{"items": [{"id": "J83292", "title": "Harry Potter: A varázslat és a boszorkányság világa 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-harry-potter-a-varazslat-es-boszorkanysag-vilaga-200db-os-puzzle.webp", "desc": "Harry Potter minden idők egyik legnépszerűbb története, melynek nagyszerű főhősei láthatóak ezen a csodaszép 200db-os kirakón. Ron, Hermione és Ron egy-egy színpompás háttér előtt látható a képen a rájuk jellemző tárgyakkal az előtérben. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 200 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 200db puzzle elem Mérete: 48x34cm", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-varazslat-es-a-boszorkanysag-vilaga-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83391", "title": "BluBlu interaktív plüss bébi delfin", "img": "https://www.jatekshop.eu/upload_files/products/blublu-interaktiv-pluss-bebi-delfin-4.webp", "desc": "A delfinek minden bizonnyal a földkerekség legcukibb állatai, hát még akkor, ha a delfinbébikről van szó. Megérkezett a hatalmas népszerűségnek örvendő BluBlu interaktív plüss delfin bébi változata, mely ezúttal is különleges funkciókat tartogat. A delfin szeme egy képernyő, mellyel számtalan érzelmet tud kifejezni és még szórakoztatóbbá teszi a játékot, valamint világít is. A szája mozog és játék közben hangot is ad. A plüss delfinhez kiegészítők is tartoznak, melyekkel BluBlu megetethető. A delfin a demó elemeket tartalmazza.  Jellemzők: - BluBlu interaktív plüss bébi delfin - A szeme egyben képernyő is - A szája mozog - Hangeffektek - Puha plüss anyag - Kiegészítők Mérete: kb. 50cm-es A szett a 4db AA 1.5V-os demó elemet tartalmazza", "price": 27690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblublu-interaktiv-pluss-bebi-delfin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83959", "title": "Tűzoltóautó locsolótömlővel, fénnyel és hanggal 15cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-dickie-tuzoltoauto-203302028.webp", "desc": "A Dickie toys által készített mindennel felszerelt tűzoltóautó lehetőséget ad ahhoz hogy te legyél a legkiválóbb tűzoltó a városban. Már a gyerekek körében a tűzoltóság egy álom lehet, ezzel a játékkal pedig megismerhetik az autók részeit, funkcióit. A kis tűzoltó kocsi forgó kerekekkel rendelkezik, ezeken kívül szirénájával és villogó lámpáival jelezheti az akadályokat, sürgős helyzeteket. A használható locsolótömlő egy plusz elem ezen a járgányon, amelyik elragadtatja a gyermekek figyelmét.   Jellemzők: - Kiváló minőség - Mérete : 15cm - Locsolótömlővel, fénnyel, hanggal rendelkezik - 2 db 1,5 V R03/AAA elem", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoauto-locsolotomlovel-fennyel-es-hanggal-15cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84252", "title": "Nerf: Super Soaker Hydro Frenzy vízipisztoly - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-super-soaker-hydro-frenzy-vizipisztoly.webp", "desc": "A Nerf Super Soaker Hydro Frenzy vízipisztoly 2 csővel és egy állítható torkolattal rendelkezik, amely megváltoztatja a víz kiáramlását a csövekből. Ez olyan, mintha három különböző fegyver lenne egyben! Lőhet 2 párhuzamos vízsugarat, vagy félig kiengedve a fúvókát, hogy két eltérő vízsugarat kapjon, vagy teljesen kiengedve a csöveket, hogy két csavart vízsugarat kapjon, amelyek minden irányba fröcskölnek. A használata egyszerű, csak nyisd ki a kupakot, töltsd meg a tartályt, csukd be a kupakot, és pumpáld a fogantyút előre-hátra. Vedd ki a részed a mókás csatákból ezzel a Nerf Super Soaker vízipisztollyal, amely örvénylő vízsugarakat szabadít el! A tartály kapacitása nagyjából 0,7 liter, így sokkal ritkábban kell töltéssel bajlódni.  Jellemzők: - Super Soaker Hydro Frenzy vízipisztoly - Pumpálós mechanizmus - 3 különféle spriccelési lehetőség - 0,7 literes tartály", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-super-soaker-hydro-frenzy-vizipisztoly-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87561", "title": "Tűzoltóállomás parkolóház játékszett kisautókkal", "img": "https://www.jatekshop.eu/upload_files/products/mko458465.webp", "desc": "A városi tűzoltóságot egy szuper és korszerű állomással erősítheted, hogy mindig készenlétben legyenek, és a lehető legrövidebb idő alatt képesek legyenek a riasztás helyszínére kiérni. A több szintes épület minden rész úgy lett kialakítva, hogy egy esetleges riasztás után azonnal útnak tudjanak indulni a szolgálatban lévő egységek. A készletben található helikopterrel sokat lehet segíteni a kiszálló tűzoltóknak azzal, hogy olyan útvonalra tereli őket, ahol nincs forgalmi dugó. A készletben természetesen a helikopter mellett különféle földi egységeket is találunk.  Jellemzők: - Tűzoltóállomás épület - 4 járművel - Kiegészítőkkel", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoallomas-parkolohaz-jatekszett-kisautokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89251", "title": "Így neveld a dinód! távirányítós robot dinoszaurusz", "img": "https://www.jatekshop.eu/upload_files/products/silverit-88482m-1.webp", "desc": "Az Így neveld a dinód! egy interaktív távirányítóval vezérelhető őslény, akit a gyerekek taníthatnak is játék során. A robot dinó két üzemmódban használható. A Wild módban a dinoszaurusz mozgása és reakciója véletlenszerű lesz, miközben szórakoztató hangokat ad ki. Ugyanakkor a Train mód lehetővé teszi, hogy más módon kommunikáljanak vele: a fejét megérintve a dinó követni fogja a kézmozdulatokat. A beépített intelligens érzékelők reagálnak a távirányítóra és a dinó ki tudja kerülni az előtte lévő akadályokat. A kis dinoszaurusz kerekeken gurul, szemei világítanak. Üzemmódot váltva a szemszín is megváltozik. A távirányító kőhöz hasonlító megjelenése is az őslények világát hozza el a kicsiknek.   Jellemzők: - Távirányítós robot dinoszaurusz - Világító szemekkel - Szórakoztató hangokkal - Kétféle üzemmóddal - Kikerüli az akadályokat - Kő szerű távirányító - A játék 6db AAA ceruzaelemmel működik", "price": 19949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-dinod-taviranyitos-robot-dinoszaurusz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90933", "title": "Montessori: Baby Box készségfejlesztő formaillesztő puzzle - Állatok - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/montessori-baby-box-allatkolykok.webp", "desc": "A Montessori Baby Box készségfejlesztő formaillesztő puzzle segítségével a gyerekek játékos formában tanulhatnak, miközben fejlesztik gondolkodásukat és finommotoros készségeiket is. A játékban először össze kell illeszteni a nagy kirakóelemeket, melyek a játéktáblát alkotják, majd egyesével ki kell húzgálni a dobozból és el kell helyezni a táblán figurákat. A Montessori módszer egy olyan pedagógiai megközelítés, amelyet Maria Montessori olasz orvos és pedagógus fejlesztett ki a 20. század elején. A módszer alapelve, hogy támogassa a gyerekek természetes fejlődését és önkifejezését, ösztönözve őket az önálló tanulásra, felfedezésre és kreativitásra. A Montessori módszer hangsúlyozza a gyerekek érdeklődésének és tempójának követését, valamint a korai években a kézzel fogható élményekre és a testi-lelki egyensúlyra való összpontosítást. A Montessori-alapú játékok célja, hogy ösztönözzék a gyerekek kognitív, érzelmi és motoros fejlődését, miközben szórakoztatóak és interaktívak maradnak. A Montessori játékok általában olyan tevékenységeken alapulnak, amelyek a gyerekek önállóságát és problémamegoldó képességét fejlesztik.  Jellemzők: - Montessori: Baby Box készségfejlesztő formaillesztő puzzle - 6 db kirakó - 18 db karton figura", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-baby-box-keszsegfejleszto-formailleszto-puzzle-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90972", "title": "Crazy Chic: Barátságkarkötő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baratsag-karkoto-keszito-szett.webp", "desc": "A Crazy Chic bátságkarkötő készítő szett egy szórakoztató és kreatív játék kislányok számára, ami lehetővé teszi a gyerekek számára, hogy saját divatos karkötőiket készítsék el, amelyeket büszkén viselhetnek vagy ajándékozhatnak barátnőiknek, családtagjaiknak. A készlet tartalmazza a szükséges anyagokat, beleértve a fonalakat és gyöngyöket, amelyek lehetővé teszik, hogy különböző stílusú és mintájú karkötőket készítsenek saját ízlésüknek megfelelően. A játék segíti a gyerekek finommotoros készségeinek fejlesztését, és ösztönzi a kreativitást és a kézügyességet is. A játék tartalmaz utasításokat is, amelyek segítségével a gyerekek egyszerűen és könnyedén elkészíthetik saját karkötőiket.  Jellemzők: - Crazy Chic barátságkarkötő szett - fonalakkal és gyöngyökkel - kiváló minőség - útmutatóval", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-baratsagkarkoto-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47942", "title": "Street Ananas iskolatáska, hátizsák 30x20x48cm", "img": "https://www.jatekshop.eu/upload_files/products/street-ananasz-hatizsak-53881.webp", "desc": "Ez a rózsaszín ananász mintás iskolatáska tökéletes kiegészítő minden stílusos lány számára. A praktikus belső kialakítás és a vidám mintázat teszi őt az iskolai év nélkülözhetetlen darabjává. A nagy belső rekesz elég tágas ahhoz, hogy befogadja minden tankönyvedet, laptopodat és füzetedet, míg a kisebb zsebekben könnyedén rendszerezheted az apróbb holmijaidat. A párnázott, állítható vállpántok kényelmes viseletet biztosítanak, a mellkason összecsatolható biztonsági pánt pedig extra stabilitást nyújt, hogy a táska akkor is a helyén maradjon, ha sietned kell. Az erős anyagból készült táska kiváló minőségű, így hosszú ideig szolgálhatja az iskolai évet.  Jellemzők: - Kiváló minőségű, ananászos mintával - Nagy belső rekesz - Több kisebb zseb kisebb tárgyak számára - Biztonsági pánt az extra stabilitásért - Állítható, párnázott vállpántok a kényelmes viselés érdekében - Mérete: 30x20x48 cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-ananas-iskolataska-hatizsak-30x20x48cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93188", "title": "Disney Hercegnők 2 az 1-ben társasjáték: Ki nevet a végén? és Kígyók és létrák - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-tarsasjatek-02418t.webp", "desc": "Fedezd fel a Disney Hercegnők varázslatos világát ezzel a 2 az 1-ben társasjátékkal! A csomagban található a két klasszikus, de Disney Hercegnős csavarral ellátott játék: a  Ki nevet a végén?  és a  Kígyók és létrák . Képzeld el, ahogy a kedvenc hercegnőiddel versenyzel, kerülve a kígyókat, míg létrákat mászol fel, vagy éppen színes dobókockával haladsz a  Ki nevet a végén?  táblán. Mindkét játék a hercegnők csillogó világába repíti a játékosokat, ahol minden lépés egy új kaland. Ezen felül ez a társasjáték nem csak szórakoztat, hanem fejleszti is a gyerekek stratégiai gondolkodását, problémamegoldó képességét és a várakozási képességét. A játék ideális 4 éves kortól, így a fiatalabb gyerekek számára is könnyen érthető és játszható, miközben a család összes tagjának szórakozást nyújt. A társasjáték kiváló minőségben készült, élénk színekkel és részletgazdag illusztrációkkal, amelyek hűen ábrázolják a Disney Hercegnők karaktereit.   Jellemzők: - Disney Hercegnők - 2 az 1-ben társasjáték - Ki nevet a végén? játék - Kígyók és létrák játék - Egyszerű szabályok - 4 éves kortól  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, HORVÁT, SZLOVÉN, ANGOL, NÉMET", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-tarsasjatek-ki-nevet-a-vegen-es-kigyok-es-letrak-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93302", "title": "Playmobil 1.2.3 & Disney: Mickey és Minnie egér felhőrepülővel (71320)", "img": "https://www.jatekshop.eu/upload_files/products/mickey-es-minnie-felhore-allva-71320.webp", "desc": "A Playmobil új készlete, a Mickey és Minnie egér felhőrepülővel, egy innovatív és sokoldalú játékeszköz, amely kiválóan alkalmas a gyermekek különböző készségeinek fejlesztésére. A készletben található reteszelhető elemek és járművek segítségével a gyerekek nem csak a finom-motoros képességeiket tudják fejleszteni, hanem kognitív készségeiket is. A járművek variálhatósága lehetővé teszi, hogy a gyermek kreativitása szerint kombinálhassák azokat, és egyedülálló repülő-felhő-vonatokat alkossanak. A csomagban található nyomtatott hüvelyek játékos tanulást kínálnak a gyerekek számára. Ezek segítségével megismerkedhetnek az alapvető számolási készségekkel, hiszen az 1-től 3-ig terjedő számokkal játszva elsajátíthatják azokat. Továbbá, a színes elemek és a csomagoláson lévő illusztrációk a szivárvány kialakulásával is megismertetik őket. Szülők is bekapcsolódhatnak a játékba, így közösen fedezhetik fel és tanulhatják meg a világ számos csodáját.  Jellemzők: - Playmobil 1.2.3 széria - Disney családdal - Mickey és Minnie egér - 1 db repülőgép - 1 db felhőjármű - 3 db csatlakoztatható elem", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-123-disney-mickey-es-minnie-eger-felhorepulovel-71320.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Playmobil 1.2.3.", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93713", "title": "Crayola: POP's 3D-s foglalkoztató színező füzet - Űrutazás", "img": "https://www.jatekshop.eu/upload_files/products/04-2806-crayola-urutazas.webp", "desc": "Fedezd fel a Crayola - POPs 3D foglalkoztató füzetet, ahol az űr és a galaktikus kalandok lenyűgöző világát hozzuk el neked! Ez a szórakoztató és kreatív foglalkoztató füzet lehetővé teszi, hogy a gyerekek felfedezzék és alkossák meg az űrlényeket, űrhajókat és asztronautákat.  A füzet tartalmaz színezőlapokat, amelyek könnyedén és szórakoztatóan változhatnak 3D-s alkotásokká. Ezzel a szettel belevethetitek magatokat a világűr izgalmas és misztikus területeibe, mintha valódi űrkalandban lennétek résztvevők.  A csomagban megtalálhatók űrrel kapcsolatos matricák is, amelyek segítségével tovább díszíthetitek és testreszabhatjátok az alkotásaitokat. A Crayola színes filctollak pedig tökéletesek a színek hozzáadásához és a részletek kidolgozásához, hogy az alkotások még lenyűgözőbbek legyenek.  A Crayola - POPs 3D foglalkoztató füzet segítségével a gyerekek a világűr titokzatos világába merülhetnek, miközben élvezik a színezés és alkotás élményét. Ajánljuk minden olyan gyermeknek, aki érdeklődik az űr és az űrkalandok iránt, és szeretne lenyűgöző 3D-s alkotásokat létrehozni az űrhajókkal, asztronautákkal és űrlényekkel.  Jellemzők: - Crayola POPs színező - Űrutazás téma - 3 ív dinoszauruszos matricával - 7 db filctollal", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-pops-3d-s-foglalkoztato-szinezo-fuzet-urutazas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94322", "title": "Bibis Maci plüss mackó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/96611-bibis-maci-pluss-macko.webp", "desc": "Bibis Maci egy interaktív játék, amely segít a gyermekeknek megérteni és gyakorolni az empatikus gondoskodást. A játék középpontjában egy aranyos mackó, Teddy áll, aki segítségre szorul. A gyerekek a feladata, hogy megtalálják a sérüléseket a macin, és gipszeket vagy kötszereket alkalmazzanak az érintett területeken, hogy Teddy jobban érezze magát.  A játék során Teddy piros lámpákat világít a testén, hogy jelezze, hol szenvedett sérülést. A gyerekeknek ki kell tapintani és megtalálni ezeket a piros foltokat, majd alkalmazni kell a ragtapaszokat vagy kötszereket. Amikor minden gondoskodás megtörtént, Teddy ismét jó közérzetűvé válik és megköszöni a segítséget.  A játék tartalmaz két újrafelhasználható kötszert, három újrafelhasználható tapaszt, valamint egy nyalókát a vigasztaláshoz. A játék segít a gyerekeknek megérteni, hogy milyen fontos a törődés és az empatikus cselekedetek mások iránt. Továbbá gyakorolják a finommotoros képességeiket és a szociális készségeiket is.  Ez az imádni való plüss játék egy szórakoztató és tanulságos módja a gyermekeknek, hogy megtanulják, hogyan gondoskodjanak másokról és fejlesszék empátiájukat.  Jellemzők: - Bibis Maci plüss - fénnyel és hanggal - ragtapasszal és kötszerrel - puha plüss - működéséhez szükséges elem: 3 db AA elem ( nem tartozéka)", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbibis-maci-pluss-macko-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87548", "title": "Baby Book: Járművek puha pancsoló könyv 14x13cm", "img": "https://www.jatekshop.eu/upload_files/products/mko583310-puha-vizallo-bebikonyv-jarmuvek-6.webp", "desc": "Ez a különleges pancsolókönyv kifejezetten arra lett tervezve, hogy még fürdetés közben is a legkisebbek szórakozzanak és élvezhessék a könyvek világát. A tizenkét centi széles és tizennégy centi magas kis könyv lapjai különleges vízálló, de mégis puha anyagból készültek, így akár a vízben ülve is könnyedén lapozgathatják a képeket.  Ez a könyv egy járművekkel teli világba kalauzolja a kicsiket, ahol a vonatoktól a repülőgépekig számos különböző járművet fedezhetnek fel. A vízálló lapoknak köszönhetően nem kell aggódni a vízhatás miatt, és a kis csipogóval az első oldalon még hangos élményt is nyújt, amikor rányomnak.  Tehát, a könyveket mostantól nem kell mellőzni az esti pancsolások során sem. Hozza be a vízbe a szórakozást és a tanulást egyaránt, és nézze, ahogy a kicsik élvezettel fedezik fel a járművek világát!  Jellemzők: - Járműves pancsolókönyv - Puha vízálló lapokkal - Víz hatására elszíneződő képekkel - Mérete 13x14cm - csipogóval az első oldalban, így nyomásra csipog", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-book-jarmuvek-puha-pancsolo-konyv-14x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95398", "title": "Barbie a legjobb együtt 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-barbie-es-vilaga-160db-os-puzzle-15419.webp", "desc": "Vegyétek elő a divatot és a barátságot a  Barbie a legjobb együtt 160db-os puzzle -lel, amelyet a Trefl készített. Ez a 160 darabos puzzle a népszerű Barbie babák sokféleségét és stílusát mutatja be, miközben az üzenetét - a barátság és az együttműködés fontosságát - is közvetíti. A darabok mérete és mennyisége ideális a 6 éves és idősebb gyermekek számára, akik már képesek a finomabb motoros mozgásokra és élvezik a képalkotó tevékenységeket. A kirakós játék nemcsak szórakoztató, hanem segít fejleszteni a problémamegoldó képességeket, a kéz-szem koordinációt és a türelmet is.  Jellemzők:  - Barbie és barátainak modern és inspiráló ábrázolása - 160 darabos puzzle, amely ideális a gyerekek számára - Fejleszti a finom motoros készségeket és a problémamegoldást - Támogatja a barátság és az együttműködés fontosságának üzenetét - Ajánlott életkor: 6+ éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-a-legjobb-egyutt-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73456", "title": "ABC - 123 bocis fa oktató puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mkl089897-fa-bocis-oktatopuzzle-2.webp", "desc": "Ez a varázslatosan aranyos és élénk színű fa bocis ABC 123... puzzle garantáltan elvarázsolja a gyerekeket, miközben játszva fejleszti őket. A minőségi fa alapanyagból készült ABC puzzle festett elemei betűjelölésekkel rendelkeznek. A puzzle kétoldalú, az egyik oldalon számok, a másikon pedig az ABC betűi láthatók.  A gyerekeknek ABC sorrendben vagy növekvő sorrendben kell kirakniuk a puzzle-t, ezáltal szórakoztató módon tanulva meg az ABC betűit. A puzzle elemek nemcsak az ismeretek bővítéséhez járulnak hozzá, hanem fejlesztik a gyerekek térlátását és finom motoros mozgását is.  A nagyobb, fa alapú puzzle elemek kiválóan alkalmasak a kisebb gyermekek kezéhez, így könnyedén és élvezettel játszhatnak vele.  Termékjellemzők: - Fa ABC - 123 oktató puzzle - Minőségi fa alapanyagból készült - Színes fa puzzle elemekkel - Játékos módon oktatja a betűket - Fejleszti a térlátást - Mérete: kb. 25 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-123-bocis-fa-oktato-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96386", "title": "Zöld tempera 250ml-es - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tempera-250ml-zold-40424-14.webp", "desc": "Minden tempera szín különleges, mint például a zöld temperával bátran kalandozhatsz a természet ihlette alkotások világában. Ez a friss és életteli zöld árnyalat megidézi a tavaszi mezők zamatát és a nyári fák lombjának zöldjét, lehetővé téve a gyerekek számára, hogy saját fantáziavilágukat varázsolják vászonra. Kiváló minőségű festékének köszönhetően színes tájképeket, állatfigurákat vagy akár mesebeli tárgyakat is tökéletesen felidézhetnek. A festék környezetbarát összetevői nemcsak a kreatív kifejezés, hanem a fenntarthatóság fontosságát is hirdetik. A kis művészek keze alatt minden festmény élénk és vibráló lesz, a tempera könnyen eldolgozható tulajdonsága pedig lehetővé teszi a finom átmenetek és árnyalatok megalkotását is.  Jellemzők: - Zöld tempera - Könnyen tisztítható - Jó fedő képesség - 250 ml tartalom", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-tempera-250ml-es-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96117", "title": "Számos gumilabda 23cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/szamos-gumilabda-tobbfele-szinben-mkr995354.webp", "desc": "Ismerkedj meg a számok világával játékosan ezekkel a 23 cm átmérőjű, számokkal díszített színes gumilabdákkal! Minden labda felületét különböző színű és méretű számok ékesítik, melyek segíthetnek a gyerkőcöknek megismerkedni az alapszámokkal és azok felismerésével még szórakozás közben is. A labdák vidám színei – piros, zöld, rózsaszín és kék – felkeltik a gyerekek érdeklődését és támogatják a színfelismerés fejlődését. Könnyű és biztonságos anyaguknak köszönhetően ideálisak akár a legkisebbek számára is, legyen szó benti vagy kültéri játékról. Ezekkel a labdákkal a számok nemcsak tanulnivalók, hanem szórakoztató társak is lesznek a játékban. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 23 cm átmérő - Számos minta, játékos tanulási lehetőség - Színes és vonzó kivitelezés - Puha, biztonságos anyag - Szabadtéri és beltéri használatra egyaránt alkalmas", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-gumilabda-23cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97688", "title": "PlayBox: Modellező habgyurma 12 db-os szett 14gramm/tégely", "img": "https://www.jatekshop.eu/upload_files/products/2471666-playbox-habgyurma.webp", "desc": "A Habgyurma 12 db-os szett egy fantasztikus lehetőség az alkotásra és a kreativitás kibontakoztatására. Ez a levegőn száradó modellezőgyurma olyan anyagból készül, amely könnyen formázható, így ideális azok számára, akik szeretnek kézműveskedni és alkotni.  A szett tartalmazza a 12 különböző színű habgyurmát, amelyek közül választhatsz az alkotás során. Ezek a habgyurmák különféle felületekre rögzíthetők, és könnyen formázhatók a kívánt alakzatokhoz és mintákhoz.  A habgyurma levegőn szárad, így nincs szükség sütőre vagy más speciális folyamatokra a keményedéshez. Egyszerűen hagyd megszáradni a kész alkotásokat, és már készen is vagy. Puha, könnyen formázható szerkezetének köszönhetően számos kreatív projektet valósíthatsz meg vele, akár kezdőként, akár tapasztaltabb kézművesként.  Jellemzők: - Habgyurma szett - modellező gyurma - levegőre száadó - 12 különböző szín - 14gramm/tégely", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-modellezo-habgyurma-12-db-os-szett-14gramm-tegely.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96973", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os pasztell türkizkék színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-pasztell-turkizkek.webp", "desc": "Fedezd fel a PlayBox Midi pasztell vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A pasztell színű gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db pasztell színű gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-pasztell-turkizkek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}