{"items": [{"id": "J73935", "title": "Stabilo: Pencil 160 petrol grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/160hb-stabilo-pencil-160-petrol.webp", "desc": "A grafitceruzák a legfontosabb felszerelések közé tartoznak az iskolai órákon, hiszen ezekkel tudunk jegyzetelni. Ez a ceruza kiváló minőségű anyagokból készült, aminek köszönhetően  sokáig lehet majd használatban kínálatunkban. A grafitceruza ezen kívül HB-s keménységű, mely kiváló a jegyzeteléshez és íráshoz, hiszen nem kell sűrűn hegyezni, és tökéletesen látszik a papíron minden vonás. Hatszögletű kialakítása kényelmes használatot biztosít majd, így teljes egészében az írásra lehet koncentrálni.  Jellemzők: - Stabilo Pencil 160 grafitceruza - HB-s keménység - hatszögletű kialakítás - könnyen hegyezhető - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-petrol-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74423", "title": "Blocks Gurulós kávézó építőjáték szett 61db-os", "img": "https://www.jatekshop.eu/upload_files/products/bloks-gurulos-kavezo-epitojatek-szett-61db-os.webp", "desc": "A gyerekek szeretik az építő játékokat épp úgy mint a boltos szerepjátékokat. Ez a nagyszerű készlet mind a két igényt maximálisan kielégíti, hiszen a több mint hatvan építőelem segítségével egy gurulós kávézót lehet építeni a hozzá való kiegészítőkkel együtt. A Blocks építőjátékok kifejezetten a kisebb korosztály számára készültek, így ők is biztonságosan tudnak játszani, a nagyobb méretű építőkockákat könnyen össze tudják illeszteni, így játék közben szabadon fejlődik a kreativitásuk épp úgy mint a finom-motorikus készségeik.  Jellemzők: - Gurulós kávézó - Építőjáték szett - Kiegészítőkkel - 61db-os szett - Anyaga: műanyag", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-gurulos-kavezo-epitojatek-szett-61db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74667", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB kék", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easygraph-r-haromszogletu-hb-grafit-ceruza-kek-szinben.webp", "desc": "Kényelmes ceruzával gyakorolhatják a betűk formázását a legkisebb gyerekek, de a rajzolásban is hasznos társuk lesz ez a Stabilo EASYgraph grafit ceruza! A háromszögletű forma és az egyedi csúszásmentesítés laza és kényelmes kézben tartást biztosít, a ceruza kifejezetten jobbkezesek számára kialakított. A HB keménységű heggyel könnyed lesz az alkotás, így a tolltartó kedvelt darabja lesz ez a ceruza.  Jellemzők: - EASYgraph R grafit ceruza - Kék színű borítással - Keménysége: HB - Háromszögletű kialakítás - Egyedi kialakítású, csúszásmentes fogórész - Jobbkezesek számára - Hegyvastagság: 3,15mm - Anyaga: fa ceruzatest", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-hb-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74597", "title": "Cool Maker: Hollywood Hair Starstruck hajdekoráló szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/cool-maker-haollywood-hair-starstruck-jatekszett-spin-master.webp", "desc": "Látványos rózsaszín és lila tincsekkel tehetik még érdekesebbé megjelenésüket a kislányok, melyhez elegendő pár pillanat is! A Cool Maker Hollywood Hair készlet Party Pop Starstruck játékszettel különböző színű szalagokat használhatnak fel a gyerekek a tincseik színesebbé tételéhez, amelyekből két típusú hajdíszt is készíthetnek. A Cool Maker Hollywood Hair készlet egyszerűen használható, így a kiegészítőket bevetve gyorsan elkészülhet az új frizura.  Jellemzők: - Cool Maker Hollywood Hair hajdekoráló szett - Starstruck készlet hajtincs készítővel - Tartalmaz 6db szalagot, 1db filctollat, 4db kiegészítőt - Használati útmutatót tartalmaz - Kétféle felhasználási mód", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-maker-hollywood-hair-starstruck-hajdekoralo-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74924", "title": "Pink hordozható 19 db-os szépségszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl445208-magic-szepsegasztal-hordozhato-19dbos.webp", "desc": "Egy különleges szettet szerezhetsz be kislányodnak, akinek rengeteg szép pillanatot okozhat majd. A szett egy kis ládikában érkezik, melyben rengeteg kiegészítő megtalálható. A láda egy szépségszettet tartogat, melyben hajszárítót, fésű, különböző ékszerek, hajcsatok és egyéb szépségápolási játék kiegészítőket tartalmaz. Kislányod ezekkel akár saját magát, vagy családtagjait is szépítgetheti, ami sok mókát tartogathat majd. Szerezd be számára és keresd más változatokban is.  Jellemzők: - hordozható szépségszett - 19db-os - pink megjelenés - kiváló minőség - kiegészítőkkel", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-hordozhato-19-db-os-szepsegszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74995", "title": "Szivacslövő fegyver töltényekkel és tölténytartóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl490118-magic-eva-szivacslovo-fegyver-toltennyel-tokkal.webp", "desc": "Gyermeked számára egy különleges szettet szerezhetsz be, mely biztosan elnyeri majd tetszését, hiszen egy vagány szivacslövő fegyver lehet az övé általa. A szettben egy kék fegyver található, amihez több töltény is tartozik, melyekkel rengeteget játszhat majd, ám fontos felhívni a figyelmét rá, hogy emberre és állatra sem szabad lőni vele. A szivacslövő fegyver tökéletes segítség lehet gyermekednek, ha megszeretné tanulni a célzást. Ehhez pár alumínium vagy műanyag üres üvegre les szüksége és már kezdheti is a játékot.  Jellemzők: - szivacslövő fegyver szett - kiváló minőség - tölténnyel és töltény tartóval - EVA anyagból", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacslovo-fegyver-toltenyekkel-es-toltenytartoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75004", "title": "Fashion divatbaba rózsaszín báli ruhában kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl500918-magic-fashion-baba-tukorrel-fesuvel-30cm.webp", "desc": "Kislányod szeretne egy különleges babát magának, akivel rengeteget játszhatnak majd együtt? Ez a szett kiváló választás lehet számára, ugyanis egy világosbarna hajú divatbaba található meg benne, aki egy hatalmas rózsaszín báli ruhát visel melyen különböző díszek találhatóak meg. A babához egy fésű és egy tükör is tartozik, melyekkel a hajából könnyedén lehet különböző szép frizurákat készíteni, melyekkel már indulhat is a bálba, ahova kislányod is elkísérheti. Szerezd be gyermekednek és kezdődhet is a játék.  Jellemzők: - divatbaba kiegészítőkkel - barna haj - rózsaszín megjelenés - fésűvel és tőkörrel - mérete: 29cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divatbaba-rozsaszin-bali-ruhaban-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75132", "title": "Make It Real: Lányok a világ körül szépség szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mir2463-make-it-real-szepse-lanyok-a-vilag-korul.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen első szépségszettje lehet az övé általa. A szettben 3 db színes körömlakk, körömreszelő és tetoválás is megtalálható, melyekkel vagány megjelenése lehet majd. Ezeken kívül a sminkek sem maradhattak ki, így egy 6 db-os szemhéjpúder paletta lehet az övé, 3 db ecsettel, valamint egy pirosító és egy szájfényes kulcstartó is az övé lehet, amit akárhova magával vihet majd. Ez a szett tökéletes első sminkszett lehet, hiszen a legfontosabb dolgok megtalálhatóak benne.  Jellemzők: - smink szett - szemhéjpúder palettával - szájfénnyel - körömlakkal és körömreszelővel - tetoválással - pirosítóval", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-lanyok-a-vilag-korul-szepseg-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75156", "title": "Lila pénztárgép fénnyel és hanggal, kosárral", "img": "https://www.jatekshop.eu/upload_files/products/mkl434921-magic-penztargep-funkciokkal.webp", "desc": "A pénztárgépekkel való játék nem csak szórakoztató lehet, de sokat fejlődhetnek általa a gyermekek, hiszen megtanulhatják a boltban ennek a fontosságát, valamint ki is próbálhatják magukat ebben a munkakörben és kreativitásuk is sokat fejlődhet közben. Ehhez egy lila pénztárgépet hoztunk el, mely biztosan tetszik majd neki, ráadásul különböző fény és hang effektekre is képes. A csomaghoz tartozik még egy kisméretű bevásárló kosár is, ami játékbabáihoz kiváló választás lehet, valamint egy péksütemény, ami szintén szerepet kaphat a játékban.  Jellemzők: - Pénztárgép  - csajos megjelenés - fénnyel és hanggal - kosárral és croissant-al", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-penztargep-fennyel-es-hanggal-kosarral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75198", "title": "Rózsaszín macis telefon fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl560444-magic-macis-telefon-fennyel-es-hanggal.webp", "desc": "Gyermekednek egy nagyon aranyos játékot hoztunk el, mely biztosan elnyeri majd a tetszését és a szórakozás mellett sokat fejlődhet is általa. A telefon egy aranyos maci megjelenését kapott, aki rózsaszín színt kapott. Pocakján találhatóak a gombok, melyeket megnyomva különböző angol szavakat ismerhetnek meg a gyerkőcök, az alsó gombokat megnyomva pedig zenélni kezd majd. A gombok lenyomásával még fény és hang effektekre is képes, így még izgalmasabb lesz a játék vele. Szerezd be számára és kezdődhet is a játék.  Jellemzők: - macis telefon - fénnyel és hanggal - nyomkodható gombokkal - színes kivitelezés", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-macis-telefon-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74777", "title": "MDX Elektromos hajszárító készlet körömlakkal és kiegészítőkkel 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-hajszarito-keszlet-koromlakkal-6082.webp", "desc": "Ebben a nagyszerű fodrász és műkörmös készletben gyermeked minden olyan eszközt megtalálhat, amelyek segítségével divatos frizurát és trendi körmöket varázsolhat egy szempillantás alatt akár saját maga számára, akár vendégének az otthoni szépségszalonjában. A szettben 2db AAA ceruzaelemmel működő elektromos hajszárító található amely könnyedén használható. A további kiegészítők segítségével divatos frizurát készíthet el, csupán a fantáziája szabhat határt az alkotásnak.  Jellemzők:  - MDX Elektromos hajszárító készlet - Fésű - Tükör - Hajcsavaró - Körömlakk - Hajcsat - A hajszárító 2db AAA ceruzaelemmel működik", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmdx-elektromos-hajszarito-keszlet-koromlakkal-es-kiegeszitokkel-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74883", "title": "Tengeralattjáró modell fém építőjáték 514db-os szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/tengeralattjaro-fem-epitojatek-szett-514dbos-borondben-4588.webp", "desc": "Egy haditengerészeti tengeralattjáró modellel egészítheted ki gyermeked játékgyűjteményét amely akár egy vitrin ékes díszeként is megállja a helyét az összeszerelést követően. A fekete hordozható kofferben összesen 514db alkatrészt és egy összeszerelési útmutatót találhatsz amelyek segítségével azonnal megkezdheti gyermeked a munkát. Használatával kiválóan fejlesztheti készségeit, többek közt a kézügyességét, mozgás koordinációját, finom-motoros készségeit, figyelmét és logikáját egyaránt. Az összeszerelési útmutató segítségével mindent a pontos helyére rögzíthet, amely végeredményül pontosan a képen látható tengeralattjárót fogja adni. A fém építőjáték szett 8 éves kortól ajánlott és összeszerelés után egy mutatós modell készülhet el, amely a gyerekszoba díszeként is felhasználható.  Jellemzők:  - Tengeralattjáró modell fém építőjáték - 514db alkotóelem - Különböző méretű és formájú alkatrészek - Csavarok, alátétek és anyák - Összeszerelési útmutató - Hordozható műanyag bőröndben - Anyaga: fém - Ajánlott: 8 éves kortól", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeralattjaro-modell-fem-epitojatek-514db-os-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75542", "title": "Pretty Girl szépség szett hajszárítóval és sminkekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl538070-magic-szepseg-szett-hajszaritoval.webp", "desc": "Egy nagyon különleges szettel lepheted meg gyermekedet, amivel sokat játszhat majd. A szettben különböző szépséggel kapcsolatos eszközök találhatóak meg. Ezek között fésű, tükör, hajcsatok és egy hajszárító is megtalálható. A szettben lévő hajszárító részletes kialakítást kapott, ráadásul eredeti funkcióval is rendelkezik, aminek köszönhetően a játék még jobb lehet. A szettben még sminkek is vannak, amik játék sminkek, így nem lehet velük valójában sminkelni, mégis első szettje lehet gyermekednek, mellyel nagynak érezheti magát.  Jellemzők: - szépség szett - hajszárítóval - tükörrel és sminkekkel - fésűvel - részletes kialakítás", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-girl-szepseg-szett-hajszaritoval-es-sminkekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75420", "title": "Középkori kalapács pajzzsal és kézfej védővel 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-kalapacs-pajzzsal-kezfejvedovel-es-karddal-3290.webp", "desc": "Ebben a 4db-os középkori harcos felszerelés játékszettben gyermeked minden olyan kiegészítőt megtalálhat, amelyek egy vérbeli harcossá varázsolhatják őt egy szempillantás alatt. A szettben részletgazdag kidolgozottsággal rendelkező kalapács, pajzs és kézfej védő is megtalálható amelyek használatával azonnal megkezdheti a játékot. A középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, a kézfejvédő standard méretű. A hajlékony műanyagból készült kalapács veszélytelen használatot eredményez, így akár már három éves kortól használatba veheti gyermeked újdonsült középkori felszerelését.  Jellemzők:  - Középkori felszerelés játékszett - 1db testpáncél - 1db kalapács - 2db kézfej védő - Anyaga: Műanyag", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-kalapacs-pajzzsal-es-kezfej-vedovel-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75422", "title": "Középkori bárd pajzzsal és kézfej védővel 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-bard-pajzzsal-es-kezfejvedovel-3308.webp", "desc": "Szerezz be gyermeked felszerelései és szerepjátékai közé egy részletgazdag kidolgozottsággal rendelkező középkori harcos felszerelést, amelyben egy bárd, egy pajzs és 2db kézfejvédő is megtalálható. A kiegészítők felvétele után gyermeked azonnal megkezdheti a játékot és egy vérbeli harcos bőrébe bújva veheti fel a csatát az ellenség ellen. A középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhet. A hajlékony műanyagból készült bárd veszélytelen használatot eredményez, így akár már három éves kortól használatba veheti gyermeked újdonsült középkori felszerelését.  Jellemzők:  - Középkori felszerelés játékszett - 1db bárd - 1db pajzs - 2db kézfej védő - Anyaga: Műanyag", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-bard-pajzzsal-es-kezfej-vedovel-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75425", "title": "Középkori bárd pajzzsal és karmos kézfejvédővel 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-karom-barddal-es-pajzzsal-3389.webp", "desc": "Gyermeked egy szempillantás alatt egy hős középkori harcos bőrébe bújhat a részletgazdag kidolgozottsággal rendelkező felszerelés segítségével. A szettben egy bárdot, egy pajzsot és egy hatalmas karmokkal rendelkező kézfej védőt találhat amelyekkel azonnal megkezdheti a játékot. A középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhet.  Jellemzők:  - Középkori felszerelés játékszett - 1db bárd - 1db pajzs - 1db karmos kézfejvédő - Anyaga: Műanyag", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-bard-pajzzsal-es-karmos-kezfejvedovel-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75424", "title": "Középkori bárd pajzzsal és 2db kézfejvédővel 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-bard-pajzzsal-es-2db-kezfejvedovel-3344.webp", "desc": "Egy részletgazdag kidolgozottsággal rendelkező középkori bárdot, pajzsot és kézfejvédőt szerezhetsz be gyermeked számára és a készlet segítségével egy szempillantás alatt középkori hős harcossá változhat át. A középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhet.  Jellemzők:  - Középkori felszerelés játékszett - 1db bárd - 1db pajzs - 2db kézfej védő - Anyaga: Műanyag", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-bard-pajzzsal-es-2db-kezfejvedovel-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74744", "title": "Színes bébi csörgő többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl227867-magic-babi-keszsegfejleszto.webp", "desc": "A különböző készségfejlesztőknek nagy szerepe van a kisbabák mindennapjaiban, hiszen segítenek fejlődésükben. Most 6 különböző csörgőt hoztunk el gyermekednek, melyek közül kiválaszthatod, melyiket szeretnéd számára. A csörgők a finom motorikus mozgást és a hallást is fejlesztik, ami elengedhetetlen  számukra. Élénk színei felkeltik majd gyermeked érdeklődését így biztosan játszani fog majd vele, idővel egyre ügyesebben. Válaszd ki és szerezd be.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - csörgő - többféle változatban - kiváló minőség - színes kivitelezés", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-bebi-csorgo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76106", "title": "L.O.L. Surprise pop-up sátor 75x75x90cm", "img": "https://www.jatekshop.eu/upload_files/products/lol651878-moose-lol-surprise-pop-up-sator.webp", "desc": "Kislányod rajong a L.O.L Surprise-ért? Lepd meg őt ezzel a pop-up sátorral, mely biztosan elnyeri majd a tetszését, hiszen a kedvenc karakterei láthatóak rajta, a jól ismert L.O.L stílusban. A sátor összehajtható, köszönhetően a rugalmas fém váznak, mely széthajtás után stabilan tartja magát. A sátor egy cipzáras ajtót kapott, melyet könnyen lehet kinyitni  akár belülről is. Már csak egy lámpa hiányzik és kész is van kislányod új kuckója, amit egy két párnával fel is lehet dobni hogy kényelmesebb legyen.  Jellemzők: - LOL Surprise pop-up sátor - fém vázzal - kiváló minőség - cipzáras ajtó - mérete: 75x75x90cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-pop-up-sator-75x75x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76269", "title": "Szerszámos szett sárga bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl549617-miagic-szerszamoskeszlet-borondben-sarga.webp", "desc": "Kisfiad szeret barkácsolni? Lepd meg őt egy ilyen különleges szettel, melyben minden megtalálható amire csak szükség van, így remek választás lehet számára. A szett egy hordozható bőröndben érkezik, amivel kényelmesen magával viheti majd bárhova azt. A szerszámok között egy fűrészt, csavarhúzót, és különböző eszközöket is találhat gyermeked, melyekkel rengeteget játszhat majd. Részletes kialakításának és kiváló minőségű anyagainak köszönhetően sokáig lehet majd használatban.  Jellemzők: - szerszámszett - hordozható bőröndben - kiváló minőség - szerszámokkal és kiegészítőkkel - színes kivitelezés", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamos-szett-sarga-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}]}