{"items": [{"id": "J90937", "title": "Montessori Baby: Zsiráf magasságmérő", "img": "https://www.jatekshop.eu/upload_files/products/montessori-baby-zsiraf-magassagmero.webp", "desc": "Ez a cuki magasságmérő zsiráf remek társa lesz a gyerekeknek az évek során, hiszen folyamatosan nyomon követhetik növekedésüket a falra rögzíthető figura segítségével. A zsiráf túloldalán egy formaillesztő játék található, mely a finom motoros mozgásokat és a szem-kéz koordinációt is fejlesztik. A szett egy füzetkét is tartalmaz, melyben számos információ rögzíthető. A Montessori módszer egy olyan pedagógiai megközelítés, amelyet Maria Montessori olasz orvos és pedagógus fejlesztett ki a 20. század elején. A módszer alapelve, hogy támogassa a gyerekek természetes fejlődését és önkifejezését, ösztönözve őket az önálló tanulásra, felfedezésre és kreativitásra. A Montessori módszer hangsúlyozza a gyerekek érdeklődésének és tempójának követését, valamint a korai években a kézzel fogható élményekre és a testi-lelki egyensúlyra való összpontosítást. A Montessori-alapú játékok célja, hogy ösztönözzék a gyerekek kognitív, érzelmi és motoros fejlődését, miközben szórakoztatóak és interaktívak maradnak. A Montessori játékok általában olyan tevékenységeken alapulnak, amelyek a gyerekek önállóságát és problémamegoldó képességét fejlesztik.  Jellemzők: - Baby zsiráf magasságmérő - Formaillesztő játék - Füzet", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-baby-zsiraf-magassagmero.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91066", "title": "Spirit: Raptor mintás gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403523-raptor-gumis-mappa-a4.webp", "desc": "Gyermekednek keresel egy mappát, amiben tárolhatja rajzait és más papírokat? Szerezd be ezt a Raptor mintás gumis mappát, ami tökéletes választás! Ez a mappa garantáltan felkelti majd kisfiad érdeklődését vagány raptor mintás megjelenésével. A mappa 600 grammos papírból készült, amelynek lakkozott, ellenálló felülete van, így sokáig lehet használatban. Az A/4-es méretű papírokat biztonságosan lehet tárolni benne, így kisfiadnak nem kell aggódnia, hogy fontos dokumentumai megsérülnek az iskolába vagy otthoni használatkor. A gumival zárható mappa biztosítja, hogy a dokumentumok ne essenek ki és biztonságosan maradjanak, és nagyon strapabíró, így kisfiadnak nem kell aggódnia az esetleges sérülések miatt. Ne habozz tovább, válaszd a Raptor mintás gumis mappát kisfiad számára.  Jellemzők: - Gumis mappa - Raptor minta - A/4-es méret - gumiszalaggal zárható - 600 grammos papírból - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-raptor-mintas-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61900", "title": "Track Racing 360°-os szuper hurok versenypálya 2db kisautóval", "img": "https://www.jatekshop.eu/upload_files/products/mkk332196-3.webp", "desc": "Merülj el a sebesség és az izgalom világában a Track Racing Super Hurok Versenypálya készlettel! Ez a lenyűgöző játék két hátrahúzható kisautóval és egy egyedi Super Hurok pályaelemmel szolgálja a versenyélményt. A pálya könnyen összerakható, és az élénk színek garantálják a szemet gyönyörködtető játékélményt. A Super Hurok különleges kihívást jelent az autók számára, hiszen extra sebességre és ügyességre van szükség a sikeres végrehajtáshoz. A strapabíró kisautók gond nélkül vészelik át a hurok kihívásait és megállás nélkül száguldanak a cél felé. A Track Racing Super Hurok Versenypálya tökéletes választás a gyorsaság és verseny szerelmeseinek. A készlet remek ajándékötlet születésnapra, karácsonyra vagy bármilyen alkalomra. A játék a gyerekek és felnőttek számára is szórakoztató, és hozzájárul a koordinációs képességek és finommotorikus készségek fejlesztéséhez. A pálya bővíthető más Track Racing elemekkel, így a verseny soha nem ér véget!  Főbb jellemzők:  Egyedi Super Hurok: A versenypálya egy exkluzív Super Hurok elemet tartalmaz, ami garantálja, hogy az autók még nagyobb sebességgel és kihívással száguldanak végig a pályán.  2db hátrahúzható kisautó: A készletben található két strapabíró és gyors kisautó, amelyek tökéletesen illeszkednek a pályára, biztosítva a lebilincselő versenyélményt.  Könnyen összerakható: Az egyszerű összeszerelési utasításoknak köszönhetően a pálya pillanatok alatt elkészül, és a verseny azonnal kezdetét veheti.  Színes és látványos design: A versenypálya és a kisautók élénk színei hozzáadnak egy kis pezsgést a játékhoz és a szobához, ahol a versenyt rendezik.   Csomag tartalma:  1db Track Racing Super Hurok Versenypálya 2db kisautó 1db összeszerelési útmutató", "price": 7890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrack-racing-360%C2%B0-os-szuper-hurok-versenypalya-2db-kisautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91414", "title": "Nebulo: Háromszög alakú grafit ceruza HB-s több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-grafit-ceruza-hb-s-tobb-valtozatban-2.webp", "desc": "Ezek a különösen élénk színnel ellátott grafitceruzák remek szolgálatot tesznek majd az iskolában, az irodában vagy akár otthon. A háromszög kialakítás kényelmes használhatóságot tesz lehetővé még hosszan tartó munkák során is és stabil fogást biztosít. A ceruza hegye HB-s, mely a leggyakrabban és legsokoldalúbban használt hegykeménység. A grafit ceruza három különböző színváltozatban érhető el, a megrendelés feladásakor kérjük a kiválasztott verziót a  megjegyzés  rovatban jelezni. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Grafit ceruza több változatban - Kényelmes háromszög kialakítás - Élénk színű külső borítás - HB-s hegykeménység - Strapabíró, rugalmas hegy Az ár egy változatra vonatkozik!", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-haromszog-alaku-grafit-ceruza-hb-s-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91573", "title": "Gabi babaháza 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-100db-16464.webp", "desc": "Gabi babaháza egy új mesesorozat, amelyet a kislányoknak imádnak, hiszen egy lányról szólnak a történetek akit rengeteg cica vesz körül. Mindegyik rész elragadja a gyerekek tekintetét és figyelmesen nézik a történeteket. Most a kislányok kirakhatnak saját maguknak egy képet, amelyen a mese szereplői jelennek meg. Ezt a képet 100 elemből tudják kirakni, amelyek jól illeszkednek egymáshoz. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.  Jellemzők: - Gabi babaháza - 100db-os - Kiváló minőség - A puzzle-elemek remekül illeszkednek", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91681", "title": "Neon kosárlabda mintás gumilabda 22cm-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/neon-kosarlabda-mintas-gumilabda-23cm-es-tobb-szinvaltozatban.webp", "desc": "Kiemelkedően élénk színeivel és vagány mintáival kicsik és nagyok tetszését egyaránt elnyeri majd ez a különleges Neon kosárlabda mintás gumilabda. A 22cm-es labda strapabíró műanyagból készült és remek választás bármilyen játékhoz, akár a lábunkat, akár a kezünket használjuk majd. A labda több színváltozatban is elérhető, így mindenki ki tudja majd választani a neki leginkább tetszőt. A feltüntetet ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Neon kosárlabda mintás gumilabda - Strapabíró gumi kialakítás Mérete: 22cm-es", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-kosarlabda-mintas-gumilabda-22cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92026", "title": "Fiesta de los Muertos társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fiesta-de-los-muertos-blr10005.webp", "desc": "A  Fiesta de los Muertos  a mexikói kultúra egyik legfontosabb ünnepe, melyet a hozzátartozók és szeretteik halálának emlékére rendeznek meg, eközben pedig megemlékeznek róluk. Ez a névre hallgató társasjáték 4-8 játékos számára lett tervezve. Egy kooperatív játék, amely garantáltan különleges hangulatot teremt a résztvevők között. A játék lényege, hogy a játékosoknak híres személyeket kell asszociálniuk a rendelkezésükre álló információk alapján. Minden játékos kap egy koponyatáblát, amelyre felírja a pakliból húzott karakter nevét és egy, a karakterre vonatkozó szót. A többi játékosnak pedig meg kell találnia, hogy milyen név rejtőzik a húzott kártyán a megadott szó alapján. Te mennyire ismered az elhunyt hírességeket?  Jellemzők: - Fiesta de los Muertos társas - 4-8 játékos számára - Játékidő: 15-20 perc - 12 éves kortól - Szóasszociáció, kooperatív játék  A TERMÉK NYELVE: MAGYAR", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiesta-de-los-muertos-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87645", "title": "Make Up Set: Sellő formájú sminkpaletta rúzzsal", "img": "https://www.jatekshop.eu/upload_files/products/mko555680-smink-szett-sello-formaju-2.webp", "desc": "Lepd meg gyermekedet ezzel a varázslatos gyerek smink palettával, amely egy sellő formájú dizájnnal rendelkezik. Ez a bájos sminkpaletta minden kislány szívébe lopta magát, és lehetővé teszi számukra, hogy különleges sminket készítsenek. A paletta tartalmaz egy pirosítót, amely friss és élénk megjelenést kölcsönöz az arcuknak. Emellett öt szemhéjfesték is megtalálható benne, amelyek széles választékot nyújtanak a színekben és az alkotásban. A smink készlet részeként egy ecset is található, amellyel könnyedén felvihetik a festékeket és alkothatnak egyedi sminket. Ezenkívül egy rúzs is helyet kapott a palettán, amellyel a gyerekek még teljesebbé tehetik a sminkjüket. Minden elem a palettán tökéletesen illeszkedik a gyerekek kezeihez és a fantasztikus sellő témához. Ez a gyerek smink paletta nemcsak szórakoztató és kreatív játékot kínál, hanem lehetőséget ad arra is, hogy gyermeked kifejezze saját stílusát és kreativitását. A szemhéjfestékek változatos árnyalatai és a pirosító segítségével gyermeked könnyedén alkothat különleges sminket, amelyben csak a fantázia szab határt.  Ez a sellő formájú gyerek smink paletta tökéletes ajándék minden kislánynak, aki érdeklődik a sminkelés és az önkifejezés iránt. Legyen szó játékról vagy baráti összejövetelről, ez a paletta garantáltan órákig tartó szórakozást nyújt.  Jellemzők: - smink szett - sellő formájú - élénk színekkel - kiváló minőség - ecsettel - rúzzsal", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-sello-formaju-sminkpaletta-ruzzsal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92082", "title": "NASA 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-nasa.webp", "desc": "Az űrkutatás kedvelőinek biztosan elnyeri majd a tetszését ez a fantasztikus NASA témájú 3D matricaszett. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnasa-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92088", "title": "Jurassic World dinoszauruszok 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-jurassic-world-sinok.webp", "desc": "A Jurassic World legnépszerűbb dinoszauruszai láthatóak ezen a fantasztikus 3D matricaszetten, mely biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-dinoszauruszok-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87432", "title": "Dino World: Részletgazdagon kidolgozott 20cm-es Therizinosaurus dinoszaurusz figura ketrecben", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-dinoszauruszok-tarolodobozban-512579.webp", "desc": "Élvezd a prehisztorikus kalandokat a Dino World Therizinosaurus figurájával! Ez a 20 cm-es dinoszaurusz figura lenyűgöző részletekkel van kidolgozva, hűen ábrázolva a Therizinosaurus egyedi jellemzőit. A figurát saját ketrecben szállítjuk, ami egy extra réteget ad a játékhoz, lehetővé téve a gyerekek számára, hogy képzeljék el, hogy milyen lehetett volna a dinoszauruszokat befogni és gondozni. A figura tartós anyagból készült, ami hosszú élettartamot és számtalan óra játékot biztosít. A Therizinosaurus figura nem csak a szórakozást növeli, hanem hozzájárul a dinoszauruszokkal kapcsolatos ismeretek bővítéséhez is. Engedd szabadon a gyerekek képzeletét ezzel a lenyűgöző Therizinosaurus figurával és ketrecével!  Jellemzők:  1. Részletgazdag kidolgozás: A Therizinosaurus figura gondosan kidolgozott, hűen tükrözi a dinoszaurusz valódi megjelenését. 2. 20 cm-es méret: A figura ideális méretű a gyerekek számára a kézben tartáshoz és a játékhoz, hozzájárulva az élethű élményhez. 3. Ketrecben: A figura saját ketrecben érkezik, ami további kalandérzetet kölcsönöz és segíti a képzeletbeli játékot. 4. Tartós anyag: A Therizinosaurus figura és ketrece tartós anyagból készült, ami ellenáll a gyakori játéknak és hosszú élettartamot biztosít. 5. Ismeretterjesztő: A figura segít a gyerekeknek megismerni a dinoszauruszok izgalmas világát, és rávilágít a történelemre. 6. Univerzális játék: Alkalmas képzeletbeli játékokhoz, mesemondáshoz, és tökéletes hozzáadás a dinoszaurusz-tematikus gyűjteményekhez. 7. Élethű: Az élethű kialakítás és a részletek kidolgozása lehetővé teszi a gyerekek számára, hogy belemerüljenek a dinoszauruszok világába. 8. Kalandos: A figura saját ketrecével együtt érkezik, ami további izgalmat ad a játékhoz és a történetmeséléshez.", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-reszletgazdagon-kidolgozott-20cm-es-therizinosaurus-dinoszaurusz-figura-ketrecben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72780", "title": "RC Távirányítós M1 Abrams tank fény és hangeffektekkel 1/32-es méretarány 22cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-rc-tank-l361616.webp", "desc": "Fedezd fel a valódi tankélményt az RC Távirányítós M1 Abrams tankkal! Ez a 1/32-es méretarányú tank felszerelt fénnyel és hangeffektekkel, hogy még élethűbb játékélményt nyújtson. A precíz távirányítóval könnyedén irányíthatod a tankot, és felfedezheted annak minden képességét. A részletgazdag kialakítás és a minőségi anyagok biztosítják a tartósságot és a megbízható teljesítményt. A 22 cm hosszúságú tank könnyű és kompakt, így könnyedén mozgathatod és hordozhatod. Legyél te a távirányítós tank parancsnoka, és élvezd a harci szituációk izgalmát! A fény- és hangeffektek tovább fokozzák a játékélményt, hiszen valósághű hangok és villogó fények kísérik a tank mozgását. Ezáltal teljesen belemerülhetsz a tankok világába, és érezheted, hogy valóban a harctéren vagy. Vedd át az irányítást a RC Távirányítós M1 Abrams tank felett, és élvezd a valódi tankélményt otthon vagy kültéren. Szerezd be ezt a lenyűgöző játékot, és töltsd el izgalmas pillanatokkal a tankozás világában!  Jellemzők:  - Valósághűen kialakított M1 Abrams tank model - 1/32-es méretarány - Fény- és hangeffektek a még élethűbb játékélményért - Precíz távirányítóval könnyű irányítás - Tartós és megbízható anyagokból készült - Kompakt méret, könnyen hordozható - Valósághű hangok és villogó fények", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-m1-abrams-tank-feny-es-hangeffektekkel-1-32-es-meretarany-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93522", "title": "Majorette: Porsche Prémium autó többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-porsche-premium-auto-212053062.webp", "desc": "Ezek a lenyűgöző 1:64 méretarányú (7,5 cm) járművek, az autentikus dizájnnak és részletgazdag kivitelezésnek köszönhetően, tökéletes ajándékok minden Porsche szerelmesei számára. Ezek a modellek tökéletesen vannak kialakítva és a gyerekek egyik legkülönlegesebb példányuk lehet, de akár a gyűjtők polcain is jól mutathat. Minden egyes prémium minőségű játékjármű mellé egy gyűjtőkártya is jár, mely részletezi a jármű kulcsfontosságú specifikációit, így a sebességet és a hengerek számát, ezzel is fokozva a gyűjtési élményt. Minden készlethez 1 Porsche modell tartozik, amelyet véletlenszerűen választunk ki.  Jellemzők: - Porsche Prémium autók - Többféle változatban - Részletgazdag kidolgozás - Mozgatható részekkel - Mérete kb 7,5 cm  A Porsche Premium Edition a következő 6 járművet tartalmazza: - Porsche 911 Carrera S zöld - Porsche 917 kék - Porsche 911 Carrera RS 2.7 fekete - Porsche 911 Carrera RS 2.7 sárga - Porsche 911 GT3 Cup (992)  - Porsche Panamera fehér", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-porsche-premium-auto-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93785", "title": "Gyűrű szett többféle változatban gyémántalakú dobozban 1db", "img": "https://www.jatekshop.eu/upload_files/products/622400-gyurukeszlet-gyemant-alaku-dobozban.webp", "desc": "Az aranyos gyémánt alakú dobozban rejtőző rózsaszín gyűrű szett egy igazán különleges ajándék kislányok számára. A doboz egy rózsaszín szalaggal van díszítve, amely masnira van kötve, így már az első pillantásra is varázslatosnak tűnik. Amikor kinyitod a dobozt, egy gyűrű kollekció tárul eléd, melyek mindegyike egyedi szimbólumokkal van ellátva.  Ezek a gyűrűk tökéletesek arra, hogy kifejezd a szeretetedet, vagy egy kis különlegességgel lepd meg a kis hercegnőt egy különleges alkalom alkalmából, mint például egy születésnap vagy egy ünnep. A gyűrűk különböző méretűek és stílusúak lehetnek, így mindenki megtalálhatja a számára legkedvesebb darabot.  Ez a szett nemcsak csodálatosan néz ki, hanem emellett arra is ösztönzi a gyerekeket, hogy kifejezzék a saját stílusukat és kreativitásukat. A gyűrűk viselése emellett remek alkalom arra, hogy az apróságok elsajátítsák az ékszer gondos kezelését és az öltözködési szokásokat is. Összességében ez a rózsaszín gyűrű szett nemcsak egy szép ajándék, hanem egy értékes lehetőség is a kreativitás és a stílus kibontakoztatására.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!    Jellemzők:  - gyűrű szett  - különféle változatban  - gyémántalakú tárolóban  - szalaggal és különböző szimbólumokkal", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyuru-szett-tobbfele-valtozatban-gyemantalaku-dobozban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93938", "title": "Disney Hercegnők Plüss napló tollal", "img": "https://www.jatekshop.eu/upload_files/products/pluss-naplo-tollal-dp99988v1.webp", "desc": "Egy varázslatos világ nyílik meg minden kislány előtt a Disney Hercegnős napló lapjaiban. Ebben az elegáns, puha plüss borítású naplóban a kislányok a Disney hercegnőkkel együtt oszthatják meg titkaikat, álmaikat és napi kalandjaikat. A naplóhoz mellékelt csillogó toll az írást is különlegessé teszi, hiszen minden betűt egy kis varázslattal lehet papírra vetni. És nem utolsósorban, a naplót egy kis lakat zárja, amely gondoskodik arról, hogy a benne megosztott titkok biztonságban maradjanak. Ez a napló tökéletes ajándék minden kislány számára, aki szeretné elmerülni a Disney hercegnős világában és mellette gyakorolni az írást, miközben saját kis titkait is megőrizheti.  Jellemzők: - Disney hercegnős napló - Napló borítása: puha plüss - Tollal - Lakattal", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-pluss-naplo-tollal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93972", "title": "Disney klasszikusok 4 az 1-ben Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21523-clementoni-disney-klasszikusok.webp", "desc": "A Puzzle Super Color egy fantasztikus választás a gyerekek számára, akik imádják a klasszikus Disney-meséket és rajzfilmeket. Ez a szett tartalmaz négy különböző puzzle-t, amelyek mindegyike különböző nehézségi szintű, hiszen a darabszámok 12, 16, 20 és 24 között változnak. Ez lehetővé teszi a gyerekek számára, hogy fokozatosan növeljék a kihívásokat, ahogy fejlődnek a puzzle-kirakásban.  A puzzle-k mérete 19 x 14 cm, ami kényelmes és könnyen kezelhető, még a kisebb gyerekek számára is. Az egyik legkülönlegesebb dolog a Super Color technológia, amit a puzzle-k elkészítéséhez használtak. Ez a technológia garantálja az élénk és ragyogó színeket a képeken, így a Disney-mesék karakterei, mint például Pinokkió, Pán Péter, A dzsungel könyve és Dumbo, valóban életre kelnek a puzzle-k kirakása során.  A Disney-mesék és karakterek mindig is népszerűek voltak a gyerekek körében, és ez a puzzle-szett lehetőséget kínál számukra, hogy közvetlen kapcsolatba lépjenek ezekkel a kedvelt történetekkel. A puzzle kirakása nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, logikai gondolkodását és problémamegoldó képességét is. Emellett segít a türelem fejlesztésében is, miközben a gyerekek élvezik a Disney-mesék varázslatát.  Összességében a Puzzle Super Color egy kiváló ajándék lehet bármely Disney-rajongó gyerek számára, és hozzájárulhat a kreatív fejlődésükhöz és szórakozásukhoz is.  Jellemzők: - Disney klasszikusok puzzle - 4 az 1-ben - 12, 16, 20 és 24 db-os képek - kirakható képek mérete: 19x14cm - kiváló minőség - Supercolor kollekció", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikusok-4-az-1-ben-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94028", "title": "Kutyusos közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-tas1601-43473.webp", "desc": "Egy kedves és meghitt közepes méretű ajándéktáska, amely minden kutyarajongó szívéhez közel áll. A táska elején egy aranyos, mosolygós kutya képe díszeleg, amely azonnal melegséget és örömet áraszt. Az ajándékot adó és kapó egyaránt elolvad a vidám és bájos minta láttán. A táska praktikus kialakítású, amelyet az erős szalag fülek bizonyítanak, lehetővé téve, hogy könnyedén és biztonságosan hordozhassuk benne az ajándékokat. Az alján található erősített talprész pedig nemcsak további stabilitást biztosít, hanem garantálja, hogy a táska ne szakadjon ki, még ha nehezebb tárgyat is tartalmazna. Mérete, 18x23x10 cm, ideális választás sokféle ajándékhoz, legyen az egy könyv, kisebb játékok vagy éppen egy sál. Az ajándéktáska kivitelezése mellett az a mosolygós kutyus a fő attrakciója, amely garantáltan boldogsággal tölti el a megajándékozott személyt és az ajándékozót egyaránt. Ezzel a táskával minden ajándék különlegessé válik!  Jellemzők: - Közepes méretű ajándéktáska - Mosolygós kutyával - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyusos-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94127", "title": "Mágneses fakopács ügyességi társasjáték - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-magneses-fakopacs-tarsasjatek-91917.webp", "desc": "A Woodyland által tervezett Mágneses Fakopács Ügyességi Társasjáték egy izgalmas és kreatív játék, amely fejleszti a gyermekek finommotorikus készségeit, türelmét és koncentrációját. A játék egyedi designnal rendelkezik, mely magában foglal egy mágneses fakopácsot és egy domború fa táblát, amelyen színes kukacok találhatók.  A játék lényege egyszerű, de mégis kihívást jelentő: a gyermekeknek a mágneses fakopáccsal kell megcélozniuk és  elkapniuk  a táblán elbújó kukacokat. A kukacok különböző mélyedésekben helyezkednek el, így a gyerekeknek ügyesnek kell lenniük ahhoz, hogy a kukacok a megfelelő helyre juttassák.  A játék kiváló minőségű, természetes fából készült, ami garantálja a tartósságot és a biztonságos játékot. A fa anyag és a kiváló kidolgozás biztosítja, hogy a játék még a legizgalmasabb pillanatokban is ellenálló legyen.  A Woodyland Mágneses Fakopács Ügyességi Társasjáték ideális választás minden korosztály számára. Nem csak a kicsiket, hanem a nagyobbakat is leköti, miközben ösztönzi a logikai gondolkodást, a taktikázást és az ügyességet. A játék színes kukacai és vidám designja minden gyermeket azonnal magával ragad és órákon át tartja a figyelmüket. Egy igazi klasszikus, mely minden gyermekszobában helyet kell kapnia!", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-fakopacs-ugyessegi-tarsasjatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Ügyességi fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94310", "title": "Első Csótánykám társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/47950-ravensburger-az-elso-csotanykam-tarsasjatek.webp", "desc": "Segíts etetni a kis csótányokat ebben az izgalmas társasjátékban! Az Első Csótánykám játék a Ravensburgertől egy kihívást jelentő elfoglaltság fiataloknak. A csótány mama sok kicsi utódot nevel, és most a te feladatod, hogy gondoskodj róluk! A játék egy önjáró bogarat alkalmaz, amely egy labirintusban mozog. A cél az, hogy az étel morzsákat olyan módon helyezd el a pályán, hogy azok bejussanak a babacsemetékhez. Mindenki igyekszik minél előbb jóllakatni a kicsiket, miközben megőrzi a csótány család nyugalmát. A győztes az lesz, aki a saját morzsáit a leggyorsabban eljuttatja a csemetékhez.  Ez a társasjáték szórakoztató időtöltést kínál, miközben fejleszti a logikai képességeket. Mozgasd az étel morzsákat ügyesen, és figyelj, amikor a csótány mama megjelenik! A készlet tartalmaz egy éléskamra táblát, 16 darab étel morzsát, 4 darab élelmiszerládát, 1 akadályt és 1 Hexbug nano bogarat mamát. A Hexbug bogár két gombelemmel működik, amelyek a készlet részét képezik.  Jellemzők: - Első csótánykám társasjáték - 3-6 éves korig  Tartalma:  - 1 db éléskamra tábla, - 16 db ételmorzsa, - 4 db élelmiszer láda, - 1 db akadály - 1 db Hexbug nano bogárka mama", "price": 12899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-csotanykam-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94469", "title": "Hupp társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ldg10021-asmodee-hupp-tarsas.webp", "desc": "A Hupp egy kifinomult, kétszemélyes családi játék, amely garantáltan leköti a játékosokat a kezdetektől a győzelemig.  A játék célja egyszerű, ám annál izgalmasabb: ügyesen kell eltolnod a saját macskáidat és létrehoznod egy hármas sort a saját színeiddel. Ahogy a macskák ügyesen mozognak a játéktáblán, stratégiai gondolkodásra és ravaszságra lesz szükség, hogy elkerüld az ellenfeled csapdáit, és megteremtsd a saját győzelmi pozíciódat.  A Hupp garantálja a szórakozást és a kihívást minden játékosnak. Vajon sikerül győzelmi pozícióba helyezned a kis cica csapataidat, vagy végül csak te huppansz le az ágy mellé? A játék időtartama körülbelül 20-30 perc, így tökéletes választás a gyors és szórakoztató játékélményre vágyó családok és baráti társaságok számára.  A Hupp társasjáték ideális két játékos számára, és már 10 éves kortól élvezhető. A játék nemcsak szórakoztató, de segít fejleszteni a stratégiai gondolkodást és a taktikai érzéket is.  Ragadd meg a Hupp lehetőségét, és szorítsd a macskáidat győzelemig ebben a kiváló társasjátékban, ahol az ügyesség és a ravaszság dönt!", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhupp-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}]}