{"items": [{"id": "J85057", "title": "Élet a szigeten HQC 2000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/32569-1.webp", "desc": "Az Élet a szigeten egy kétezer darabos kirakó, ami remek kihívás a rutinos puzzle kirakók számára is, de az elkészült kép a trópusi tengerparttal, kunyhókkal, delfinekkel és vízeséssel egészen biztos, hogy mindenkinek elnyeri a tetszését, és bármelyik soba falán remekül felhasználható egy képként. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97 x 67 cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felet-a-szigeten-hqc-2000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85399", "title": "Harry Potter és a Sötét nagyúr 1000db-os puzzle bőröndben - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39655-1.webp", "desc": "A Harry Potter könyvek és filmek hatalmas sikert arattak, és a mai napig a gyerekek kedvence közé tartozik a varázslótanoncok kalandjai. Most egy remek bőröndben érkezik az ezer darab puzzle amiből egy szuper képet tehetnek ki a legügyesebbek, amin természetesen Harry Potter és a varázsló világ legnagyobb ellensége, Lord Voldemort, illetve a legnépszerűbb szereplők láthatók. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-es-a-sotet-nagyur-1000db-os-puzzle-borondben-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85417", "title": "Marvel: Pókember Supercolor Maxi puzzle 24db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24216-1.webp", "desc": "Ez a huszonnégy darabos Maxi puzzle a legkisebbek számára is teljesíthető kihívást tartogat, akik ha összeillesztik a darabokat, akkor az egyik legnépszerűbb Marvel szuperhős figurát pillanthatják meg, amint éppen akcióba lendül a gonosztevők ellen. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 24 db A kirakott kép mérete: 42 x 62 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-supercolor-maxi-puzzle-24db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86249", "title": "Colosseum 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-colosseum-10691.webp", "desc": "A Colosseum egy történelmi és turisztikai műemlék, amelyik Róma központjában található. A Colosseumot gladiátorversenyekre és egyéb nyilvános fellépésekre használták és mindössze több mint 50000 ember vett részt az eseményeken. Az UFT(unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolosseum-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87481", "title": "Melissa & Doug: Mancs őrjárat Skye rajzolás vízzel kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/33250-1.webp", "desc": "Skye a kis spániel kutyalány a Mancs őrjárat egyik legkülönlegesbb tagja, hiszen ő az, aki a kis helikopterével a magasból segíti a többiek munkáját, és most ebben a varázslatos színezőben, tiszta vízzel csaolgathatsz színeket a lapokra. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Mancs őrjárat mese alapján - 4 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-skye-rajzolas-vizzel-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90567", "title": "Science&Play: NASA Mars Rover - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50221-clementoni-nasa-mars-rover.webp", "desc": "Egy izgalmas és érdekes tudományos szettet szerezhetsz be a Clementoni-tól, mellyel megismerkedhetünk a NASA-val és a MArs Rover járművel, melyet ő maga építhet össze. A szett segíthet gondolkodása fejlődésében és még az érdeklődését is felkeltheti ami akár egy új hobbihoz is vezethet gyermekednél. A szettben megtalálható ehhez egy útmutató is, ami segít az összeszerelésben. Szerezd be számára és keresd további termékeinket is kínálatunkban számára.  Jellemzők: - NASA Mars Rover szett - összeszerelhető - kiváló minőség - útmutatóval", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-nasa-mars-rover-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90797", "title": "Fa pandás kalapáló játék - Eichhorn", "img": "https://www.jatekshop.eu/upload_files/products/100003802-simba-toys-eh-kalapalo-jatek.webp", "desc": "Az Eichhorn márka a lehető legjobb minőségben készíti fa termékeit, melyek közül most egy pandás változatot hoztunk el gyermekednek. A játék egy kis fa asztalka, melyen különböző lyukak találhatók, amikben rögzíteni lehet a hozzá tartozó gömböket és rudakat, amiket aztán gyermeked egy fa kalapács segítsgéével tud majd ki kalapálni az asztalka lapjának másik felére. Ezzel sokat fejlődhet motorikus mozgása és közben remekül szórakozik majd. Szerezd be és keresd kínálatunkban további termékeinket is.  Jellemzők: - Pandás kalapálós játék - kiváló minőség - fa anyagbül - mérete: 23x12,5x14,5cm", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-pandas-kalapalo-jatek-eichhorn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82241", "title": "RC Távirányítós emelőkosaras tűzoltóautó 1/30-as méretarányban 22cm", "img": "https://www.jatekshop.eu/upload_files/products/637043-emelokosaras-rc-tuzolzoauto.webp", "desc": "Az RC távirányítós emelőkosaras tűzoltóautó 1/30-as méretarányban, 22 cm hosszúsággal rendelkezik, és egy izgalmas játék azoknak, akik szeretik a tűzoltóautókat és a távirányítós járműveket. Ez a modell nem csak részletgazdag és lenyűgöző kinézettel rendelkezik, de funkcionális és szórakoztató is. A 1/30-as méretarány és a 22 cm-es hosszúság tökéletesen arányos kicsiknek és nagyoknak egyaránt. A részletgazdag kialakítás és a minőségi anyagok gondoskodnak arról, hogy a játék autentikus és tartós legyen. Ez az RC távirányítós emelőkosaras tűzoltóautó izgalmas lehetőséget nyújt a szerepjátékra és a tűzoltói küldetések megvalósítására. Fejleszti a kézügyességet, a koordinációt és a kreativitást, miközben órákig szórakoztató játékélményt nyújt. Ha szereted a távirányítós járműveket és a tűzoltóautókat, az RC távirányítós emelőkosaras tűzoltóautó tökéletes választás számodra. Fedezd fel a tűzoltói küldetések izgalmát és éld át a játék autentikus élményét ezzel a lenyűgöző modellautóval!  Jellemzők:  - Emelőkosaras távirányítós tűzoltóautó - Minden irányba vezérelhető - Részletgazdag kidolgozás - Mérete 22,8 x 11 x 7 cm", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-emelokosaras-tuzoltoauto-1-30-as-meretaranyban-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92495", "title": "Disney Hercegnők: Mini Hófehérke hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-mini-hofeherke-hercegno-baba-mattel.jpg", "desc": "Hófehérke a Disney egyik leghíresebb hercegnője, akit az 1937-es  Hófehérke és a hét törpe  című animációs filmben ismerhettünk meg. A karakter alapjául a német Grimm testvérek meséje szolgált. Hófehérke egy gyönyörű és jószívű hercegnő, aki gonosz mostohája miatt veszélybe kerül. Az erdőbe menekül, ahol barátságot köt hét kedves törppel. Ez a rendkívül részletgazdagon kidolgozott és élethűen festett Disney Hercegnő baba tökéletes mása a mesében látható karakternek. A baba kisebb és nagyobb gyermekek számára egyaránt ideális választás, akár gyűjteményekbe is megállja majd a helyét. A baba mérete megközelítőleg 10cm-es, anyaga strapabíró műanyag.   Jellemzők: - Disney Hercegnők Mini baba - Részletgazdag kidolgozás - Élethű festés Mérete: kb. 10cm-es Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-hofeherke-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93421", "title": "Wood Craft: Star Wars - Rohamosztagos katona sisak 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20188-sw-rohamosztagos-katona.webp", "desc": "A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Star Wars - Stormtrooper egy másik lenyűgöző ajánlat a Star Wars rajongóinak. A kirakott képen a Star Wars világának ikonikus szereplői, a rohamosztagos katonák fehér sisakja látható, amely az űrrengetegben való kalandok jelképe. Ez a puzzle is összesen 160 fa elemet tartalmaz, közöttük megtalálhatók azok a kihívást jelentő 10 egyedi forma is, amelyek a Star Wars univerzumára utalnak.  A Trefl Wood Craft - Premium Wooden Line puzzle termékei továbbra is különleges élményt kínálnak minden kirakózás szerelmese számára. A minőségi fa anyag, a modern megjelenés és a prémium minőség összehangolódása különlegessé teszi ezt a játékot. A szabálytalan formára vágott puzzle darabok és az egyedi elemek további izgalmat és kihívást adnak az összeállításhoz.  A puzzle darabjainak hátoldala is dekoratív mintát kapott, és a csomagolás is környezetbarát anyagból készült, ami figyelemre méltóan összhangban van a termék minőségével és környezettudatos megközelítésével.  A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Star Wars - Stormtrooper ideális választás minden Star Wars rajongó számára, aki a Star Wars univerzumot és a kirakózást egyaránt szereti. A puzzle lehetővé teszi a Star Wars világának mélyebb megismerését és a kreatív kirakózás élményét. A játék 9 éves kortól ajánlott, így a fiatalabb és idősebb játékosok is élvezhetik a Star Wars világának megidézését és a kirakás izgalmát.  Jellemzők: - Prémium fa puzzle - 160 db-os - Rohamosztagos katona siakjának képével - egyedi formák - kiváló minőség - környezetbarát csomagolás", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-star-wars-rohamosztagos-katona-sisak-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93923", "title": "Verd át a kamerát társasjáték - Tomy", "img": "https://www.jatekshop.eu/upload_files/products/tomy-verd-at-a-kamerat-tarsasjatek-t73271.jpg", "desc": "A Tomy  Verd át a kamerát  társasjáték egy izgalmas ügyességi próba, ahol a cél a drágakő megszerzése, miközben egy mozgásérzékelős kamera próbálja elkapni a játékosokat. Egyszerűen helyezze el a dobozban lévő éberszemű kamerát egy asztalon vagy bármilyen más stabil felületen, rejtsd el a kincset, és kezdődhet az izgalom.  Indítsd a játékot a kamera tetején lévő gombbal, válaszd ki a kezdőpontot a helyiségben, és próbáld meg okosan elkerülni a kamera figyelmét, miközben a célhoz közelítesz. A kamera világítása és zenéje hirtelen megállhat, ilyenkor a játékosoknak mozdulatlanná kell válniuk, mert ha nem, a riasztó bekapcsol. Aki képes megközelíteni a drágakövet anélkül, hogy lelepleznék, és képes lekapcsolni a kamerát, az nyert.  A játék két nehézségi szinten játszható: a könnyű módban az elkapottaknak még egy esélyük van, míg a nehezéknél a kamera extrém figyelmességgel őrzi a kincset.  A kamera mintegy 4 méteres érzékelési tartományban dolgozik, és infravörös technológiát használ. Ügyeljünk arra, hogy a kamera ne nézzen közvetlen hőforrások felé, mint például radiátorok vagy napfény.  A játék tökéletesen fejleszti a gyorsaságot, a megfigyelő képességet, a csapatmunkát és a mozgás koordinációját. Ideális családi összejövetelekhez vagy gyerekzsúrokhoz.  Doboz mérete: 12 x 27 x 24 cm  Tartalom: A játék 3 x AA elemmel működik, melyek nincsenek a csomagban.", "price": 13299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverd-at-a-kamerat-tarsasjatek-tomy.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93959", "title": "My Little Pony: Én kicsi pónim 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34624-trefl-mlp-puzzle.jpg", "desc": "A puzzle kirakása egy szórakoztató és interaktív módja az alapvető kognitív készségek fejlesztésének, gyakorlati tanulás által. A puzzle-k tökéletesek egyénileg vagy csoportban való összerakásra. Ez a 4 az 1-ben puzzle készlet a My Little Pony világába kalauzol minket. A kész puzzle méretei 28,5 x 20,5 cm, ami praktikussá és könnyen kezelhetővé teszi őket.  A készletben négy különböző nehézségi szintű puzzle található: 35, 48, 54 és 70 darab. Minden puzzle-n vidám és élénk képek láthatók, amelyek a My Little Pony szereplőit ábrázolják. Ez lehetővé teszi a gyerekek számára, hogy élvezzék a puzzle-k kirakásának folyamatát, miközben közben fejlesztik a problémamegoldó képességüket és a kézügyességüket. A My Little Pony világa megelevenedik ezeken a puzzle-ken, és garantáltan örömet okoznak a kis puzzle-mestereknek.  Jellemzők: - My Little Pony puzzle - 4 az 1-ben - Minőségi anyagokból készült puzzle-k. - Fejleszti a koncentrációt és a kézügyességet. - Támogatja a megfigyelőképesség és a képzelőerő fejlődését. - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-pony-en-kicsi-ponim-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94969", "title": "Fisher-Price: Dinó építőjáték szett 24db-os - Mega Bloks", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-mega-bloks-dino-mattel.webp", "desc": "Az építős játékokat nem lehet elég korán elkezdeni. A Mega Bloks Dinó készlet pedig gondoskodik róla, hogy már az első építő mozdulatokat is önfeledten imádják a kicsik. A barátságos dinókat formázó építőkockákból álló készletekben - többek között - megtaláljuk T-Rexet, Brontosaurust, Pterodactylt és Stegosaurust. A kis kezekhez méretezett, mosolygós dinó figurák különböző érzékeket stimulálhatnak. Megtapinthatják a Pterodactyl textúrált szárnyait, rázhatják a gyűrűket a Brontosaurus nyakán, megpörgetik a fogaskerekeket a Stegosaurus hátán, és lenyomhatják a T-Rexet, hogy az vicces hangokat adjon. A színek és díszítések eltérhetnek. A fejlesztés is lehet játék! A kockák megragadása és egymásra helyezése fejleszti a finommotoros készségeket, a különböző anyagok és a taktilis érzékelést, az építés és a játék során eljátszott történetek pedig a képzelőerőt és a kreativitást.  Jellemzők: - Mega Bloks Dinó 24db-os építőjáték szett", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-dino-epitojatek-szett-24db-os-mega-bloks.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95613", "title": "Clemmy: Touch & Play puha színes építőkocka 20db-os szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-touch-and-play-20dbos-epitokocka-szett-17989.webp", "desc": "Bemutatjuk a Clemmy Touch & Play puha építőkocka szettet a Clementonitól, amely 20 puha, színes és könnyen fogható kockát tartalmaz a baba érzékszervi fejlődésének serkentésére. A 6-36 hónapos korosztálynak tervezett kockák tökéletesen biztonságosak, hiszen nem tartalmaznak kemény vagy éles részeket, így a legfiatalabb építőmesterek is bátran játszhatnak velük. A különböző színű és formájú kockák ösztönzik a gyerekek vizuális érzékelését és színfelismerését, miközben a kézügyességet és a kreatív gondolkodást is fejlesztik. A könnyű összekapcsolás és szétszedhetőség élményt és sikerélményt biztosít, ami hozzájárul a baba önbecsülésének növeléséhez. Játssz és tanulj a Clemmy Touch & Play puha építőkocka szettjével!  Jellemzők:  - Puha, rugalmas anyagú kockák a biztonságos játékért - Élénk, kontrasztos színek a látás fejlesztésére - Fejleszti a finommotorikus képességeket és a kognitív képességeket - Egyszerű és biztonságos csatlakoztatási rendszer - Made in Italy – minőségi és megbízható tervezés", "price": 5479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-touch-play-puha-szines-epitokocka-20db-os-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95620", "title": "Jégvarázs: 12db-os mesekocka - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-jegvarazs-mesekocka-12dbos-41192.webp", "desc": "Varázsolj egy mosolyt gyermeked arcára ezzel a lenyűgöző Jégvarázs tematikájú, 12 darabos mesekocka-készlettel a Clementoni-tól! Ez a játék tökéletes választás minden kis Disney rajongó számára, ahol a népszerű Jégvarázs mesefilm kedvenc karakterei, mint Elsa, Anna és Olaf, életre kelnek. A kockák forgatásával és helyes sorrendbe állításával gyermeked fejlesztheti a logikai gondolkodását, finommotorikus készségeit és térbeli tájékozódását. A színes grafika és a minőségi kivitelezés garantálja a hosszantartó szórakozást. Válaszd ezt a játékot, hogy örömteli kihívásokkal teli időtöltést biztosíts a kicsiknek!  Jellemzők:  Elsődleges színes, vonzó grafika Fejleszti a logikai gondolkodást és a problémamegoldó képességet Bővíti a finommotorikus készségeket Erősíti a kéz-szem koordinációt Disney Jégvarázs licensz alatt", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-12db-os-mesekocka-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96271", "title": "Ars Una: Cuki állatok - Kutyás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/cuki-allatok-kutyas-fuzetcimke-3x6-53833693.webp", "desc": "Az Ars Una  Cuki Állatok  kutyás füzetcímkékkel egyszerűen feldobhatod a tanév hangulatát! Ezen címkék minden kisállat-rajongó gyermek füzetét egyedi és személyre szabottá varázsolják. A csomag tartalmaz 3 lapot, mindegyik 6 db címkével, így összesen 18 kutyás dizájn kerül a kezedbe. A ragasztható felület gyors és sima felhelyezést tesz lehetővé, és a címkék eltávolítása is nyom nélkül megoldható. Tökéletes választás, hogy könnyedén megkülönböztethesd a különböző tantárgyakhoz tartozó füzeteket, és közben egy mosolyt csalj az arcodra az aranyos kiskutya képével.   Jellemzők:  - Cuki állatok széria füzetcímke - Kutyusos minta - 3 db ív - Ívenként 6 db címke (összesen 18) - Kiváló minőség - Könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-kutyas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97304", "title": "PlayBox: Betűs gyöngyfűző kreatív szett 440db-os", "img": "https://www.jatekshop.eu/upload_files/products/karkoto-keszito-szett-betukkel-2471026.webp", "desc": "Készíts személyes üzenetekkel díszített karkötőket ezzel a betűs gyöngyfűző készlettel, amely 440 darabot tartalmaz! A csomag tartalmaz három 1,2 méter hosszú rugalmas zsinórt, így könnyen méretre igazíthatóak a karkötők bármelyik csuklómérethez. A színes betűs gyöngyökkel gyermekeid saját nevüket, üzeneteiket vagy akár legjobb barátjuk nevét is felfűzhetik, ami kiváló tevékenység születésnapi partikra, vagy csak egy esős délutáni barkácsoláshoz. A készlet segít a gyermekeknek játékosan gyakorolniuk az ábécét, miközben finommotorikus készségeiket is fejlesztik. Színes, szórakoztató és tanulságos – minden, ami egy kreatív szettnek lennie kell!  Jellemzők: - 440 darabos gyöngy készlet - 3 darab rugalmas zsinór, mindegyik 1,2 méter hosszú - Színes, személyre szabható - Fejleszti a finommotorikus készségeket és az ábécé ismeretét - Ideális ajándék és partikellék", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-betus-gyongyfuzo-kreativ-szett-440db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98101", "title": "Llorens: Mimi Llorana 42cm-es baba hanggal rózsaszín pizsamában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimo-42cm-es-baba-hanggal-rozsaszin-pizsamaban.webp", "desc": "Találkozz Mimi-vel, a 42 cm-es Llorens játékbabával, aki édes hangjával és szeretnivaló külsejével varázsolja el a gyerekeket. Egy rózsaszín pizsamába öltöztetve, amelyen egy aranyos üzenet is helyet kapott:  I d follow Mummy anywhere , Mimi egy csodálatos társ lehet minden kalandban. Puhára tervezett teste tökéletes öleléshez, és az összes gyengéd simogatáshoz, ami a nap folyamán érheti. Mimi babánk életszerű hanggal rendelkezik, amely még inkább elősegíti a gyermekek érzelmi fejlődését és gyakorlati gondoskodási készségeit. A finom rózsaszínű sapkával, ami bájos fülekkel van díszítve, és a cumisüveggel, ami a cumilánchoz csatlakozik, Mimo garantáltan a gyermekek szívét célozza meg. Nem csak egy baba, hanem egy érző társ, aki a szeretet fontosságát hozza közelebb a gyermekedhez. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: Valósághű hangfunkcióval Megölelhető, puha test Gyengéd rózsaszín pizsama  I d follow Mummy anywhere  felirattal Cuki, füles sapka Szülői gondoskodásra nevel", "price": 26490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-baba-hanggal-rozsaszin-pizsamaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97773", "title": "PlayBox: Mélysárga vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471828-elenk-sarga-vizfestekkorong-44mm.webp", "desc": "Fedezd fel a PlayBox mély citromsárga vízfestékkorongot, ami a kreatív alkotásokhoz szükséges tökéletes kiegészítő! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A mély citromsárga vízfestékkorong kiváló minőségű festéket kínál, mely könnyen alkalmazható, gyorsan oldódik és jól keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, vastagsága pedig 1,6 cm, így könnyedén kezelhető a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox mély citromsárga vízfestékkoronggal, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Mély citromsárga vízfestékkorong - Kiváló minőségű festék, könnyen alkalmazható, gyorsan oldódik és jól keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-melysarga-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97598", "title": "Spirit: Színes és fehér jegyzettömb 900 lap 9x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/408938-jegyzettomb-900lapos.webp", "desc": "A 900 lapos jegyzettömb kiváló választás lehet mindazoknak, akiknek sok jegyzetet kell készíteniük vagy rögzíteniük. Ez a jegyzettömb 9x9x9 cm-es méretével és nagy lapmennyiségével ideális a hosszabb idejű feljegyzésekhez vagy munkához.  A jegyzettömb fehér és színes lapokkal rendelkezik, így lehetőség van különböző színekkel és kategóriákkal rendszerezni a jegyzeteket. Ez különösen hasznos lehet, ha fontos információkat vagy gondolatokat kell kiemelni vagy megkülönböztetni a jegyzetek között.  A nagy lapmennyiség lehetővé teszi, hogy hosszabb ideig használhassuk a jegyzettömböt anélkül, hogy gyakran cserélnünk kellene azt. Ezáltal hatékonyabban tudjuk kezelni a jegyzeteket és feladatainkat anélkül, hogy folyamatosan aggódnunk kellene az új lapok beszerzése miatt.  Jellemzők: - 900 lapos jegyzettömb - színes és fehér lapokkal - 9x9x9cm - kiváló minőség", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-es-feher-jegyzettomb-900-lap-9x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}]}