{"items": [{"id": "J66576", "title": "Spirit: Lovas lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/405822g-spirit-iskolataska-lekerekitett-lovas.webp", "desc": "Gyerkőcöd oda van a csajos dolgokért? Akkor jó választás lehet számára ez a különleges megjelenésű iskolatáska, melynek egésze lila és sötétlila színben pompázik, és egy csodaszép rajzolt ló látható rajta. A táska zsebein lévő cipzár gumis virágos mintát kapott, ami szintén nagyon jól mutat. Nagyobb rekeszében minden tankönyv elfér majd, kisebb első zsebében pedig kulcsokat, zsebkendőt és apróságokat lehet tárolni, hogy mindig kéznél legyenek. Oldalsó kulacstartó zsebeket is kapott, amik gumis szájat kaptak. A hátfala és a vállpántjai is párnázott kialakításúak, így kényelmesen lehet használni azt.  Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - állítható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lovas-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66875", "title": "Blocks: Gyümölcsvonat építőjáték 54db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/gyumolcsvonat-epitojatek-54db-os-szett-luna.webp", "desc": "Játékos formában ismerhetik meg a gyerekek a különböző gyümölcsöket, ha ezt a fantasztikus gyümölcsvonatot válasszuk. A vonat Blocks építőelemekből állítható össze, melyek közt megtaláljuk azokat az elemeket is, amiken gyümölcsös grafikák szerepelnek. A mozdony mögé kötött három vagonra tetszés szerint, akár különböző halmazokba rendezve is felpakolhatóak a különböző gyümölcsöket ábrázoló kockák. A gyümölcsök közt természetesen a népszerűek mind szerepelnek, így az alma, a banán, a dinnye, a szőlő, a cseresznye és még sok más is. A Luna Blocks építőjátékok kompatibilisek egymással, így az egyes szettek akár tetszés szerint össze is építhetőek.  Jellemzők: - Építőkocka játék - Nagy építőelemek Anyaga: Műanyag Építőelemek száma: 54db", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-gyumolcsvonat-epitojatek-54db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66901", "title": "Luna: Póniszőr 5db-os különböző méretű ecsetkészlet", "img": "https://www.jatekshop.eu/upload_files/products/luna-poniszor-ecsetkeszlet-5dbos-6755.webp", "desc": "Ez az összesen 5db különböző méretű ecset kiválóan megfelel akár az iskolai mindennapok során a technika órákon való használatra, de az otthoni kreatív hobbi alkotások idején is megállja a helyét hiszen póniszőr anyaga precíz vonalakat húzhat a papíron. A szettben különböző méretű ecsetek találhatók amelyek más és más technika során használható fel. A legvékonyabb hegyű ecset a hajszálvékony vonalak húzására alkalmas, míg a legvastagabbal satírozni és vastag vonalakat lehet húzni.  Jellemzők:  - Anyaga: Póniszőr ecsethegy - Különböző méretekben: 2-6-8-10-12", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-poniszor-5db-os-kulonbozo-meretu-ecsetkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67007", "title": "Neon kétszínű radír többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/646759-luna-duo-neon-radir-tobbfele-valtozatban.webp", "desc": "Az iskolai órák elengedhetetlen része a radír, hiszen ezekkel tudják az elrontott szöveget és rajzokat kiradírozni és eltüntetni, hogy aztán folytathassák azt probléma nélkül. Ez a radír négy féle változatban érhető el, melyek közül akár ki is választhatod melyiket szeretnéd kialakításának köszönhetően pedig kisebb foltokat is lehet fele radírozni, fogása pedig nagyon kényelmes. A radír két színe egyedi megjelenést nyújt neki, szerezd be és már kezdődhet is az iskola.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - radír szett - neon színekben - többféle változatban - kiváló minőség", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-ketszinu-radir-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67773", "title": "Must Színes kulacs 500ml több változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-kulacs-500ml-tobb-szinben.webp", "desc": "Praktikus kiegészítőben vihetik magukkal a gyerekek a kedvenc frissítőjüket akár iskolába vagy sportoláskor is, melyet három különböző színben szerezhetnek be. A Must színes kulacs összesen fél liter folyadék tárolására alkalmas, teteje egyszerűen és könnyen zárható. A lila, kék, vagy akár zöld színben is beszerezhető kulacs a kedvenc üdítőjüket is rejtheti, tisztán tartása is egyszerű.  Jellemzők: - Must kulacs - Könnyen nyitható és zárható - Három színváltozatban - Űrtartalma: 500ml - Anyaga: műanyag - Mérete: 17x8cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-szines-kulacs-500ml-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67979", "title": "Cultistorm társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cultistorm-tarsasjatek.webp", "desc": "A Cultistorm egy kooperatív társasjáték, amelyben a játékosok Massachusetts Állam Nyomozóhivatala és a Miskatonic Egyetem által közösen felállított különleges ügyosztály detektívjeit alakítják a XX. század eleji Amerikában. Ijesztően eltorzult, ismeretlen emberek sokasága bukkan fel Arkham vidékén azzal a céllal, hogy sötét szertartásaik révén megidézzék a kozmikus térből és időből származó uraikat, a Mérhetetlen Véneket. A nyomozók közös célja, hogy egymás képességeire támaszkodva visszaszorítsák a helyszíneken gyülekező kultistákat, és megakadályozzák, hogy azok kellő számban összegyűlve megidézzék a Mérhetetlen Véneket. Amennyiben ez mégis megtörténne, el kell űzniük minden megjelenő ősi borzalmat, mielőtt azok átlépnének a mi világunkba - és elhoznák az általunk ismert világ végét. A játék során a nyomozók hasznos tárgyak után kutathatnak, a helyiek segítségét kérhetik, és rég elfeledett tudásra tehetnek szert. Ezzel számos olyan lehetőséghez juthatnak, melyekkel sikeresen támogathatják társaikat. Az állandó kommunikáció és stratégiai gondolkodás nélkülözhetetlen a kultisták legyőzése és a helyszínek biztosítása érdekében! A játék ezen változata Kickstarter-Exkluzív tartalommal is rendelkezik.  Tartalma: - 8 figura - 1 játéktábla - 6 nyomozótábla - 126 nyomozókártya - 42 tárgykártya - 31 iszonyatkártya - 45 kultistakártya - 7 különleges kultistakártya - 10 Mérhetetlen Vén kártya - 5 kapupecsétkártya - 10 helyszínkártya - 14 dobókocka - 82 jelző - 25 őrületkristály - 5 állandó őrületkristály - 20 iszonyatkristály - 5 játékossegédlet - játékszabály  Kickstarter-Exkluzív tartalom: - karton kockatorony - 2 szett különleges kultistakártya - 10 különleges tárgykártya - 5 kreatúrakártya: Brown Jenkin - 5 kreatúrakártya: Uthar macskái - 5 új helyszínkártya - 5 új Mérhetetlen Vén kártya  Játékosok száma 1-5 fő Játékidő kb 90-120 perc  A TERMÉK NYELVE: MAGYAR", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcultistorm-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67987", "title": "Rettegés Arkhamban - Végső óra társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/retteges-arkhamban-vegso-ora-tarsasjatek.webp", "desc": "A Végső óra társasjáték a Lovecraft szörnyekkel és idegen dimenziókkal teli univerzumába, és a Rettegés Arkhamban társasjátékokból jól ismert világába kalauzolja a játékosokat, ám a megszokott hosszú játékidő itt lényegesen rövidebb lesz. A játékosok túl későn érkeztek, hogy megállítsák a gyalázatos szertartást, és egy irtózatos, transzdimenzionális Mérhetetlen Vén tépi szét a valóság szövetét. A sötét égbolton éktelenkedő vakító hasadás ocsmány teremtményeknek enged utat, elárasztva a Miskatonic Egyetem megszentelt épületeit. Miközben üvöltések és sikolyok hasítanak az éjszakába, csak egyetlen lehetőség maradt rettenthetetlen nyomozóitok számára – feltartóztatni a hordát, amíg meg nem találják a módját annak, hogy miként fordítsátok vissza az idézést. Gyűjtsd össze a barátaidat egy végső megmérettetésre a teljesen kooperatív, lendületes Rettegés Arkhamban: Végső óra társasjátékban, mely 1-4 játékos számára készült. Szörnyek szakadatlan hullámai söpörnek végig a Miskatonic Egyetem kampuszán, és a játékosoknak kell feltartóztatniuk őket, miközben kétségbeesetten keresik a szertartás kellékeit, melyekkel véget vethettek ennek a tébolynak. A hatvan perc alatt végigjátszható játékban a siker kulcsa, hogy nyomozók, avagy a játékosok miként képesek együttműködni.  A Végső óra társasjáték egy önálló játék, ami önmagában játszható.  Tartalma: - 6 nyomozó - 3 Mérhetetlen Vén - 1 kampusz játéktábla - 103 kártya - 120 jelző  Játékosok száma 1-4 fő Játékidő kb 30-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fretteges-arkhamban-vegso-ora-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68669", "title": "Jégvarázs 2 48db-os színezhetó padló puzzle 90x60cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-48db-os-padlo-puzzle-90x60cm.webp", "desc": "Ez a negyvennyolc darabos puzzle első sorban a kislányoknak fogja elnyerni a tetszését, hiszen a Jégvarázs című Disney mesefilm főhősei láthatók rajta első sortban Elza és Anna hercegnővel, de persze Kristoff és a rénszarvasa, valamint a mindig vicces Olaf is megfigyelhető rajta. A puzzle azonban nem a megszokott darab, hiszen a hatalmas puzzle darabok első sorban a padlón történő összerakásnak kedveznek, ráadásul a puzzle egyik fele színes, ám a másik felén is van minta, így a kicsik saját maguk is kiszínezhetik azt az oldalt.  Jellemzők: - Jégvarázs mintás Padló puzzle - Színezhető hátoldallal - 48 puzzle darab - Mérete 90 x 60 cm", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-48db-os-szinezheto-padlo-puzzle-90x60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70385", "title": "Quercetti: Link Block kreatív építőjáték 24db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-link-block-24db-os-jatekszett.webp", "desc": "A Quercetti Link Block építőjáték remek lehetőséget nyújt a gyerekeknek az alkotásra és a kreatív gondolkodás fejlesztésére. A 6-féle színben található rudak úgy vannak kialakítva, hogy egymásba lehet csúsztatni őket és így izgalmas és érdekes építményeket lehet alkotni a háztól kezdve egészen a lélegzetelállító formákig. A csomag összesen 24db Link Block építőrudat tartalmaz, melyek bőven elegendőek arra, hogy a kicsik megismerkedjenek ezzel a nagyszerű játékkal és kipróbálják magukat alkotás közben.   Jellemzők: - Quercetti Link Block 24db-os szett - 6-féle színű rudak", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-link-block-kreativ-epitojatek-24db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70680", "title": "Spirit: Heart love 5db-os iskolatáska szett kiegészítőkkel LED fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/407927-spirit-iskolataska-szett-5dbos-heart-leddel.webp", "desc": "Egy igazán csajos megjelenésű iskolatáska szett lehet gyermekedé, mely biztosan elnyeri majd tetszését, hiszen még egy simiflitteres csillogós szívecske is van rajta, mely nagyon jól mutat. A szett legfontosabb része az ergonomikus iskolatáska, mely kényelmes, vastagon párnázott kialakítást kapott, aminek köszönhetően sokáig probléma nélkül lehet majd használni. A szettben ezen kívül két tolltartó is megtalálható, amik közül az egyik a rajzórákon lehet hasznos, a másik pedig minden más órán, ahol írószerre lehet szükség, hiszen a kihajtható tolltartóban a legfontosabb írószereket lehet tárolni, amik jól átláthatóak. A szettben ezen kívül egy pénztárca és egy tornazsák is megtalálható, amik a mindennapok során is jól jöhetnek majd. Kiváló minőségüknek köszönhetően sokáig lehetnek majd használatban, ezen kívül pedig más iskolai felszerelést is megtalálhatsz kínálatunkban.  Jellemzők: - Love iskolatáska szett - 5 db-os - kiváló minőség - ergonomikus kialakítás - fényvisszaverő elemekkel - LED-es csatos zárral - párnázott hátfallal - pénztárcával, tolltartókkal és tornazsákkal", "price": 24890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-heart-love-5db-os-iskolataska-szett-kiegeszitokkel-led-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70999", "title": "Spirit: Fekete, csatos irattartó mappa A4 fogantyúval", "img": "https://www.jatekshop.eu/upload_files/products/fekete-csatos-irattarto-mappa-a4-as.webp", "desc": "Ez az irattartó mappa táskaként is megállja a helyét, ha éppen semmi mást nem szeretnénk magunkkal vinni a benne lévő dokumentumokon kívül, amelyek remekül elférnek az egyetlen nagy belső térben. A Spirit A4-as méretű irattartó mappája táskának is remekül használható, hiszen a külseje strapabíró, rugalmas PP anyagból készült, ami egy masszív műanyag csattal és fogantyúval is rendelkezik. A mappa belsejében mintegy háromszáz darab A3-as méretű lapnak van hely.  Jellemzők: - Irattartó mappa - Műanyag csattal és fogantyúval - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,60 mm - Kapacitás: 300 lap", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-csatos-irattarto-mappa-a4-fogantyuval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71308", "title": "Spirit: Áttetsző cellux ragasztószalag 15mmx10m", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-ragasztoszalag-15mmx10m.webp", "desc": "Ha többre van szükségünk egy kis tekercs celluxnál, akkor ez a tekercs ragasztószalag remek alternatíva lehet, hiszen a másfél centis vastagsága ideális csomagoláshoz, a tíz méteres hossz pedig garancia arra, hogy sokáig nem kell attól tartanunk, hogy kifogynánk belőle. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Áttetsző ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 15mm - Hossza 10m", "price": 95.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-ragasztoszalag-15mmx10m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71752", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap rózsaszín színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406866-spirit-habszivacs-vialgosr-szin-ontapados.webp", "desc": "A csináld magad projektek során rengeteg kreativitásra van szükség, amihez rengeteg alapanyagot megtalálhatsz kínálatunkban. Most egy habszivacsot hoztunk el számodra, mely rengeteg módon felhasználható, könnyen formára lehet vágni, köszönhetően 2 mm-es vastagságának. A habszivacsot ezután a hátlapján lévő papírréteg eltávolításával könnyedén fel lehet ragasztani szinte bármilyen felületre. Szerezd be és keresd más változatban is, valamint a kreatív kiegészítőinket is kínálatunkban.  Jellemzők: - habszivacs lap - rózsaszín szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-rozsaszin-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71757", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap barna színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406859-spirit-ontapados-csillamos-habszivacs-lap.webp", "desc": "Gyermeked egy saját készítésű díszt szeretne készíteni? Ehhez tökéletes választás lehet számára egy ilyen habszivacs lap, melyet rengeteg módon fel lehet használni. A lap hátfala öntapadós réteget kapott, aminek köszönhetően egy mozdulattal fel lehet ragasztani szinte bármilyen felületre. Formára vágva tehát könnyedén fel lehet ragasztani falra mint egy falmatricát, de akár dobozokat is be lehet vonni vele. Szerezd be számára és keresd kínálatunkban a többi színváltozatot is, valamint egyéb kreatív felszerelésünket.  Jellemzők: - habszivacs lap - barna szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-barna-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71770", "title": "Spirit: Study színes 5db-os körző szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/408212-spirit-korzo-study-dobozban.webp", "desc": "A körzők elengedhetetlen kellékei a matematika óráknak, így biztosan nagy segítség lehet ez a szett, amiben minden megtalálható, amire szükség lehet egy körző használatakor. A szettben egy különleges megjelenésű körző található, mely  színes elemeket is kapott, így nagyon jól mutat. A körző dobozában mindennek megvan a saját helye, mint például a körző hegynek, a körzőhegy hegyezőnek, a radírnak és az adapternek, amely segítségével akár ceruzát is használhatunk a jelöléshez.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körző - színes kivitelezés - kiváló minőség - választható - könnyű használat", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-study-szines-5db-os-korzo-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71622", "title": "Spirit: Piros kis méretű zárható pénzkazetta - CB320", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-zarhato-penzkazetta-cb320.webp", "desc": "Irodákba vagy akár otthonra is remek választás ez a praktikus kis méretű pénzkazetta, mely kulcsokkal zárható. Az extra erős fémből készült kazetta szélei lekerekítettek és a tetején még agy fogót is találunk a könnyű hordozhatóság érdekében. A belsejében a gyártó egy aprótartót is elhelyezett, amibe praktikusan szortírozhatóak a különböző pénznemek. A papírpénz a kazetta aljában tárolható.  - Kis méretű pénzkazetta strapabíró fém anyagból - Speciális protektív lakkréteggel ellátott - Aprópénz tárolóval - Fül a könnyű hordozhatóságért - Kerekített szélek - Zárható, két kulcs mellékelve Mérete: 198x158x88mm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-kis-meretu-zarhato-penzkazetta-cb320.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Irodai széf és pénzkazetta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71638", "title": "Spirit: Fekete fémhálós asztali tároló 203x103x99mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-halos-asztali-tarolo-fekete.webp", "desc": "Ez a fantasztikus asztali tároló remek választás az irodába, de akár otthon is hasznát vehetjük. Az elegáns fekete fémhálós kialakítás szinte minden környezetbe remekül beillik, és kellően strapabíró is. A tárolón külön rekeszeket találunk, melyek közül az egyikben írószereket tárolhatunk, a másikban az irodai vagy otthoni apró kiegészítőket, a harmadikban pedig a jegyzeteinket. A tároló mérete 203x103x99mm. Webáruházunkban még számtalan irodai kiegészítőt és asztali tárolót talál.  - Asztali tároló fém hálóból - 1 tárolórész az írószereknek - 1 tárolórész a kisebb irodaszereknek - 1 tárolórész a jegyzeteknek Mérete: 203x103x99mm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-asztali-tarolo-203x103x99mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71375", "title": "Spirit: Magenta akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-magenta.webp", "desc": "Ez a magenta színű akrilfesték szuper választás a legkülönlegesebb alkotásokhoz is, ráadásul remek alapanyagot kínál a különféle árnyalatok kikeveréséhez is, amelyekkel szuper festményeket készíthetünk. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Magenta szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magenta-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71851", "title": "Sárga pillangó mintás gumilabda pöttyös mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/sarga-pillango-mintas-gumilabda-23cm-es.webp", "desc": "Ez a sárga színű labda vastag és puha gumi anyagának köszönhetően kiválóan pattogtatható és balesetmentesen használható, ráadásul a mintáját fekete színű pillangók adják, így egészen biztos, hogy a gyerekek egyik kedvenc játékszere lesz. Nagyszerűen használható a szobában, szabadban, de akár a vízben is, ráadásul a huszonhárom centis mérete a standard focilabdákkal is megegyező így izgalmas focimeccsek játszására is teljesen alkalmas a kicsik legnagyobb örömére.  Jellemzők:  - Mintás gumilabda - Méret: Ø 23 cm - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-pillango-mintas-gumilabda-pottyos-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72143", "title": "DIY csináld magad összeszerelhető mentőautó fény és hang effektekkel 63db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-diy-mentoauto-osszeszerelheto-63dbos-szett-funkciokkal-7241-2.webp", "desc": "Egy igazán menő mentőautót rakhat összes saját kezűleg gyermeked, amely fény és hang effektekkel egyaránt rendelkezik. Az autó összeszerelésével gyermeked nagyban fejlesztheti készségeit, többek közt kézügyességét, mozgáskoordinációját és figyelmét egyaránt. A szettben található elektromos csavarbehajtó segítségével a mellékelt csavarokat könnyedén tekerheti be a kellő helyre, így egy szempillantás alatt készen lehet a mentőkocsi. Az autó apró alkatrészeket nem tartalmaz, amelynek köszönhetően akár már 3 éves kortól használható.  Jellemzők:  - DIY csináld magad saját kezűleg összeszerelhető mentőautó - Készségfejlesztő játék - Elektromos csavarbehajtóval (2db AA ceruzaelem) - Fény és hang effektekkel (3db AG13 gombelem) - 63db-os készlet - Anyaga: Műanyag", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-osszeszerelheto-mentoauto-feny-es-hang-effektekkel-63db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}]}