{"items": [{"id": "J88383", "title": "Hot Wheels Monster Trucks távirányítós terepmászó Tiger Shark járgány 1:15 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hgv87-1.webp", "desc": "Szakíts és mássz át mindenféle terepen a Hot Wheels Monster Trucks terepmászó Tiger Shark távirányítós járgánnyal, ami a jól ismert szörnyteherautó 1:15-ös méretarányú, részletgazdagon kidolgozott másolata! Ez a távirányítós Monster Truck szörnyeteg a Hot Weels Terrain Stomp technológiájával átgázol a füvön, sziklákon, aszfalton és még a Hot Wheels autókon is, mintha csak az arénában lenne! A mellékelt USB-kábellel huszonöt perc játékidőre tölthető fel a kocsi, ami a 2,4GHz-es zavarmentes vezérlésnek köszönhetően akár 30 méteres hatótávolsággal is képes száguldozni. Indulj vadállati üzemmódban, kegyetlen kerékvetésekkel, masszív stabilitással és megállíthatatlan erővel.  Jellemzők: - Hot Wheels Monster Trucks távirányítós járgány - A Tiger Shark kocsi mintájára - Részletgazdag kidolgozás - 10 km/h sebesség - 2,4 GHz-es kommunikáció - Minden irányba vezethető - Kétkerekező mutatványok - USB töltővel - Méretarány 1:15", "price": 26790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-taviranyitos-terepmaszo-tiger-shark-jargany-115-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94706", "title": "LEGO® Creator: Retró görkorcsolya (31148)", "img": "https://www.jatekshop.eu/upload_files/products/creator-retro-gorkorcsolya-31148l.webp", "desc": "LEGO® Creator Retró görkorcsolya 3 az 1-ben játék építőkészlet  A 8 éves vagy annál nagyobb kreatív gyerekek visszautazhatnak az időben a színes LEGO® Creator Retró görkorcsolya (31148) építőszettel. Tartalmaz egy LEGO játék görkorcsolyát 4 mozgó, rózsaszín kerékkel, rózsaszín fékkel és vastag, sárga fűzőkkel, valamint számos színes elemmel, amelyekkel a gyerekek a saját elképzelésük szerint díszíthetik a csizma sarkát. Ez a LEGO Creator 3 az 1-ben készlet ugyanazokkal az építőkockákkal nyújt 3 különböző építési és játékélményt a gyerekeknek. Építhetnek egy játék görkorcsolyát, majd átalakíthatják egy színes, 4 mozgó kerékkel rendelkező, minigördeszkává vagy egy kis antennával ellátott retró rádiómagnóvá. Mind a 3 modell látványos kiállítási darab lehet a gyermekeknek, miután véget értek a játékidő kalandjai. Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyermekek imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.  Jellemzők: • 3 retró modell 1 dobozban – A 8+ éves fiúk és lányok a popkultúra 3 ikonját építhetik meg ugyanazokból a kockákból a LEGO® Creator Retró görkorcsolya játékkal • Végtelen játéklehetőség – A gyermekek eljátszhatják saját történeteiket 3 különböző retró modell segítségével: egy játék görkorcsolya, egy mini játék gördeszka és egy játék rádiómagnó • Mozgatható játékok – A játék görkorcsolyának 4 mozgó, rózsaszín kereke van, hogy tologatni lehessen, a minigördeszkának szintén van 4 mozgó kereke, hogy a gyerekek villámgyors kalandokban vehessenek részt • Kiállítható modellek – Mind a 3 LEGO® retró modell önmagában is megállja a helyét, és látványos kiállítási darab lehet a gyerekeknek, miután véget értek a játékidő kalandjai • Születésnapi vagy ünnepi ajándék 8 éves kortól – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt, és akár születésnapra is ajándékozható a kreatív gyerekeknek • Még több 3 az 1-ben móka – Fokozd a vidámságot a LEGO® Creator választék többi készletével (külön kaphatók) • LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók • Építs és játssz – A 342 elemből álló LEGO® építőszett tartalmaz egy játék görkorcsolyát, amely 14 cm magas, 16 cm hosszú és 7 cm széles", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-retro-gorkorcsolya-31148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25621", "title": "Lupus in Tabula társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Lupus-in-Tabula-tarsasjatek.webp", "desc": "A világtól távol eső Tabula falucskájában bőven van miért fájjon az emberek feje, hiszen éjszakánként vérfarkasok garázdálkodnak, és öldöklik a felkészületlen falusiakat. A játék során minden játékos a falu egyik lakóját alakítja, és bizony néhány lakó meg van fertőzve és éjszakánként gyilkolásszák a többi falusit. Másnap reggel a maradék túlélő összegyűlik a halottak körül, és tanakodni kezdenek, hogy vajon ki lehetett az elkövető. A tanakodás vége minden esetben az kell hogy legyen, hogy a leggyanúsabb falusit a tömeg meglincseli. A vérfarkasok célja megúszni a nép haragját, az emberek pedig akkor nyernek, ha sikerül elkapniuk a gyilkos fenevadakat.  Jellemzők: - 24 kártya - 26 csőcselékkártya - 12 összesítő kártya - Kártyák, és jelzők - Játékosok száma 8-24 fő - Játékidő 20 perc - Magyar nyelvű - Anyaga: papír  A TERMÉK NYELVE: ANGOL, MAGYAR, NÉMET", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flupus-in-tabula-tarsasjatek-47291.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79681", "title": "Play House Autós szerelőműhely játékszett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/play-house-autoszerviz-jatekszett.webp", "desc": "Minden kis srác imádja az autókat és az autókhoz kapcsolódó játékokat, így ennek a szerelőműhelynek garantáltan hatalmas sikere lesz. A készletben egy igazán jól felszerelt műhely található, ami nyitható ajtókkal, lifttel és emelődaruval várja a javításra szoruló járműveket. A csomag természetesen kisautóból is tartalmaz három darabot, így azonnal lesznek is ügyfelei az frissen megnyitott szerelő garázsnak. Végül, de nem utolsó sorban a készletben több mint harminc matrica is található, ami lehetővé teszi, hogy mindenki a saját ízlésének megfelelően díszítse az épületet. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készül, biztonságos a gyermekek számára.  Jellemzők: - Play House játékszett - Autós szerelőműhely - Kétszintes kialakítás - Daurval és lifttel - 3 kisautóval - Matricákkal - Mérete 37 x 30 cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-house-autos-szerelomuhely-jatekszett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93827", "title": "Make It Real: Holdalakú álomfogó készítő szett fényekkel", "img": "https://www.jatekshop.eu/upload_files/products/mir-holdalaku-alomfogo-fenyekkel-mir1417.jpg", "desc": "Az álmod megvalósítására hív a Make It Real álomfogó készítő szett! Ez a holdalakú álomfogó készlet lehetővé teszi, hogy saját, egyedi álomfogót készíts, mely a sötétben gyönyörű fényekkel világít. Az álomfogó egy csodálatos dekorációs elem lehet a szobádban, és megvédi álmaidat, miközben fényekkel tölti meg a teret. Ez a kiváló minőségű szett minden szükséges eszközt tartalmaz, hogy a kreativitásod szabadon szárnyalhasson, és egyedülálló, személyre szabott álomfogót alkothass. A tartozékok kiváló minőségűek, így az elkészült álomfogó nem csak esztétikus, de tartós is. A szett kiváló módja annak, hogy kifejezd önmagad és egy kis művészeti élménnyel gazdagodj, miközben egy gyönyörű és funkcionális díszítőelemet készítesz a szobád számára. Mindenki megcsodálhatja majd az általad készített egyedi holdalakú álomfogót, ami a sötétben megnyugtató, lágy fényekkel világít. Emeld a szobád hangulatát ezzel a lenyűgöző és kreatív álomfogóval!  Jellemzők: - Make It Real  - Holdalakú álomfogó készítő szett - Fényekkel - Kiváló minőség  Tartalma:  - 1 hold alakú keret - 1 fehér tündérfény - 9 m lila fonal - 4 m fémes zsinór - 2 m átlátszó zsinór - 1 függő - 53 arany színű gyöngy, 64 csiszolt gyöngy - 4 m arany szalag, 4 m pink szalag, 4 m lila szalag, 2 m világos - rózsaszín szalag - 1 kapocs - 1 tálca", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-holdalaku-alomfogo-keszito-szett-fenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94761", "title": "LEGO® City: Űrfelfedező jármű és a földönkívüliek (60431)", "img": "https://www.jatekshop.eu/upload_files/products/urfelfedezo-jarmu-es-a-foldonkivuliek-60431l.webp", "desc": "Űrkutató jármű játékkészlet gyerekeknek  Az új világokban való eligazodás gyerekjáték ezzel a LEGO® City Űrfelfedező jármű és a földönkívüliek játékkészlettel (60431) 6 éven felülieknek! A robusztus űrkutató jármű 6 nagy gumival és fejlett felfüggesztéssel van felszerelve a sziklás bolygó terepén való cirkáláshoz. A gyerekek csatlakozhatnak a legénységhez, miközben feltérképezik a bolygó felszínét, és felfedezhetik a furcsa gőzgejzíreket és az idegen életet. Ez a szórakoztató készlet 2 minifigurát, valamint robot- és földönkívüli figurát tartalmaz. Vidd űrkutatód egy izgalmas kalandra! Töltsd le a LEGO Builder alkalmazást, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik fejlődésüket és felfedezhetik az új LEGO építőkészleteket. A LEGO City űrjátékok nagyszerű ajándékok bármilyen alkalomra a realisztikus járművekkel, részletgazdag szerkezetekkel és inspiráló karakterekkel, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz. A gyerekek az űrkutató játékkészletet a LEGO City űrkínálatból a többi (külön megvásárolható) készlethez is hozzáadhatják, hogy még izgalmasabb kalandokban lehessen részük.  Jellemzők: • Játék űrjáró – Emeld új távlatokba a gyerekek kreativitását ezzel a LEGO® City Űrfelfedező jármű és a földönkívüliek építő- és játékkészlettel 6 éves kortól • Mi van a dobozban? – Ez az űrkutató játék építőkészlet mindent tartalmaz, amire a gyerekeknek szükségük van egy űrjáró létrehozásához: „gejzír-terepet“, 2 minifigurát, valamint robot- és földönkívüli akciófigurákat • Futurisztikus űrautó a fantáziadús játékhoz – Az űrjármű modell részletes, 2 fős pilótafülkével, 6 kereke nagy gumikkal és fejlett felfüggesztéssel rendelkezik az idegen bolygók bejárásához • Digitális építési útmutató – Vidd el az űrrajongód egy szórakoztató építési kalandra a 3D-s LEGO® Builder alkalmazással, amellyel a gyerekek minden szögből megtekinthetik a modelleket építés közben • Szórakoztató ajándék űrrajongóknak – Ajándékozd ezt a játékkészletet ünnepi vagy születésnapi ajándékként 6 éves és idősebb űrrajongók számára • Fedezz fel még űrhajó témájú LEGO® készletet – A gyerekek több mókát és kalandot engednek szabadjára, ha ezt a készletet a LEGO City űrkészlet többi (külön megvásárolható) termékéhez adják • Korlátlan játék – A LEGO® City űrjátékkészletek valósághű járművekkel, részletes szerkezetekkel és inspiráló karakterekkel érkeznek, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz • Méretek – Az űrjármű ebben a 311 darabból álló készletben 10 cm magas, 22 cm hosszú és 13 cm széles", "price": 8599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-urfelfedezo-jarmu-es-a-foldonkivuliek-60431.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00457", "title": "Pókember: Real Webs Ultimate hálóvető - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-pokember-real-webs-haloveto-f8734.webp", "desc": "Légy te is Pókember a Real Webs Ultimate hálóvetővel! Ezzel a szuperhős játékfegyverrel gyermeked valóságos hálókat lőhet ki, akárcsak a híres falmászó. A legújabb web technek köszönhetően a speciális hálófolyadék gélállagú hálóvá alakul, amelyet a kicsik akár játékra is használhatnak, vagy képzeletbeli ellenfeleiket is csapdába ejthetik vele. A pisztoly további mókát kínál, hiszen nemcsak hálót, hanem vizet is lehet vele kilőni, így tökéletes választás a nyári szabadtéri játékokhoz is! A játék egyaránt tartalmazza a háló- és víztartályt, és egy állítható pánttal rendelkezik, hogy a legtöbb 5 évesnél idősebb gyermek csuklójára illeszkedjen. Ideális ajándék minden Pókember-rajongó számára, legyen szó születésnapról, jelmezbálról vagy egy egyszerű szuperhősős délutánról.  Jellemzők:  - Valósághű hálóvetés gélállagú hálóval - Víz kilövési funkció a még több szórakozásért - Állítható pánt, amely a legtöbb gyerek csuklójára illik - Képzeletbeli ellenségek csapdába ejtése a hálóval - Tökéletes kiegészítő jelmezhez vagy szabadtéri játékhoz", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-real-webs-ultimate-haloveto-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01511", "title": "Gyémántszemes kirakó: Unikornis lámpa kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/gyemantfesto-keszlet-unikonis-lampa-k01511.webp", "desc": "A Gyémántszemes kirakó unikornis lámpa kreatív szett tökéletes választás a gyerekek számára, akik szeretik a színes, csillogó kézműves projekteket és az egyedi dekorációkat. Ez a kreatív szett egy 17x16 cm-es unikornis formájú lámpát tartalmaz, amelyet a gyerekek saját kezűleg díszíthetnek csillogó „gyémánt” kövekkel. Az elkészült alkotás nemcsak látványos, hanem hasznos is: éjszakai lámpaként is használható, amely meleg, meghitt fényt áraszt a gyerekszobában.  A készlet minden szükséges eszközt tartalmaz a gyémántszemek elhelyezéséhez: egy speciális ceruzát, viaszt, gyémántszemeket, egy praktikus tálcát, és természetesen a lámpát. A gyerekeknek csak követniük kell a könnyen értelmezhető mintát, és aprólékosan, türelemmel elhelyezniük a kristályokat a megfelelő helyekre. A folyamat egyszerre szórakoztató és fejlesztő, hiszen javítja a kézügyességet, a koncentrációt és a precizitást.  Az elkészült lámpa igazán különleges dísz lesz, amely büszkeséggel tölti el a kis alkotókat. A színes kövek a fényben csillogva életre keltik az unikornis mintáját, és különleges atmoszférát teremtenek a szobában. Ez a szett tökéletes ajándék születésnapra, karácsonyra vagy csak egy kreatív délutáni elfoglaltságnak.  Jellemzők: - Unikornis formájú lámpa, amely gyémántszemekkel díszíthető - Mérete: 17x16 cm, ideális gyerekszobai dekorációnak - Tartalmaz minden szükséges eszközt (ceruza, viasz, tálca, kristályok) - Egyszerűen követhető minta, ami fejleszti a kézügyességet és a koncentrációt - Különleges fényforrás, ami meghitt hangulatot teremt", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-unikornis-lampa-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02473", "title": "Monster High: Misztikus meglepetés baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-misztikus-meglepetes-baba-mattel.webp", "desc": "Fedezd fel a Monster High rejtélyes világát a Misztikus meglepetés baba szettel! Ez a különleges koporsó alakú csomag egy titokzatos babát és rengeteg izgalmas kiegészítőt rejt. Vajon melyik Monster High karakterre bukkanhatsz? Minden csomagban egy egyedi baba lapul, stílusos ruhákkal, cipővel és kiegészítőkkel, amelyek tökéletesen tükrözik a szörnyen divatos Monster High hangulatot.  A csomag kibontása igazi kaland: fedezd fel a meglepetéseket, és alkosd meg a baba egyedi megjelenését! A kreatív játék során a gyerekek újabb és újabb történeteket találhatnak ki a misztikus karakterekkel. A változatos, színes dizájnok és a részletgazdag kiegészítők garantáltan elbűvölik a Monster High rajongóit.  Jellemzők:  Egyedi Monster High baba, stílusos ruhákkal Kiegészítők: cipő, hajdíszek és egyéb extrák Koporsó alakú csomagolás a különleges élményért Több karakter közül véletlenszerűen kerül ki a baba 4 éves kortól ajánlott Minden szett 1 db babát tartalmaz, mely véletlenszerűen van a dobozban", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-misztikus-meglepetes-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41022", "title": "Grabolo 3D társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/stragoo-grabolo-3d-tarsasjatek.webp", "desc": "A Grabolo társasjáték most egy új formában még izgalmasabb és pörgősebb játékmenettel várja a játékosokat. A 3D változatban hat különféle formát találunk, hat különféle színben. A játék során dobni kell a kockával, hogy kiderüljön, hogy melyik formát milyen színben kell kigyűjteni. A játékot természetesen az a játékos nyeri akinek a legjobb a megfigyelő készsége és a keze is elég gyors, hogy begyűjtse az ellenfelek orra elől a megfelelő figurákat. A szabályok egyszerűek a játék gyors és pörgős pont amilyet a gyerekek szeretnek.  Jellemzők: - Színes fa figurák - Fém tárolódoboz - Két speciális dobókocka - Magyar nyelvű játékszabály  Játékosok száma 2-4 fő Játékidő kb 8-10 perc  A TERMÉK NYELVE: MAGYAR", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrabolo-3d-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52980", "title": "5 másodperc 3 válasz Junior társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/5-masodperc-3-valasz-junior.webp", "desc": "Ki ne tudna felsorolni 3-féle fagylaltízt? Na de 5 másodperc alatt is menne a dolog? Ebben a fantasztikus társasjátékban hamar kiderül, hogy mennyire vág az eszed és mire elég neked 5 másodperc. A népszerű társas Junior változata végre megérkezett, hogy a gyerekeket is meghódítsa és játszva tanítsa. A játék 2-6 játékos számára nyújt önfeledt szórakozást. Próbáld ki és lássuk, hogy neked mire elég 5 másodperc!  jellemzők: - 2-6 játékos számára  A TERMÉK NYELVE: MAGYAR", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F5-masodperc-3-valasz-junior-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89385", "title": "LEGO® Ninjago: Kai EVO nindzsa-versenyautója (71780)", "img": "https://www.jatekshop.eu/upload_files/products/lego-ninjago-kai-evo-versenyauto-71780.webp", "desc": "A 6 éves vagy nagyobb nindzsarajongókra szélsebes izgalmak várnak a Kai EVO nindzsa-versenyautója (71780) építőkészlettel. Ez a LEGO® NINJAGO® autó nyitható vezetőfülkét és egy lenyűgöző, aranyszárnyas légterelőt tartalmaz a hátulján. A terepjáró jármű utcai versenyautóvá alakítható a 4 kerék kicserélésével.  A legjobb nindzsajátékok gyerekeknek A játékkészlet egy fantasztikus Kai minifigurát tartalmaz, aki 2 arany katanával van felszerelkezve, és a vezetőfülkében is elhelyezheted, hogy vezesse a piros NINJAGO autót. A szettel a gyerekekre órákig tartó, versenyzős akció vár NINJAGO City utcáin.  Szórakoztató, digitális élmény LEGO rajongóknak A LEGO Builder appal te és gyereked egy egyszerű és intuitív építési kalandba vághattok bele. Az appban felnagyíthatod és megforgathatod a modellek 3D-s változatát, készleteket menthetsz el, és nyomon követheted a haladásodat.  Jellemzők:  • LEGO® NINJAGO® autó – A Kai EVO nindzsa-versenyautója (71780) játékkészlettel a gyerekek izgalmas és akciódús versenyeket rendezhetnek • 1 minifigura – Ez a nindzsajáték egy Kai minifigurát tartalmaz 2 arany katanával, akit a vezetőfülkébe helyezhetsz, hogy vezesse a nindzsaautót • Nindzsaautó – A modellt a gyerekek terepjáró járműből utcai versenyautóvá fejleszthetik a 4 kerék kicserélésével • Még több nindzsaakció – Nézd meg a Lloyd EVO robotcsatája (71781), Cole EVO földsárkánya (71782), Jay EVO villám repülője (71784) és a LEGO® NINJAGO® kínálat további készleteit is • Építés és játék – Ezzel a 94 elemből álló, strapabíró játékkészlettel a 6 éves vagy nagyobb, kreatív gyerekek saját kalandokat építhetnek az önálló vagy a barátokkal való játékhoz • Mókás ajándékötlet – Ez az autós játék 5 cm magas, 14 cm hosszú és 10 cm széles, ami szuper születésnapi ajándék vagy váratlan meglepetés gyerekeknek • Az építés új módja – A LEGO® Builder appal intuitív építési kaland vár a fiatalokra. Készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen összeilleszthetők minden alkalommal • Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 2739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-kai-evo-nindzsa-versenyautoja-71780.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98222", "title": "Marvel hősök Találd ki! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/talald-ki-marvel-hosok-tarsas-000506223.webp", "desc": "A  Marvel hősök Találd ki!  társasjáték egy izgalmas és fordulatos kalandra hív minden Marvel rajongót, hogy felfedezzék és felismerjék a Marvel univerzum hőseit. Ez a játék nem csupán egy egyszerű időtöltés, hanem egy valódi képregényes utazás, amelyben a résztvevők mélyebben belevetíthetik magukat a képregények és filmek világába.  Két kiváló minőségű játéktábla várja a játékosokat, melyek tele vannak lenyűgöző részletekkel és karakterekkel, így minden egyes játék újabb felfedezést jelent. A játékelemek gondosan megtervezettek és magas minőségű anyagokból készültek, így garantálva a hosszú élettartamot és a tökéletes játékélményt.  A játék lényege, hogy a játékosok felváltva tesznek fel kérdéseket egymásnak annak érdekében, hogy kiderítsék, melyik Marvel szuperhőst rejtik a másik játékos által kiválasztott kártyák. A kérdések megfogalmazása során ügyelni kell az intelligens és taktikus megközelítésre, hogy minél hamarabb rájöjjenek a rejtélyre.  Jellemzők: - Marvel szuperhősök Találd ki! társasjáték - Szuperhősök kártyákkal - Két játéktáblával - Kiváló minőség", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-hosok-talald-ki-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02864", "title": "UNO Party kártyajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/uno-party-tarsas-hmy49.webp", "desc": "Az UNO Party a klasszikus UNO kártyajáték továbbfejlesztett, még pörgősebb és izgalmasabb verziója, amelyet kifejezetten nagyobb társaságok számára terveztek. Ha eddig szeretted az UNO-t, most még nagyobb nevetésekre és váratlan fordulatokra számíthatsz! Ez a változat akár 16 játékosnak is lehetőséget ad a közös szórakozásra, így tökéletes választás családi összejövetelekre, baráti estékhez vagy bulikhoz.  A játékmenet alapja továbbra is a klasszikus UNO szabályrendszer: színre színt, számra számot kell rakni, és az akciókártyák megfűszerezik a taktikázást. Az UNO Party azonban egy extra csavart hoz a játékba négy vadonatúj, káoszt teremtő kártyával, amelyek garantáltan megkeverik az állást. Ezek a speciális lapok új stratégiákat igényelnek, és meglepő fordulatokat visznek a játékba – sosem tudhatod, mikor borul fel teljesen az eddig felépített taktika!  A nagyobb létszám és az új szabályok miatt a játék még dinamikusabb és kiszámíthatatlanabb, így garantáltan senki sem fog unatkozni. Ha szereted a pörgős, nevetéssel és izgalommal teli kártyajátékokat, az UNO Party kihagyhatatlan darab a gyűjteményedből! Ideális választás gyerekek és felnőttek számára egyaránt, hiszen egyszerű megtanulni, mégis izgalmas marad minden egyes játszma során. Hozd össze a családot és a barátokat egy felejthetetlen UNO Party-ra, és készülj fel az igazi kártyás káoszra!  Jellemzők: - Akár 16 játékos is csatlakozhat a mókához - Négy új, különleges akciókártya, amelyek meglepő fordulatokat hoznak - Gyors és izgalmas játékmenet, amely sosem válik unalmassá - Tökéletes családi és baráti összejövetelekhez, bulikhoz - 7 éves kortól ajánlott, így az egész család együtt játszhat", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-party-kartyajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18973", "title": "FC Barcelona gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/gombfoci-fc-barcelona-csapat-piros.webp", "desc": "A katalán klub az utóbbi évtized vitathatatlanul egyik legmeghatározóbb futballklubja, amely több bajnoki címet, hazai és nemzetközi kupát is bezsebelt ez idő alatt. Sikerességük egyik alapköve Lionel Messi, hiszen az Argentin zseni a világ talán legjobbjává nőtte ki magát. A gránátvörös-kék csapatot most Te is irányíthatod, így a Barcelona mestereként hívhatod ki ellenfeleidet egy-egy izgalmas gombfoci mérkőzésre!  A csapatösszetétel változik!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffc-barcelona-gombfoci-csapat-37779.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2197", "title": "Formaillesztő csodateknős - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Formailleszto-csodateknos-D-Toys.webp", "desc": "Remek szórakozást nyújt ez a kis csodateknős. Csak ki kell nyitni a páncélját, kivenni a kockákat, és máris kezdődhet a találgatás. Vajon melyik kocka melyik lyukba való? Fejtörő játék kicsiknek. Köszönhetően a D-Toys formatervezőinek a kockák olyan méretűek, hogy semmiképpen se lehessen lenyelni.  Jellemzői: - Sok féle és színű játékkocka - Egy darab csodateknős - Erős műanyag lenyelhetelen játékkockák - a színek és a formák segítik gyermekét eligazódni a formavilágban", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fformailleszto-csodateknos-d-toys-14007.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07076", "title": "Focista akciófigura, 20 cm - Liverpool, Szoboszlai 8-as mezben", "img": "https://www.jatekshop.eu/upload_files/products/szobszlai-liverpool-k07076.jpg", "desc": "Ha a gyermeked imádja a focit, különösen a Liverpool FC csapatát, és büszkén követi a magyar sztár, Szoboszlai Dominik pályafutását, akkor ez a 20 cm magas akciófigura igazi kincs lesz számára! A figura a klasszikus vörös Liverpool mezben pompázik, a hátán jól látható „Szoboszlai” névvel és a 8-as mezszámmal – pont úgy, ahogy Dominik fut ki a legendás Anfield gyepére. Ez a játék nemcsak izgalmas szórakozást kínál, hanem inspiráló példakép is lehet a focirajongó gyerekek számára.  A figura mozgatható karjai és lábai lehetővé teszik, hogy különböző focimozdulatokat jeleníts meg vele – akár passzol, akár gólörömöt mutat, mindig akcióra kész. A keze egy Liverpool logós labdát tart, ami még valósághűbbé teszi a játékélményt. Strapabíró kialakítása miatt nem kell aggódni a keményebb meccsjelenetek során sem, és a részletgazdag kidolgozás miatt gyűjtői darabként is tökéletesen megállja a helyét.  A stílusos, klublogóval díszített csomagolás nemcsak ajándéknak kiváló, de a polcon is remekül mutat. Ez a Mini Bajnok figura igazi motiváció lehet a gyerekek számára, hogy kövessék álmaikat – hiszen Szoboszlai példája is azt mutatja, hogy kemény munkával bármi elérhető.  Jellemzők:  20 cm magas Szoboszlai akciófigura a Liverpool hivatalos mezében  Mozgatható végtagok a dinamikus játékhoz  Részletgazdag kidolgozás, eredeti logók és mezszám  Liverpool labdával a kézben  Tökéletes ajándék focirajongó gyerekeknek vagy gyűjtőknek", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocista-akciofigura-20-cm-liverpool-szoboszlai-8-as-mezben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06481", "title": "Bing és barátai 9db-os fa keretes puzzle - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bing-es-baratai-9db-keretes-puzzle-111213.webp", "desc": "A Bing és barátai 9 darabos fa keretes puzzle tökéletes első kirakójáték a legkisebbek számára, akik most ismerkednek a puzzle világával. A szerethető mesehős, Bing nyuszi és barátai vidám jelenetben kelnek életre, hogy játékosan fejlesszék a kicsik kézügyességét, figyelmét és formafelismerését. A nagyméretű faelemek biztonságosan megfoghatók, könnyen összeilleszthetők, a stabil keret pedig segít a helyes kirakásban.  Ez a klasszikus fa puzzle kiváló minőségű, strapabíró anyagból készült, és a 9 darabos kialakításnak köszönhetően ideális választás már 1 éves kortól. A kisgyermekek örömmel fedezik fel Bing világát, miközben fejlődik a problémamegoldó gondolkodásuk és a szem-kéz koordinációjuk. A fa puzzle tapintása kellemes és természetes, így a játék élménye még gazdagabbá válik.  Ideális ajándék vagy fejlesztő eszköz, ha olyan játékot keresel, ami szórakoztat és tanít is egyszerre.  Jellemzők: - 9 darabos fa puzzle Bing és barátai szereplőivel - Stabil fakeret a könnyebb kirakáshoz - Nagyméretű, vastag elemek a kis kezekhez tervezve - Fejleszti a kézügyességet, figyelmet és formafelismerést - 1–4 éves korosztály számára ajánlott, biztonságos anyagból", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-es-baratai-9db-os-fa-keretes-puzzle-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98906", "title": "LEGO® Ninjago: Zane jégmotorja (71816)", "img": "https://www.jatekshop.eu/upload_files/products/ninjago-zane-jegmotorja-71816l.webp", "desc": "A LEGO® NINJAGO® Zane jégmotorja játékkal (71816) a 7+ éves fiúk és lányok újraalkothatják a NINJAGO Sárkányok birodalma című sorozat 2. évadának száguldó jeleneteit. Ez a gyermekeknek készült nindzsajáték tartalmaz egy NINJAGO motorkerékpárt, amelynek mozgói kerekei, arany pengéi és hátsókerék-felfüggesztése van. Ha a gyerekek lenyomják a kereket, akkor mindkét oldalon kinyílnak a vagány támadómód jégpengéi. A lenyűgöző kalandjátékhoz Zane minifigurája is hozzátartozik, aki a motor a motor nyergébe pattan. Zane felveszi a még soha nem látott bajnoki páncélját és 2 katana kiegészítőt vesz magához, hogy órákon tartson az izgalmakkal teli játék a NINJAGO világában. A LEGO NINJAGO készletek és megépíthető akciójátékok választéka robotokat, sárkányokat és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc akcióikat. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.  Jellemzők: • Játék nindzsamotor gyerekeknek – A 7+ éves vagy annál nagyobb fiúk és lányok villámgyors akciókat játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 2. évadából a Zane jégmotorja játékkal • NINJAGO® motorkerékpár tele sajátosságokkal – A játék motornak mozgói kerekei, arany pengéi és hátsókerék-felfüggesztése van • Interaktív nindzsajáték – A nindzsarajongók lenyomhatják a motor hátsó kerekét, hogy mindkét oldalon kinyíljanak a jégpengék, támadó módba kapcsolva a motort • 1 NINJAGO® minifigura – Zane felveszi a még soha nem látott bajnoki páncélját, és 2 katana kiegészítőt tart magánál, hogy órákon át tartson a vidám akciójáték • NINJAGO® ajándék gyerekeknek – Ez az akciójáték vidám építési és játékélményt nyújt, és remek kis ajándékötlet lehet olyan 7+ éves fiúknak és lányoknak, akik imádják a nindzsás játékidőt • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a hőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – A 84 elemből álló LEGO® NINJAGO® szett tartalmaz egy motorkerékpár gyermekjátékot, amely 6 cm magas, 18 cm hosszú és 6 cm széles", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-zane-jegmotorja-71816.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02104", "title": "Spy Guy Gabi babaháza Detektív Meow társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-gabi-babahaza-spy-guy-detektiv-meow-tarsasjatek.webp", "desc": "A Spy Guy: Gabi babaháza - Detektív Meow társasjáték izgalmas, vidám kalandra hívja a kicsiket a népszerű Netflix-sorozat, a Gabi babaháza világában. A játék célja, hogy a gyerekek detektívként felderítsék a babaházban elrejtett különféle tárgyakat. A varázslatos helyszínek tele vannak apró részletekkel és színes elemekkel, amelyek garantáltan lekötik a gyerekek figyelmét.  A játékhoz tartozó homokóra izgalmas időkorlátot ad a küldetések teljesítéséhez, miközben a gyerekek fejlesztik megfigyelőképességüket és koncentrációjukat. Gabi és cuki macska barátai mindig készen állnak, hogy segítsenek a nyomozásban! Ez az interaktív társasjáték már 3 éves kortól ajánlott, így a legkisebbek is részt vehetnek a mókában.  Jellemzők:  A Gabi babaházának világát idéző részletes játéktábla Interaktív keresős feladatok gyerekeknek Fejleszti a megfigyelőképességet és a koncentrációt Tartalmaz homokórát és kártyákat a játékhoz 3 éves kortól ajánlott, könnyen tanulható szabályokkal A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK, ROMÁN, GÖRÖG", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-gabi-babahaza-detektiv-meow-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}