{"items": [{"id": "K07925", "title": "Disney Stitch iskolatáska, hátizsák BPL58 40x29x19cm", "img": "https://www.jatekshop.eu/upload_files/products/stitch-bpl58-iskolataska.jpg", "desc": "A Disney Stitch iskolatáska, hátizsák BPL58 40x29x19 cm méretben tökéletes választás minden Stitch rajongó kisiskolás számára, aki szereti a vidám és egyedi megjelenést. A táska világoskék és rózsaszín árnyalatai, valamint a kedves Stitch figura és a „Don’t worry, beach happy” felirat garantáltan mosolyt csal gyermeked arcára minden iskolai nap elején. A cuki virágminták még bájosabbá és játékosabbá varázsolják a hátizsákot.  Ez a modell négy tágas rekesszel rendelkezik, amelyek kényelmes tárolási lehetőséget biztosítanak könyveknek, füzeteknek, tolltartónak és egyéb iskolai kiegészítőknek. A belső rendszerező zsebek segítenek rendet tartani a kisebb tárgyak, például a kulcsok vagy telefon számára. A párnázott hátlap ergonomikus kialakítása és a szivacsozott, állítható vállpántok biztosítják a kényelmes és gerinckímélő viseletet, míg az állítható mellkaspánt extra stabilitást nyújt. Az oldalsó hálós zsebek ideálisak kulacs vagy apróságok tárolására, a fényvisszaverő elemek pedig növelik a biztonságot a sötétebb időszakokban.  Ez az iskolatáska nem csupán praktikus választás, hanem egy igazán stílusos és szerethető kiegészítő is, amely kiemeli gyermeked egyéniségét és jó ízlését.  Jellemzők:  Mérete: 40x29x19 cm, négy tágas rekesz és belső rendszerező zsebek  Vidám Stitch dizájn „Don’t worry, beach happy” felirattal és virágmintákkal  Ergonomikus kialakítás, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt és oldalsó hálós zsebek kulacsnak  Fényvisszaverő elemek a nagyobb biztonság érdekében", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-iskolataska-hatizsak-bpl58-40x29x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07966", "title": "Hintaló hosszú sörénnyel", "img": "https://www.jatekshop.eu/upload_files/products/nagy-szormes-hintalo-477209-47720.jpg", "desc": "A fekete színű, fehér sörényes plüss hintaló igazi kedvenc lehet a kicsik számára, hiszen nemcsak rendkívül aranyos, hanem biztonságos és kényelmes játékélményt nyújt. Ez a masszív hintaló puha plüss borításával csalogatja a gyerekeket, miközben erős faváza biztosítja a stabilitást hintázás közben. A paci műbőr nyereggel és kantárral van ellátva, így a gyerkőcök igazi lovasnak érezhetik magukat játék közben. A fa kapaszkodók gondoskodnak róla, hogy a kis lovasok biztonságosan meg tudjanak kapaszkodni, miközben előre-hátra hintáznak.  Ez a bájos fekete hintaló hosszú fehér sörénnyel remekül fejleszti a gyerekek egyensúlyérzékét, és hozzájárul a lábak és a hát izmainak erősítéséhez is. A hintázás egyszerre nyugtató és izgalmas élmény, amely ösztönzi a mozgást és segíti a koordináció fejlődését. A 60 cm-es magasságú paci nyergének magassága 40 cm, így ideális a kisebb gyerekek számára. Beltéri használatra tökéletes választás, hiszen nemcsak hasznos mozgásfejlesztő eszköz, hanem stílusos és bájos kiegészítője lehet a gyerekszobának is.  Jellemzők: - Fekete színű puha plüss borítás, fehér sörénnyel - Erős fa váz kapaszkodókkal a biztonságos hintázásért - Műbőr nyereg és kantár a még élethűbb élményért - Fejleszti az egyensúlyérzéket és erősíti az izmokat - Magasság: 60 cm, nyereg magassága: 40 cm - Teherbírás: 20kg", "price": 22390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhintalo-hosszu-sorennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07942", "title": "Nebulo: Füzetbox A/4-es méretben girl power", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-grlpower-k07942.jpg", "desc": "A Nebulo A/4-es méretű füzetbox „Girl Power” mintával nemcsak praktikus iskolai kiegészítő, hanem egy igazi önkifejezési eszköz is! A rózsaszín alapon színes, vidám rajzokkal díszített doboz minden egyes részlete azt üzeni: légy magabiztos, kreatív és merj önmagad lenni! A csillogó betűk, békuci, szívecskék, gitár, emoji jelek és a „LOVE YOURSELF” vagy „OMG” feliratok mind egy pozitív, lendületes világot jelenítenek meg.  Ez a füzetbox ideális választás minden olyan lánynak, aki szeret egyedi és feltűnő dolgokat viselni, és nem riad meg attól, ha egy kis színt és stílust visz az iskolai napokba. A doboz A/4-es mérete tökéletesen alkalmas füzetek, rajzlapok, dolgozatok és egyéb papírok biztonságos tárolására. A kemény kartonborítás masszív és időtálló, míg a pink gumipánt megbízhatóan zárja a dobozt – így minden a helyén marad.  Ez a dizájn bátorít, inspirál és jókedvre derít – akár az iskolapadban, akár otthon készülődsz. Tökéletes ajándék kreatív, vagány és önálló gondolkodású lányoknak, akik nemcsak követik a trendeket, hanem alakítják is azokat.  Jellemzők:  A/4-es méret, iskolai füzetek és rajzlapok tárolására ideális Girl Power grafika vidám, inspiráló motívumokkal Kemény, tartós karton anyag Erős, pink gumipánt a biztos záráshoz Stílusos választás kreatív, divatos és magabiztos lányoknak", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-girl-power.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08800", "title": "Luna: Pókember radíros grafitceruza 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafitceruza-szett-6-db-pokember-k08800.jpg", "desc": "Induljon a tanulás szuperhőserővel! A Luna Pókember hősceruza szett minden kis rajongó tolltartójából kötelező darab. A csomag 6 darab radíros grafitceruzát tartalmaz, mindegyik Pókember stílusában megtervezve: látványos kék-piros színvilág, pókhálók, képregényszerű grafika és dinamikus “Thwip!” feliratok teszik igazán vagánnyá őket.  A ceruzák végén praktikus radír található, amely segít a gyors hibajavításban, így a gyerekek nyugodtan alkothatnak, írhatnak vagy gyakorolhatnak. A ceruzák erős, jól hegyezhető grafitbéllel készültek, így tartósak és hosszú ideig használhatók. A ceruzatest vékony, kényelmes fogású, így kisebb kezek számára is ideális.  Ez a szett nemcsak praktikus, hanem motiváló is: a kisfiúk örömmel veszik elő újra és újra ezeket a szuperhősös ceruzákat, amelyek feldobják a hétköznapokat és segítenek szívesebben tanulni. Tökéletes választás iskolakezdéshez, ajándékba vagy akár jutalomként is!  Jellemzők:  6 db radíros grafitceruza egy csomagban Eredeti Marvel Pókember dizájn dinamikus grafikával Strapabíró, jól hegyezhető grafitbél Beépített radír a ceruza végén Ideális iskolai használatra, ajándéknak vagy jutalmazásra fiúknak", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-radiros-grafitceruza-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08387", "title": "Luna: Mickey egér asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-asztali-konyoklo-000565324.jpg", "desc": "Dobd fel gyermeked tanulósarkát ezzel a lendületes és vidám Mickey egér mintás asztali könyöklővel! A 43x29 cm-es méret ideálisan illeszkedik a legtöbb asztalfelülethez, és megvédi azt a firkálásoktól, festékfoltoktól és mindennapi használat okozta sérülésektől. A klasszikus piros háttér és a sárga-fekete csillagok garantáltan megragadják a gyerekek figyelmét, miközben a híres Disney karakter, Mickey egér kíváncsian kukucskál a könyöklőről.  Ez a könyöklő nem csupán esztétikus, hanem rendkívül hasznos is: tökéletes alap íráshoz, rajzoláshoz vagy akár játékhoz. A csúszásmentes hátoldal biztosítja, hogy a könyöklő a helyén maradjon, míg a sima, könnyen tisztítható felület hosszú távon is megőrzi minőségét. Mickey egér örök kedvenc a gyerekek körében, így ez a könyöklő garantáltan mosolyt csal az arcukra, miközben a tanulás is élvezetesebbé válik.  Jellemzők: - Mérete: 43x29 cm – kényelmes író- és rajzfelület - Élénk piros alapon Mickey egér mintával - Csúszásmentes hátoldal a stabil használathoz - Könnyen tisztítható, tartós felület - Ideális tanuláshoz, kreatív tevékenységekhez és játékhoz", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-mickey-eger-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08846", "title": "Tudod a választ? - Naprendszer", "img": "https://www.jatekshop.eu/upload_files/products/naprendszer-tudod-a-valaszt-835653.jpg", "desc": "Indulhat az űrutazás! A Tudod a választ? – Naprendszer kártyacsomaggal a gyerekek képzeletben kiléphetnek a Föld légköréből, és felfedezhetik a Naprendszer lenyűgöző világát. Ez az űrhajó formájú, vidám és informatív játék kifejezetten a 10 éves korosztály számára készült, akik már érdeklődnek az űrkutatás, a bolygók és a világegyetem titkai iránt.  A kártyák háromféle kérdéstípuson keresztül vezetik be a gyerekeket a Naprendszer rejtelmeibe:  Tudod-e?  villámkérdések,  Igaz vagy hamis?  állítások és  Háromból egy  típusú fejtörők segítségével játékosan sajátíthatják el az alapvető és haladó ismereteket. Melyik a legnagyobb bolygó? Miért olyan különleges az Uránusz tengelye? Hány holdja van a Marsnak? A válaszok nem csak a lapok hátoldalán találhatók meg, hanem érdekességekkel is kiegészülnek, így a kíváncsiság folyamatosan új ismeretekhez vezet.  A Tudod a választ? – Naprendszer ideális választás, ha szeretnél egy olyan játékot, ami nemcsak szórakoztat, hanem valódi tudást is ad – és mindezt könnyed, játékos formában. Családi vetélkedőkhöz, tanuláshoz vagy akár utazás közbeni időtöltéshez is remek!  Jellemzők: - 10 éves kortól ajánlott ismeretterjesztő kártyacsomag - Háromféle kérdéstípus: villámkérdések, igaz-hamis, háromválasztós - Érdekes tények a Naprendszer bolygóiról, holdakról, űrkutatásról - Fejleszti az általános műveltséget, memóriát és logikus gondolkodást - Rakéta formájú, vidám megjelenés – tökéletes ajándéknak is", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftudod-a-valaszt-naprendszer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08901", "title": "Transformers Studio Series: Autobot Jazz – Deluxe figura (11,5 cm) - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-gen-studio-sr-autobot-jazz.jpg", "desc": "Éles stílus, gyors mozdulatok és legendás hősiesség – ez az, amit Autobot Jazz képvisel a Transformers univerzumban. A Transformers: A film ihlette Studio Series Deluxe Class figura tökéletes választás minden kis és nagy rajongónak, aki szeretné újraélni vagy újraalkotni a klasszikus jeleneteket. A 11,5 cm-es, részletgazdagon kidolgozott figura robotból sportautóvá alakítható 20 lépésben, így egyszerre kínál kihívást és szórakozást.  Jazz nem csak egy stílusos harcos, hanem az Autobotok egyik legkifinomultabb és legdinamikusabb karaktere. Ez a figura pontosan visszaadja karakterének hangulatát: letisztult fehér-fekete színei, piros Autobot logója és futurisztikus járműformája a gyerekek és gyűjtők szívét egyaránt megdobogtatja. Az átalakítás során a robot precízen sportkocsivá alakul, így a játék nem áll meg, csak új dimenziót kap.  A figura mozgatható fejjel, karokkal és lábakkal rendelkezik, így pózolásra és akciódús játékra is ideális. A filmhű kialakítás miatt nemcsak a játékban, de a polcon is látványosan mutat. Remek ajándék mindenkinek, aki értékeli a részleteket és a Transformers-univerzum időtálló karaktereit.  Ha egy olyan figurát keresel, ami egyszerre ikonikus és játékos, Jazz garantáltan nem okoz csalódást – legyen szó játékról vagy gyűjtésről.  Jellemzők:  - 11,5 cm-es Deluxe Class figura a Transformers: A film alapján - 20 lépéses átalakítás robotból sportautóvá - Részletgazdag, filmhű megjelenés - Mozgatható fej, karok és lábak a dinamikus pózoláshoz - 8 éves kortól ajánlott, gyűjtőknek és rajongóknak egyaránt", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-studio-series-autobot-jazz-deluxe-figura-11-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08965", "title": "Marvel: Vasember 2 az 1-ben Mech Hulk autó és figuraszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-ironman-2in1-mech-iron-hulk.jpg", "desc": "Indulj kalandra az Iron Hulk csapattal ezzel a sokoldalú, 2 az 1-ben játékszettel, amely egyszerre jármű és hatalmas Mech páncél! A 7,6 cm-es, részletgazdagon kidolgozott Iron Hulk figura különleges Hero Reveal funkcióval érkezik – csak fel kell hajtani a sisakot, hogy meglásd a karakter arcát, majd visszacsukva újra harcra kész páncélba bújhat. A figura a teljes átalakítás alatt a helyén maradhat, így a játék még izgalmasabb és gördülékenyebb.  Mindössze 4 egyszerű lépés szükséges ahhoz, hogy a robusztus terepjáró járműből erőteljes Mech páncéllá alakítsd a szettet. Az élénk zöld és lila színvilág, valamint a strapabíró kialakítás ideálissá teszi a játékot a 3 éves vagy annál idősebb gyerekek számára, akik szeretik a kreatív szerepjátékot és a nagy, akciódús kalandokat.  Ez a játékszett kompatibilis a Marvel Ironman és Szuper Barátai sorozat más figuráival és járműveivel (külön kaphatók), így a gyerekek könnyedén bővíthetik saját szuperhős gyűjteményüket. Legyen szó földön száguldó mentőakcióról vagy óriás Mech csatáról, Iron Hulk mindig készen áll a bevetésre!  Jellemzők:  - 2 az 1-ben átalakítható jármű és Mech Armor - 7,6 cm-es Iron Hulk figura Hero Reveal funkcióval - Gyors, 4 lépéses átalakítás - Élénk színek és strapabíró kialakítás - 3 éves kortól ajánlott, kompatibilis más Ironman és Szuper Barátai készletekkel", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-vasember-2-az-1-ben-mech-hulk-auto-es-figuraszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08990", "title": "COBI: Imperium Romanum - Gladiátorkiképző építőjáték (20070)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-gladiator-kepzo-k08990.jpg", "desc": "Éld át az ókori Róma legizgalmasabb pillanatait ezzel az 583 elemből álló, részletgazdag Gladiátorkiképző építőkészlettel! A lanista, vagyis a gladiátorok iskolájának vezetője már készen áll, hogy rabszolgákat képezzen ki véres küzdelmekre a nép szórakoztatására. A készletben nemcsak egy iskolaépületet és gyakorlótér diorámát építhetsz meg, hanem három figurát is találsz – köztük két gladiátort, valamint a lanistát.  A helyszínt számos kiegészítő teszi életszerűvé: edzőeszközök, fegyverek, pajzsok, céltáblák és még egy harang is vár rád. Az épület erkélyéről a lanista szemmel tarthatja a harcosokat, míg lent a gyakorlótér forrong az akciótól.  Kombináld más Imperium Romanum készletekkel: például a Gladiátorok vagy Római katonák szettekkel, hogy teljes jeleneteket, edzéseket vagy akár fellázadt rabszolgák csatáját hozhasd létre. A lehetőségek száma csak a képzeletedtől függ!  A játék kompatibilis a LEGO® elemekkel, így könnyedén bővíthető bármilyen építőgyűjtemény részeként.  Jellemzők:  583 kiváló minőségű építőelem  3 figura (2 gladiátor és 1 lanista) kiegészítőkkel Gladiátoriskola épület és gyakorlótér részletes kidolgozással Kompatibilis a LEGO® építőelemekkel Illusztrált, lépésről lépésre követhető útmutató 8 éves kortól ajánlott Európai gyártás – COBI minőség több mint 35 év tapasztalattal", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-imperium-romanum-gladiatorkikepzo-epitojatek-20070.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI épületek és helyszínek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08995", "title": "COBI: WWII D nap 1944. június 6. figura szett (2058)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-wwii-d-nap-k08995.jpg", "desc": "Ha a gyermeked érdeklődik a történelem iránt, vagy épp most kezd belemélyedni a második világháború eseményeibe, ez a COBI figura szett remek belépő a korszak megismeréséhez. A D-nap, azaz a normandiai partraszállás 1944. június 6-án az egyik legfontosabb hadművelet volt a világtörténelemben – most pedig három bátor amerikai katona figuráján keresztül kelhet életre a gyerekszobában is.  A dobozban három részletesen kidolgozott figura található, mindegyik más felszereléssel és öltözettel. Az egyikük gránátot és távcsövet tart a kezében, a másik a híres M1 Garand puskát használja, míg a harmadik egy bazookával vonul harcba. A ruházatuk egyedi, a fejfedők és az arckifejezések pedig kifejezetten karakteresek – ezzel ösztönözve a szerepjátékot és a történetmesélést.  Ez a készlet nemcsak a játék örömét nyújtja, hanem lehetőséget ad arra is, hogy a gyerekek – akár a te közreműködéseddel – tanuljanak a háborús hősökről, a szövetséges csapatokról, és arról, hogyan alakították a történelem menetét. Kiváló kiegészítője lehet más COBI WWII szetteknek, és mivel teljesen kompatibilis a LEGO® elemekkel, a gyerek bátran beépítheti a meglévő világába is.  Tartós, hőálló és kopásmentes nyomtatással készült, így a figurák megőrzik részletességüket még intenzív játék mellett is. Ráadásul a gyártó európai cég, több mint 35 éves tapasztalattal, így garantált a minőség és a biztonság.  Jellemzők:  3 egyedi amerikai katonafigura második világháborús felszereléssel Fegyverek: M1 Garand, M1 Carbine, Bazooka, gránát, távcső LEGO® kompatibilis építőkockák Tartós, pad-nyomtatott elemek – matrica nélkül 33 db elem, könnyen követhető útmutatóval", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-wwii-d-nap-1944-junius-6-figura-szett-2058.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09012", "title": "COBI: Maserati Levante Trofeo autó építőjáték (24503)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-maserati-levante-auto-k09012.jpg", "desc": "Ajándékozd meg gyermekedet (vagy akár magadat) egy igazi olasz autólegendával – természetesen építőkockákból! A COBI Maserati Levante Trofeo építőkészlet a híres olasz sportmárka egyik legerősebb SUV modelljét hozza el neked részletgazdag, 1:35 méretarányú változatban. A Levante Trofeo egy vadító V8-as motorral felszerelt prémium autó, amely a 0-ról 100 km/h-s sebességet mindössze 3,9 másodperc alatt éri el – a COBI változat pedig ezt a lendületet és sportos eleganciát tükrözi vissza játékos formában.  A készlet 106 elemből áll, és hivatalos Maserati licenc alapján készült. A karosszéria íveit egyedileg formázott elemek adják vissza, a nyomatok pedig nem karcolódnak vagy fakulnak – így akár hosszú távú játékra, akár vitrindísznek is kiváló választás. A mozgatható, gumibevonatú kerekeknek köszönhetően a modell nemcsak dekoratív, hanem valóban gurítható is, így a gyerekek dinamikus autós jeleneteket is eljátszhatnak vele.  Ez a COBI autómodell tökéletes belépő lehet a gyerekeknek a sportautók világába, miközben fejleszti a kézügyességet és a logikai gondolkodást. Emellett az autórajongó szülőknek is kiváló darab lehet a polcra – hiszen a COBI modellek nem csupán játékok, hanem miniatűr műalkotások is.  Jellemzők:  106 kiváló minőségű építőelem Hivatalos Maserati licenc alapján készült Teljesen kompatibilis a LEGO® építőelemekkel Részletes, nyomtatott elemek – nincs matrica Mozgatható, gumibevonatú kerekek a valósághű játékhoz", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-maserati-levante-trofeo-auto-epitojatek-24503.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09161", "title": "Minecraft: Flippin Figs átalakítható figura – Allay és Vindicator – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-flippin-pigs-magikus-mobok-k09161-4.jpg", "desc": "Fedezd fel a Minecraft világát új módon a Flippin’ Figs átalakítható figurákkal! Ez a különleges, 2 az 1-ben játék egyszerre hozza el az Allay és a Vindicator karaktert, amelyeket egyetlen mozdulattal alakíthatsz át egymásból. Csak nyisd fel a kocka alakú fej paneljeit, rögzítsd őket, és azonnal előtűnik a másik figura.  A kb. 9,5 cm-es (3,75 hüvelykes) méret ideális a kézben tartott játékhoz és fidgeteléshez. A részletgazdag, pixeles design hűen visszaadja a Minecraft ikonikus stílusát, így nemcsak játék közben, de gyűjtői darabként is tökéletes választás.  Jellemzők:  Gyors és egyszerű átváltoztatás a felnyitható paneleknek köszönhetően Méret: kb. 9,5 cm (3,75 hüvelyk) Minecraft stílusú, pixeles megjelenés Strapabíró műanyag kivitel Ideális fidget-játékhoz és gyűjtéshez Ajánlott kor: 6 éves kortól", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-flippin-figs-atalakithato-figura-allay-es-vindicator-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09340", "title": "Hot Wheels: Halálos iramban Datsun 240Z Custom kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/halalos-iramban-datsun-k09340.jpg", "desc": "Ez a sárga Datsun 240Z Custom kisautó garantáltan gyorsan a gyerekek kedvence lesz! A klasszikus japán sportautó modern tuning stílusban készült el, a Halálos iramban sorozat ihletésével. A Hot Wheels Silver Series részeként nemcsak játéknak kiváló, de gyűjtők számára is igazi kincs.  A sportos megjelenés, agresszív forma és letisztult részletek azonnal versenyhangulatot varázsolnak. Akár pályán száguldozik, akár egy polcon díszeleg, ez az autó mindig középpontban lesz.  Jellemzők:  Sárga Datsun 240Z Custom modell 1/64 méretarány (kb. 7 cm hosszú) Japán sportautó dizájn tuningolt stílusban Halálos iramban filmek ihlette 3 éves kortól ajánlott", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halalos-iramban-datsun-240z-custom-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09362", "title": "Matchbox: Papírdobozos MBX EV Trash Truck kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mbx-ev-trash-truck.jpg", "desc": "Fedezzétek fel a városi élet izgalmait a Matchbox MBX EV Trash Truck kisautóval, amely nemcsak menő, hanem környezetbarát is! Ez az elektromos kukásautó a jövő járműveit idézi, és egy modern, városi flottába is tökéletesen illik. A papírdobozos kivitelben érkező kisautó 1/64 méretarányban készült, és már 3 éves kortól izgalmas szerepjátékra ösztönöz.  A világoskék színű MBX EV Trash Truck részletes kialakítása minden kisgyerek szívét megdobogtatja: a hátul található hulladékgyűjtő rész, a feliratok, lámpák és a jármű formája is élethűen utánozza a valódi elektromos kukásautókat. Ez a kisautó nemcsak játék, hanem egy új generációs üzenet is: figyeljünk a környezetünkre, még játék közben is! A Matchbox célja, hogy a gyerekek szórakozás közben is tanuljanak a fenntarthatóságról, és ebben ez a jármű kiváló partner lesz.  A strapabíró kialakítás hosszú távon is bírja a mindennapi használatot, legyen szó szőnyegen gurulásról vagy nagyvárosi forgatagról a gyerekszobában. Tökéletes választás gyűjteménybe vagy akár más Matchbox járművek mellé is.  Jellemzők:  Elektromos meghajtású kukásautó megjelenés 1/64 méretarányban  Környezettudatosságot előtérbe helyező dizájn  Részletes kidolgozás, látványos matricázás  Papírdobozos csomagolás, gyűjtőknek is ideális  3 éves kortól ajánlott, biztonságos és tartós játékélmény", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-mbx-ev-trash-truck-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09333", "title": "Minecraft: Páncélozott farkas karakter figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-pancelozott-farkas-figura.jpg", "desc": "A Minecraft Páncélozott farkas figura tökéletes választás minden kis kalandor számára, aki nem csak a képernyőn, hanem kézben tartva is szeretné megélni a Minecraft világát! Ez a részletesen kidolgozott figura a világszerte ismert videojátékból érkezett, és egyenesen a gyerekek képzeletbeli birodalmának új védelmezője lesz.  A figura egy klasszikus Minecraft farkast ábrázol, amely páncélt kapott – így még ellenállóbb a zombikkal, csontvázakkal és más veszélyekkel szemben. A páncéldarabok külön levehetők és visszatehetők, így a gyerekek interaktívan tudják felkészíteni kisállatukat a harcra vagy épp békés sétára a faluban. A figura masszív műanyagból készült, jól bírja a kalandokat és a gyakori játékot, miközben a karakter hű marad a jól ismert pixeles Minecraft-stílushoz.  Ez a játék nem csupán szórakoztató, de kreativitásra is ösztönöz: segít új történetek kitalálásában, fejleszti a kézügyességet és tökéletes kiegészítője bármilyen Minecraft-gyűjteménynek. Akár más figurákkal kombinálva, akár önmagában, a páncélozott farkas mindig hű társ lesz a kockavilág felfedezésében!  Jellemzők:  Minecraft stílusú páncélozott farkas figura  Levehető és visszatehető páncélrészek  Masszív, strapabíró kivitel  Hű megjelenés a játékhoz – eredeti pixeles dizájn  6 éves kortól ajánlott, kreatív és szerepjátékos élményekhez", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-pancelozott-farkas-karakter-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09535", "title": "Craze Inkee: Mancs őrjárat vegán habfürdő folyadék kóla-narancs illattal - EPEE", "img": "https://www.jatekshop.eu/upload_files/products/crazeeink-mancso-habfurdo-k09535.jpg", "desc": "Induljon a fürdőkádas bevetés a Mancs Őrjárattal! A Craze Inkee – PAW Patrol habfürdő szuper választás, ha szeretnéd, hogy a fürdés ne nyűg, hanem egy izgalmas, habos kaland legyen. A jól ismert kutyusok, mint Marshall és Skye, most egy különleges illatú és élénk kék habot varázsoló fürdőélménnyel érkeznek.  A Spezi (kóla-narancs) illat vidám, üdítős hangulatot idéz, miközben a habfürdő kellemesen pezseg, és kék színbe öltözteti a fürdővizet. A tasak tartalmát egyszerűen csak öntsd a kb. 35 °C-os vízbe, és indulhat is a buborékos móka!  A termék nemcsak szórakoztató, hanem biztonságos is: aloe vera kivonatot tartalmaz, amely gyengéden ápolja a gyermekek érzékeny bőrét. Teljesen vegán, és mentes minden olyan összetevőtől, amit egy tudatos szülő szívesen elkerülne – mikroműanyag-, glutén-, SLS- és paraffinmentes. A német dermatest „Excellent” minősítése pedig biztosíték arra, hogy valóban bőrbarát terméket használsz.  Tökéletes választás ajándékba, esti rutinhoz vagy csak egy kis extra szórakozáshoz fürdés közben!  Jellemzők:  Élénk kék habot adó habfürdő kóla-narancs (Spezi) illattal Aloe vera kivonattal a gyengéd bőrápolásért 100%-ban vegán, mikroműanyag-, glutén-, SLS- és paraffinmentes Bőrgyógyászatilag tesztelt, „Excellent” minősítéssel PAW Patrol karakterekkel díszített csomagolás – mókás és motiváló fürdéshez", "price": 665.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-mancs-orjarat-vegan-habfurdo-folyadek-kola-narancs-illattal-epee.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09540", "title": "Kuromi plüss táskaklipp, 12 cm", "img": "https://www.jatekshop.eu/upload_files/products/kuromi-hello-kitty-taska-klipp-12cm.jpg", "desc": "Ha a kislányod imádja a vagányabb stílusú, mégis cuki karaktereket, akkor Kuromi lesz az új kedvence! Ez a 12 cm-es plüss táskaklipp a népszerű Sanrio univerzum egyik legmenőbb figuráját hozza el neki egy aranyos, puha és hordozható formában. Kuromi a maga sötétebb, de játékos stílusával kitűnik a többi karakter közül – és most bárhová elkísérheti kis gazdáját.  A rózsaszín klipsz segítségével könnyen rögzíthető iskolatáskához, kulcscsomóra, uzsonnás táskához vagy akár ruhára is. A plüssfigura kellemes tapintású anyagból készült, igényesen kidolgozott részletekkel: a kis rózsaszín koponya a fején, a gonoszkás mosoly és a lila-fekete ruha mind hozzájárulnak Kuromi egyedi megjelenéséhez. Igazi kis divatkiegészítő, ami közben a gyerekek kedvenc puha társává is válhat.  Akár egyedül, akár a Hello Kitty vagy más Sanrio karakterek mellé kerül, Kuromi mindig különleges helyet kap majd a gyerekek szívében – és a táskájukon! Tökéletes ajándék szülinapra, ünnepekre vagy csak úgy, ha egy kis örömet szeretnél szerezni.  Jellemzők:  12 cm-es, puha tapintású Kuromi plüssfigura  Rózsaszín klipsszel rögzíthető táskára, kulcsra, cipzárra  Egyedi, részletes kidolgozás  Táskadísz és alvótárs egyben  3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkuromi-pluss-taskaklipp-12-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0476", "title": "Römi kártya zöld 2*55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-rummy-romikartya.jpg", "desc": "A rablórömi jobbra tartással folyik. Az osztótól jobbra ülő játékos, majd a többiek is sorban, egy lapot húznak a zárt talonból. Lapdobás nincs, mindenki kezében igyekszik szabályos kombinációkat összegyűjteni. A játék bármely fázisában rakható le kártya, a lerakási minimum három lapból álló kombináció. Aki teljesítette ezt, szabadon gazdálkodhat az asztalra helyezett összes lappal. Azaz tetszése szerint megváltoztathatja a kombinációk összetételét, lapokat szúrhat be, felvehet kártyákat, megbonthatja a sorozatokat és lapcsoportokat. Egy játékos, ha érdekei megkívánják, akár az összes asztali lapot felveheti. A többi résztvevő feladata, hogy ellenőrizze a kialakított lapcsoportokat. Egyetlen kötöttség, hogy a kiindulási helyzethez képest legalább egy lappal kevesebb maradhat a játékos kezében. Természetesen az asztalon csak szabályos kombinációk lehetnek. Ha ezt nem sikerül elérni egy játékosnak, vissza kell állítani az eredeti állapotot.  Jellemzők:  - Römi kártya 2*55 lap - Zöld színű - Műanyag kártyák - Textil törlőkendővel tisztathatóű - Származási hely: Ausztria", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fromi-kartya-zold-2*55-lap-piatnik-887.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7368", "title": "Pelikános homok vagy vízimalom - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-kerti-tornaszgyuru2.webp", "desc": "Töltsd be a pelikános homokmalom tetején lévő nyílásba a homokot, és a malom kerekei máris forogni kezdenek. Ezzel a játékkal Neked lehet a legmenőbb játékod a homokozóban!  Jellemzők: - Méret: 15x8x29 cm - Többféle színváltozatban (zöld, lila) szállíthatjuk! Kérjük a megjegyzés részbe tessék odaírni melyik változatot akarja megrendelni. - Az ár 1 játékot jelent!", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpelikanos-homok-vagy-vizimalom-d-toys-10647.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1697", "title": "Fa X alakú vasúti sín elem", "img": "https://www.jatekshop.eu/upload_files/products/Fa-X-alaku-vasuti-sin-elem.webp", "desc": "Tedd egyszerűbbé a közlekedést a vasúti sínpályádon ezzel az egyszerű elemmel. A csatlakozóknak köszönhetően könnyedén csatlakozhatod a már meglévő sínpályádhoz, ami így még szórakoztatóbb lesz. A két elemből álló sínpályát akár szét is választhatod, így sínpályádban több, szerteágazó útvonalat hozhatsz létre. Kiváló fajáték a kreatív gyerekeknek!  A fa X alakú sín-elem mérete: 32cm Fa alkotóelemek száma: 2db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-x-alaku-vasuti-sin-elem-18354.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}]}