{"items": [{"id": "J73377", "title": "Space Taxi társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/space-taxi-tarsasjatek.webp", "desc": "Bizonyára mindenkinek volt már szerencséje taxiban utazni, de az garantált, hogy ilyen taxizásban még senkinek sem volt része, pedig egy rendkívül szórakoztató társasjátékról van szó. Ebben a mókás családi játékban egy űrtaxit kell üzemeltetni a játékosoknak, a lehető legtöbb és persze a legváltozatosabb földönkívüli lényekkel megtöltve az utasteret, csordultig feltöltve az üzemanyagcellákat, de persze nem megfeledkezve a csempész árúról amivel további értékes pontokat is lehet szerezni. A Space Taxi egy nagyszerű családi társasjáték, amit legfeljebb öt játékos játszhat, és az alig fél órás játékideje garantálja, hogy gyors egymásutánban több partit is le lehet vele játszani.  Tartalma: - játéktábla - 5 számlap (0-4-ig) - 25 űrkredit - Csempész kocka (8 oldalú) - Üzemanyagkocka (1-6 számokkal) - 6 utaskocka (földönkívüli szimbólumokkal) - játékszabály  Játékosok száma 3-5 fő Játékidő kb 25 perc  A TERMÉK NYELVE: MAGYAR", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-taxi-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73525", "title": "Sweet Baby Baba 8db kiegészítővel 25cm", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-8db-kiegeszitovel-25cm.webp", "desc": "Izgalmas kiegészítőivel garantált a remek játék, hiszen a Sweet Baby baba azonnal játékra csábít! Puha rózsaszín alapú, macis mintával ellátott ruhában érkezik a gyerekekhez ez a kedves Sweet Baby játékbaba, amely mellett kiegészítőket is találnak a dobozban. A közös játék során a kislányok használhatják azokat, így a cumisüveget, étkészletet, hintőport vagy akár a kis játékot is bevonhatják a szerepjátékba.  Jellemzők: - Sweet Baby játékbaba macis ruhában - 8db kiegészítőkkel - Mérete: 25cm - Anyaga: műanyag/textil", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-8db-kiegeszitovel-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72123", "title": "Zenélő bébi játszószőnyeg Bluetooth-os kapcsolattal", "img": "https://www.jatekshop.eu/upload_files/products/zenelo-bebi-jatszoszonyeg.webp", "desc": "Ez a nagyszerű játszószőnyeg remek ajándék a legkisebbek számára is, hiszen ők még nem tudnak ülni vagy állni, azonban ezen a puha és kényelmes játszószőnyegen remekül lefoglalhatják magukat. A babák felett átívelő színes ívre különféle játékokat akaszthatunk fel, amelyek motiválják a kicsit a mozgásra ezzel is remekül fejlesztve a gyerekek mozgását és izomzatát. A játszószőnyeghez tartozik egy nagy és színes nyomógombokkal díszített szintetizátor, amivel a kicsik bármilyen hangot előcsalogathatnak. A játszószőnyeg Bluetooth-os csatlakozásra is képes, aminek a segítségével egyéb funkciókhoz is hozzáférhetünk.  Jellemzők: - Bébi játszószőnyeg - Zenélő elektronikus zongorával - Bluetooth-os kapcsolattal", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-bebi-jatszoszonyeg-bluetooth-os-kapcsolattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72125", "title": "Ezüst színű mágneses golyók 5mm-es 216db-os", "img": "https://www.jatekshop.eu/upload_files/products/ezust-szinu-magneses-golyok-216db-5mm-es.webp", "desc": "A mágneses hatás már-már felér egy varázslattal legalábbis a gyerekek számára mindenképp, így ennek a készletnek garantáltan hatalmas sikere lesz, ugyanis kétszáztizenghat apró ezüstösen csillogó mágneses golyót tartalmaz, ami könnyedén felkelti a gyerekek érdeklődését. A mágnes tulajdonságuk miatt pedig különféle alakzatokat lehet belőlük összeállítani, de azt is meg lehet vizsgálni, hogy egy fém tárgyat a közelükbe helyezve, az apró golyók hogy bontják meg a gondosan kialakított alakzatot, és vetik rá magukat a vas vagy acél célpontra.  Jellemzők: - Mágneses golyók - Ezüst színben - A golyók mérete 5mm - A készlet 216 darabos", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-szinu-magneses-golyok-5mm-es-216db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73441", "title": "Lendkerekes rendőr furgon fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/rendorsegi-kisbusz-lendkerekes-fennyel-es-hanggal-28cm-es.webp", "desc": "Melyik gyerek ne rajongana az izgalmas rendőrkocsikért, pláne egy ilyen tetszetős rendőrfurgonért, mely remekül megidézi majd a valódi rendőrkocsikat otthon a gyerekszobában. Ez a részletgazdagon kidolgozott teherautó lendkerekes kialakítással rendelkezik, így amint a gyerekek elgurítják, sokáig fog majd gördülni. Gombnyomásra a kocsi különleges fény- és hangeffektekkel szórakoztatja a majd a kicsiket, így még élvezetesebbé téve a játékot. Az autó strapabíró műanyagból készült, mérete megközelítőleg 26cm-es.   Jellemzők: - Teherautó funkcióval - Lendkerekes kialakítás - Fényeffektek - Hangeffektek Mérete: kb. 26cm Anyaga: műanyag fém alkatrészekkel", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-rendor-furgon-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73588", "title": "Hair Chalk szépség szett hajkrétával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl407381-mk-hair-chalk-szepseg-szett.webp", "desc": "Egy igazán különleges szettel lepheted meg gyermekedet, aki biztosan örülni fog majd neki. A szettben ugyanis különböző kiegészítők találhatóak meg, melyek között körömdíszítő matricák találhatóak meg, valamint egy karkötő készítő szett, melyhez még két karika is tartozik, ezekkel pedig egyedi karkötőket lehet készíteni. Ezeken kívül a szett legfontosabb részei a hajkréták, melyekkel csodaszép színes tincseket lehet varázsolni. Szerezd be kislányodnak és lepd meg őt, és akár egy ottalvós bulin is kipróbálhatja barátnőivel.  Jellemzők: - Hair Chalk szett - köröm matricával - hajkrétával - karkötő készítővel - kiváló minőség", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhari-chalk-szepseg-szett-hajkretaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73393", "title": "Űr játékszett járművekkel és meteorittal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153671-magic-ur-jatek-szett.webp", "desc": "Egy vagány szettel lepheted meg gyermekedet, melynek biztosan örülni fog majd, hiszen egy igazi űr játék szett lehet az övé, melyben különböző járműve találhatóak, meg, akár más bolygókon vagy a földön való közlekedéshez. Ezen kívül a szettben asztronauta is megtalálható, valamint meteorit darabok. A szettel gyermeked szabadjára engedheti fantáziáját és rengeteget játszhat velük. Válaszd ki amelyik a leginkább tetszene gyermekednek, és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - űr játékszett - kiváló minőség - keigészítőkkel - járművekkel és asztronautával", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fur-jatekszett-jarmuvekkel-es-meteorittal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73553", "title": "Konyhai szett macis tárolóban kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl375296-magic-konyhai-jate-szett.webp", "desc": "Egy mókás szettet hoztunk el most gyermeked számára, ami biztosan elnyeri majd tetszését, hiszen egy nagyon aranyos macis táska lehet az övé. A táskát felnyitva egy egész konyha szett lepi majd meg a gyerekeket, amiben csap és még tűzhely is található, ezekhez pedig zöldségek, fűszer és lábasok is helyet kaptak. Ezen kívül különböző eszközök, amivel az ételt el lehet készíteni. Szerezd be gyermekednek és lepd meg őt ezzel a szettel, amihez további kiegészítőket is találhatsz kínálatunkban.  Jellemzők: - macis hátizsákban - konyhai szett - kiegészítőkkel - kiváló minőség - 13 db-os", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-szett-macis-taroloban-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72704", "title": "Tablet kétféle változatban ceruzával", "img": "https://www.jatekshop.eu/upload_files/products/mkl290930-magic-tablet-ketfele-valtozatban.webp", "desc": "A rajzolás már egészen kicsi kortól jelen van az emberek életében, így most ehhez hoztunk el tablet írótáblát, melyen gyermeked rengeteget rajzolhat majd. A tablet kétféle színben érhető el, melyek közül kiválaszthatod azt ami a leginkább tetszik. A tablethez tartozik egy -egy ceruza, amivel rajzolni vagy írni lehet a tabletre, ám a középső gomb és egy lezáró gomb is funkcionál a tableten. Működéséhez CR2032-es lapos elem szükséges, melyet megtalálhatsz kínálatunkban is.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - tablet - kétféle változat - CR2032-es elemmel működik - ceruzával", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftablet-ketfele-valtozatban-ceruzaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73636", "title": "Faber-Castell: Standard színű textilfilc szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/textil-filc-standard-szinu-5db-os-szett.webp", "desc": "Szinte mindenkinek eszébe jutott már, hogy valamelyik ruhadarabját feldobja néhány vicces rajzzal, vagy egy mókás szöveggel. Ennek a különleges, hagyományos színeket felvonultató filctoll készletnek a segítségével most már ennek semmi akadálya. Az készletben öt különféle színű filc kapott helyet, amelyeknek a vágott hegye többféle vonalvastagságot tesz lehetővé, és a speciális textilfilc festékanyag 24 óra elteltével vagy vasalás után rögzül, és 40-60 fokos mosás esetén sem tűnik el a szövetből.  Jellemzői: - Textilfilc szett - Standard színek - 5db-os szett - Vágott hegy - 40-60 fokos mosást kibírja - 100%-ben újrahasznosított műanyagból készült kupak és test", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-standard-szinu-textilfilc-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73663", "title": "Spirit: Dekorációs kartonpapír lap narancssárga színben 70x100cm", "img": "https://www.jatekshop.eu/upload_files/products/narancssarga-dekor-kartonpapir-220g-70x100cm.webp", "desc": "Egy gyönyörű narancssárga színben pompázó dekorációs kartonlappal bővítheted a kézműves alapanyagaid és a dekorációkhoz használható anyagokat, amelynek segítségével könnyedén díszítheted fel a saját kezűleg elkészített dísztárgyakat és ajándék tárgyakat egyaránt. A kartonlap kétszázhúsz grammos kartonlap méretű hetvenszer száz centiméteres és egy éles olló segítségével hajszálpontosan vághatók ki belőle a különböző sablonok és felrajzolt minták egyaránt. A narancssárga szín kiválóan harmonizál más színekkel, így akár a színek vegyítésével is fokozhatod a megjelenést.  Jellemzők: - Narancssárga színű dekorációs kartonlap - Súly: 220g - Kiszerelés: 1db - Méret: 70x100cm B/1", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dekoracios-kartonpapir-lap-narancssarga-szinben-70x100cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73831", "title": "Stabilo: Point 88 tűfilc 0,4mm-es halvány rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-halvgany-pink.webp", "desc": "Ha szeretnénk munkáinkat még árnyaltabbá tenni, akkor a már meglévő alapszíneink mellé érdemes további színárnyalatokat beszerezni tűfilcekből. Ez a különleges, halvány rózsaszín színű filc remek választás rajzoláshoz vagy színezéshez egyaránt azok számára, akik a színskála széles spektrumával dolgoznak. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-halvany-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73685", "title": "Stabilo: Pointball lila golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/603058-stabilo-pointball-lila.webp", "desc": "Egy igazán különleges tollat szerezhetsz be most gyermekednek, mely biztosan elnyeri majd tetszésedet.  A golyóstoll élénk lila színt kapott, mely a papíron is ilyen élénkséggel lesz látható majd. Fogója szintén élénk lila színű és csúszásgátlós felületet kapott, ami segít a biztosabb fogásban. Manuálisan működtethető, hegye pedig 0,5mm-es vonalvastagsággal ír, így biztosan szép lehet vele az írás. Szerezd be és keresd más írószereinket is, hogy teljes legyen a szett.  Jellemzők: - Pointball golyóstoll - lila színben - 0,5mm-es hegy - kiváló minőség", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointball-lila-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74493", "title": "Színes szintetizátor ötféle hanggal", "img": "https://www.jatekshop.eu/upload_files/products/621679-luna-szintetizator-elektromos-szines.webp", "desc": "A zene már egészen kicsi korban jelen van az emberek életében, most pedig egy különleges szintetizátort hoztunk el ehhez gyermekednek, amivel biztosan sokat játszhat majd. A szintetizátor 16 billentyűs kialakítást kapott, melyekkel sokat lehet majd játszani, ráadásul 5 féle hangon tud megszólalni, amit gyermeked állíthat be a rajta levő gombok segítségével. Gyermeked nem csak jól szórakozhat, de sokat fejlődhet is hallása valamint mozgása és koordinációja is. Szerezd be és kezdődhet is a zongora óra.  Jellemzők: - szintetizátor - színes kivitelezés - 16 billentyűs - 5 féle hanggal - kiváló minőség", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szintetizator-otfele-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Billentyűzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74897", "title": "Napraforgók völgye társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/napraforgok-volgye-tarsasjatek.webp", "desc": "A Napraforgók völgye egy rendkívül aranyos társas, melyben minden játékos a saját völgyét hozhatja létre. A játék során aranyos házakat rajzolhatunk, megtölthetjük a földeket bárányokkal vagy éppen napraforgókat ültethetünk a hegyek lábához. A kényelmesebb közlekedés érdekében pedig még vonattal is összeköthetjük a völgy lakóit. A társas remek választás a gyerekeknek, de családi játékként is tökéletesen alkalmas. A játék átlagos játékideje 45-60 perc és egyszerre 2-5 játékos játszhatja.   Jellemzők: - Napraforgók völgye társasjáték Játékidő: 45-60 perc Játékosok száma: 2-5 Ajánlott életkor: 8+  A TERMÉK NYELVE: MAGYAR", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapraforgok-volgye-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74936", "title": "Napocskás kiságyforgó távirányítóval kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/napocskas-kisagyforgo-taviranyitos-ketfele-szinben-2815.webp", "desc": "Szerezz be gyermeked számára akár már 0 hónapos kortól egy kiválóan használható kiságyforgót amely hamar a kedvencévé válhat és segítséget nyújthat az elalvásban és a megnyugvásban egyaránt. A kiságyforgó a szettben található távirányító segítségével távolról is vezérelhető, ki illetve bekapcsolható. a Kiságyforgót 3db kedves napocska díszíti amelyek körbe-körbe forognak és magához vonzza a kicsi figyelmét.   Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Napocskás kiságyforgó távirányítóval kétféle változatban - 3 színes napocska fogantyúval - kellemes nyugtató és altató zene - körbe-körbe forgás - Távirányítóval vezérelhető", "price": 14290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapocskas-kisagyforgo-taviranyitoval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75152", "title": "Lila pénztárgép vonalkód olvasóval, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl434867-magic-penztargep-fennyel-es-hanggal-lanyos.webp", "desc": "Gyermeked számára egy különleges pénztárgépet szerezhetsz most be, mely biztosan elnyeri majd tetszését. A pénztárgép lila és fehér szín-összeállítással készült, mely remekül mutat, ráadásul kijelzőjén is színes képek találhatóak amik még vidámabb hangulatúvá varázsolják azt. A géphez tartozik egy vonalkód olvasó, egy bankkártya terminál, ráadásul még fény és hang effektekre is képes, így még különlegesebb lesz általa a játék.  Jellemzők: - pénztárgép - lila színnel - részletes kialakítás - bankkártya terminállal és vonalkód olvasóval - fénnyel és hanggal", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-penztargep-vonalkod-olvasoval-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74728", "title": "Kelly baba kockás szoknyában 36cm hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/baba-kockas-szoknyaban-36cm-0874.webp", "desc": "Kelly baba egy igazán divatos kockás szoknyával díszített ruhában érkezhet gyermeked játékgyűjteményébe és már alig várja, hogy felejthetetlen játékokkal töltött időt tölthessen el gyermeked társaságában. A baba 36cm magas és különleges hangeffektekkel rendelkezik, hiszen a sírás, nevetés és nyöszörgés mellett dallamokat tud játszani és énekelni egyaránt. A baba hosszú haja könnyedén fésülhető, gumizható és fodrászolható amelynek köszönhetően gyermeked minden nap más és más frizurát állíthat be számára.  Jellemzők:  - Kelly baba kockás szoknyában - Baba mérete: 36cm - Anyaga: Textil, műanyag - Hang effektekkel", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkelly-baba-kockas-szoknyaban-36cm-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75428", "title": "Középkori kalapács pajzzsal és karmos kézfejvédővel 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-kalapacs-pajzzsal-es-karmos-kezfejvedovel-3452.webp", "desc": "A részletgazdag kidolgozottsággal rendelkező középkori harcos felszereléssel gyermeked egy szempillantás alatt átváltozhat egy igazi hőssé és felveheti a harcot az ellenséggel szemben a szettben található kalapács, pajzs és a hatalmas karmokkal rendelkező kézfejvédő segítségével. A középkori történetek kiválóan megmozgatják a gyermekek fantáziáját és játékosan élhetik bele magukat a csatákba és összecsapásokba. A szerepjáték mozgásra ösztönöz és serkenti a gondolkodást és fejleszti kreativitást. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhetnek.  Jellemzők:  - Középkori felszerelés játékszett - 1db kalapács - 1db pajzs - 1db karmos kézfejvédő - Anyaga: Műanyag", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-kalapacs-pajzzsal-es-karmos-kezfejvedovel-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74822", "title": "Truck: Farönk rakodó munkagép, fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/feronk-rakodo-munkagep-fennyel-es-hanggal.webp", "desc": "A farönk rakodó munkagépek majdnem olyanok, mint a markolók, de a markolókanál helyett egy hatalmas fogókar van felszerelve, ami lehetővé teszi a gép számára, hogy a rönkfákat megragadja és feltegye a szállítóautó rakterére. A Truck járgányokat a lehető legnagyobb részletességgel készítették el, hogy a legjobban hasonlítsanak a valódi munkagépekhez, és ennek köszönhetően a játék egyes részei úgy működnek, mint a valóságban. A járgányban elhelyezett elektronika és a három AG13 elemnek köszönhetően fény és hanghatások teszik még izgalmasabbá a játékot.  Jellemzők: - Farönk rakodó munkagép - Részletgazdag kialakítással - Hang és fény hatásokkal - 3 db AG13 elemmel működik - Mérete kb 20cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-faronk-rakodo-munkagep-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}