{"items": [{"id": "J61741", "title": "Szénabálázó gép modell fém építőjáték 207db-os", "img": "https://www.jatekshop.eu/upload_files/products/2169-alex-apritogep-fem-epitojatek-207db.webp", "desc": "A mezőgazdaságban rengeteg különböző géppel találkozhatunk, melyeket most egy különleges fém építőszett formájában szerezhetsz be gyermekednek. Ebben a szettben egy széna bálázó gép található meg, melynek összeállítása türelmet igényel, gyermeked pedig rengeteget fejlődhet általa, mind precizitás terén, türelmet és kreativitást valamint térbeli látást is fejleszti. A fém alkatrészeket könnyen lehet rögzíteni egymáshoz, melyekhez még műanyag elemek is csatlakoztathatóak. Keresd kínálatunkban a többi szettet is.  Jellemzők: - fém építőszett - bálázó gép modell - fém és műanyag elemekkel - kiváló minőség - könnyű illeszthetőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszenabalazo-gep-modell-fem-epitojatek-207db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61755", "title": "Forgó gereblye modell fém építőjáték 180db-os", "img": "https://www.jatekshop.eu/upload_files/products/2174-alex-forgo-gereblye-fem-epitojatek-180dbos.webp", "desc": "Ha gyermeked érdeklődik a mezőgazdasági gépek iránt, ez a szett tökéletes választás lehet majd számára ajándéknak. A szettben összesen 180 db műanyag és fém lakatrészt találhat majd gyerkőcöd, melyeket összeillesztve egy forgó gereblyét lehet felépíteni, melyet utánfutóként lehet csatlakoztatni a meglévő traktor modellhez. Az alkatrészek összeillesztés során türelemre és precizitásra lesz szükség, valamint rengeteget fejlődhet majd gyerkőcöd térbeli látása és kézügyessége is. Keresd kínálatunkban a többi változatot is, hogy teljes legyen a  szett.  Jellemzők: - fém építőszett - gereblye modell  - fém és műanyag elemekkel - kiváló minőség - könnyű illeszthetőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforgo-gereblye-modell-fem-epitojatek-180db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62016", "title": "Szivacslövő pisztoly 6 tölténnyel", "img": "https://www.jatekshop.eu/upload_files/products/szivacslovo-pisztoly-6-toltennyel.webp", "desc": "Egy nagyon vagány kis maroklőfegyverrel szerelkezhetnek a következő csatára a gyerek, hiszen ebben a csomagban egy szuper kis pisztoly található, ami ugyan tűzerejével nem veszi fel a versenyt a nagyobbakkal, azonban nagyon jól jön amikor a fő fegyver kifogy a lövedékekből. A szivacslövő fegyverek nagyszerű játékok a gyerekek részére, hiszen a szivacs lövedékek nem okoznak sérüléseket, így bátran lövöldözhetnek egymásra is, azonban ennek ellenére továbbra sem szabad az ellenfél arcát célozni.  Jellemzők: - Szivacslövő pisztoly - 6 lövedékkel", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacslovo-pisztoly-6-toltennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62402", "title": "Rugalmas vonalzó szett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/rugalmas-vonalzo-szett-4db-os.webp", "desc": "Iskolások számára tökéletes választás lesz ez a szuper vonalzó szett, melynek nagy előnye hogy rugalmas anyagból készült, így a kicsik az iskolatáskába dobva is biztonságosan szállíthatják. A flexibilis vonalzókból összesen négyet találnak a készletben, melyeket eltérő módon használhatnak a tanulás során. A matematikai szerkesztések során kiváló társuk lesz a diákoknak ez a készlet.  Jellemzők: - Áttetsző, színes vonalzók - Összesen 4db vonalzót tartalmaz - Rugalmas anyagból készült - 30cm-es egyenes vonalzóval - Szögmérővel - 2db Derékszög vonalzóval", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugalmas-vonalzo-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62891", "title": "Martina baba gördeszkával", "img": "https://www.jatekshop.eu/upload_files/products/martina-baba-gordeszkaval.webp", "desc": "A kislányok imádnak babázni, és most egy igazán különleges és szó szerint egy vagány babával gyarapíthatják a gyűjteményüket. Martina ugyanis legalább annyira szereti a divatos és szép dolgokat, mint amennyire rajong a vagány és extrém sportokért, így ebben a csomagban egy gördeszkás baba található. Természetesen Martina is tudja, hogy a védőfelszerelés nem divat kérdése, így a kedvenc deszkája mellett egy praktikus rózsaszín bukósisakot is találnak a gyerek, így pedig már sokkal biztonságosabb a deszkázás.  Jellemzők: - Martina baba - Gördeszkával és sisakkal - Mozgatható végtagokkal - Mérete kb 15 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmartina-baba-gordeszkaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62871", "title": "Off-Road hátrahúzós sárga terepjáró 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389544-1.webp", "desc": "Egy igazán mutatós sárga járgánnyal gyarapodhat a kis srácok kisautó gyűjteménye, hiszen ez a kocsi biztos, hogy sokkal különlegesebb, mint a többi. A járgány a kiemelt futóművekkel és a hatalmas kerekekkel már önmagában is különleges megjelenéssel büszkélkedhet, amihez a citromsárga kerekek még inkább hozzájárulnak. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-sarga-terepjaro-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62872", "title": "Off-Road hátrahúzós piros Jeep terepjáró 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389553-1.webp", "desc": "Egy Off-Road versenyen a legmostohább terepviszonyokkal kell megküzdeni a járgányoknak, így az indulók komoly változtatásokat eszközölnek a kocsin. Ennek az eredménye ez az alaposan átépített Jeeep is, aminek a megemelt karosszériájával, és hatalmas piros kerekeivel a legvagányabb járgányok között van a helye. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-piros-jeep-terepjaro-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63602", "title": "Rugós terepjáró autó 4x4-es piros színben", "img": "https://www.jatekshop.eu/upload_files/products/mkk543660-mktoys-felhuzhato-terepjaro-piros.webp", "desc": "A különböző autók nagyon jó szórakozást tudnak nyújtani a gyermekek számára, így rengeteg változattal találkozhattunk már. Most egy terepjárót hoztunk el, mely magasra van emelve, így az autó hatalmas kerekeket kapott, melyeknél rugók is találhatóak, ezek segítségével pedig az autó az útviszonyok vagy a rá gyakorolt erő hatására nagy mértékben tud mozogni fel le. A terepjáró ezen kívül részletes kialakítást kapott, élénk színnel, mely nagyon jól mutat és gyermekednek is biztosan tetszeni fog majd.  Jellemzők: - terepjáró autó - piros színben - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugos-terepjaro-auto-4x4-es-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64525", "title": "Afrika állatai formapuzzle - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/afrikai-allatok-formapuzzle.webp", "desc": "Ez a fa puzzle remek választás a két-három éves gyerekeknek, hiszen a segítségével megismerkedhetnek a vadon állataival és játék közben számos készsége is fejlődik. A kicsik számára kialakított játék minőségi fa anyagból készült, és tökéletesen illeszkednek a többi darabhoz. A formák megismerésére alkalmas játékban az élénk színek is felkeltik az érdeklődésüket, valamint az állatokat is meg tudja majd különböztetni. A játék fejleszti a gyerekek megfigyelő készségét és a finom-motorikus készségeiket.  Jellemzők: - Afrika állatai formapuzzle - 10 darabos puzzle - Anyaga: fa - Mérete kb 30x23 cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fafrika-allatai-formapuzzle-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64675", "title": "Rakéta-szökőkút fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/raketaszokokut-furdojatek.webp", "desc": "A Rakétaszökőkút a szuper játék, amivel a gyerekek minden fürdőzést egy igen vicces játékká is alakítják egyben. A rakétát a vízbe merevítve egy nagyon mókás élményben lehet része a kicsiknek. Ahogy a rakéta feltöltődik vízzel, így az oldalán látható kis csillag is éltre kel. A rakétát a vízből kiemelve a benne lévő víz szépen kifolyik a rakéta alján, így akárcsak egy szökőkút szépen a gyerekekre is locsolhatjuk. A rakéta remekül használható kádban és medencében egyaránt.  Jellemzők: - Rakétaszökőkút fürdőjáték - Vízzel feltöltve locsolóként használható - Anyaga: műanyag", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraketa-szokokut-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65311", "title": "DC Comics Bombshells - Supergirl: 1956 Ford F-100 Pickup fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-bombshells-supergirl-1956-ford-f-100-fem-automodell-1-24-simba-toys.webp", "desc": "A DC Comics Bombshells szériájában a női szuperhősök kerülnek bemutatásra, jelen esetben Supergirl, aki egy igazán stílusos és látványos autót vezet. Ez a különleges 1956-os Ford F-100-as nem csak, hogy látványos színeiben mintázza meg Supergirlt, de még egyedi matricáin is a hősnő látható. A kocsi természetesen nem maradt szériaváltozat, mivel komoly tuningot kapott, látványos felniken gurul és le is van ültetve jócskán. Ez az 1/24-es méretarányú fém autómodell rendkívül részletgazdag kidolgozást kapott, ajtaja, motorháza és platója egyaránt nyitható. A szett egy méretarányos fémből készült figurát is tartalmaz. A modell remek dísze lehet a lakásnak vagy akár irodának.  Jellemzők: - Részletgazdag kidolgozás - Fém és műanyag alkatrészek - Fém méretarányos figura - Nyitható ajtók - Nyitható motorháztető - Nyitható plató   Méretaránya: 1/24 Mérete: kb. 21cm", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-bombshells-supergirl-1956-ford-f-100-pickup-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66285", "title": "Spirit: Genius hengeres tolltartó négyféle változatban 21x6cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-genius-hengeres-tolltarto-4fele-405297.webp", "desc": "Négy különböző színárnyalat közül választhatod ki azt a dizájnt, amely gyermeked számára a leginkább tetszhet és a Spirit Genius fantázianévre hallgató tolltartójával divatossá varázsolhatod az iskolai mindennapokat egy szempillantás alatt. A tolltartó 21cm-es méretének köszönhetően a legfontosabb írószerek mellett akár a körző, vonalzó is elférhet benne. Strapabíró poliészter anyagának köszönhetően hosszú évekig használható, erős színvilága pedig igazán divatos megjelenést kölcsönözhet használója számára.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 4 különböző változatban - Anyaga: Poliészter - mérete: 21x6cm", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-genius-hengeres-tolltarto-negyfele-valtozatban-21x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66482", "title": "Spirit: Focis kék ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-focis-kek-ergonomikus-iskolataska-hatizsak.webp", "desc": "Focirajongó gyermekek tetszését biztosan hamar elnyeri ez a csodaszép kék, focis mintával díszített ergonomikus iskolatáska, mely nem csak, hogy nagyon látványos, de még rendkívül praktikus is. A táska strapabíró poliészter anyagból készült, mely remekül bírja a mindennapi használatot és könnyen tisztítható. A nagy zsebekben kényelmesen elférnek majd a tanszerek és az iskolai felszerelések. A szellőzéssel rendelkező, párnázott hátfal és az állítható párnázott vállpántok gondoskodnak róla, hogy a táska kisebb gyermekek számára is kényelmes legyen. A biztonság érdekében a vállpántok fényvisszaverő felületekkel is el vannak látva.  Jellemzők: - Modern dizájn - Nagy cipzárak, hogy a gyerekek könnyebben nyithassák - Minőségi anyagokból, átgondolt kialakítással és igényes varrással készül - Anatómiai kialakítása szellőzést biztosít a nagyobb kényelemért - Gumis oldalzsebek - Ergonomikusan párnázott hátrész és vállpántok - Felső fül a kényelmes hordozhatóságért - Elkülönített elülső zseb - Fényvisszaverő betétek Anyaga: poliészter Mérete: 24x13x31cm Súlya: 0,34kg", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-focis-kek-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66432", "title": "Spirit: Campus kék lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-campus-08-lekerekitett-iskolataska.webp", "desc": "Ha egy olyan iskolatáskát keresünk a gyerekek számára, ami egyszerre rendelkezik vagány és fiatalos külsővel, kényelmes és praktikus kialakítással, akkor a Spirit iskolatáskákban egészen biztos, hogy nem fogunk csalódni. A Campus iskolatáska kényelméről a párnázott hátrész valamint a széles, állítható vállpántok gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a rendszerezésben segítenek. A táska fényvisszaverő díszítést is kapott a nagyobb biztonság érdekében.  Jellemzők: - Campus iskolatáska - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Mellpánttal - Fényvisszaverő csíkkal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Térfogat: 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-kek-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66496", "title": "Spirit: Stilo pink-türkiz iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stilo-pink-turkiz-iskolataska-hatizsak.webp", "desc": "Egy nagyon trendi, kényelmes és praktikus iskolatáskával járhatsz ezentúl, ha a Spirit új Stoilo modelljét választod. A színei ennek a táskának igazán káprázatosak, hiszen az élénk pink hátizsák türkizkék berakásokat tartalmaz. A táska anyaga könnyű, ugyanakkor rendkívül strapabíró, így remekül megfelel majd a mindennapi használatra. Nagy központi zsebében kényelmesen elfér majd a felszerelésed, kisebb zsebeiben pedig a többi holmidat tarthatod. A nagy zsebek cipzárral záródnak, oldalsó gumis zsebei pedig nagyon praktikusak, ha a kulcsodhoz vagy kulacsodhoz gyorsan szeretnél hozzájutni. Kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Ultra könnyű és kényelmes - Vízálló kialakítás - 2 nagy központi zseb 2 cipzárral - 2 kis elülső zseb cipzárral - 2 oldalsó zseb - Felső fül - Állítható vállpántok Mérete: 47x21x21cm Súlya: 0,54kg", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stilo-pink-turkiz-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66472", "title": "Spirit: Foci mintás kék színű négyrekeszes ergonómikus iskolatáska", "img": "https://www.jatekshop.eu/upload_files/products/spirit-focis-lekerekitett-4rekeszes-iskolataska-407058.webp", "desc": "Ha gyermeked számára a football a kedvenc sportjai közé tartozik, kiváló választás lehet a foci mintás iskolatáska számára, hiszen az iskolai mindennapok során elkísérheti a kedvenc időtöltésére emlékeztető grafika. A sötétkék alapszín igazán divatos megjelenést biztosít ami mellett a kényelemre is nagy hangsúlyt fektet a gyártó. Ergonómikus hátkiképzése és a puha párnázott, állítható vállpántjai hozzájárulnak a gerinc megfelelő tartásához és a legmagasabb kényelemérhethez. A táska nagyobb rekesze leginkább a tankönyveknek lett kialakítva, a kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását.   Jellemzők:  - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Súly: 950g - Űrtartalom: 20L - Anyaga: Erős vízlepergető poliészter - Méret: 40x20x18cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-foci-mintas-kek-szinu-negyrekeszes-ergonomikus-iskolataska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67024", "title": "Hungarocell díszíthető tojások 60mm 50db", "img": "https://www.jatekshop.eu/upload_files/products/646589-luna-hungarocell-diszitheto-tojas-60mm-50db.webp", "desc": "A hungarocell népszerű dekorációs alap tud lenni, hiszen könnyű és nagyon jól kezelhető, könnyen lehet festeni és bevonni különböző anyagokkal. Most mi is egy hungarocell csomagot hoztunk el gyermeked vagy magad, akár csoportok számára, mellyel rengeteg szép dolgot lehet megalkotni. A csomagban összesen 50 db 6 cm-es tojás található meg, melyek csodaszépen kidíszíthetőek, akár Húsvéti tojásokká, kiscsibékké vagy más díszekké, melyek nagyon jól tudnak mutatni. Szerezd be és keresd kínálatunkban a többi kreatív alapfelszerelést, melyek segítséget nyújthatnak.  Jellemzők: - Hungarocell tojások - 50 db-os szett - kiváló minőség - 60mm-es", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-diszitheto-tojasok-60mm-50db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67431", "title": "Homokozó gereblye kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/510036-ko-homokozo-gereblye-ketfele.webp", "desc": "A gereblyét nem csak a felnőttek használhatják, hiszen most egy kisméretű gereblyét hoztunk el gyermeked számára. A gereblye tökéletes választás lehet akár ahhoz is, hogy gyermeked megismerkedjen a kerti munkákkal, és besegítsen abban a szülőknek. A gereblye kis méretének köszönhetően kényelmesen használható, így az nem okoz problémát gyermekednek. A gereblye kétféle változatban érhető el, így kiválaszthatod azt is, hogy melyik változatot szeretnéd gyermekednek. Keresd kínálatunkban a többi kerti eszközt is, hogy teljes legyen a szett.  Jellemzők: - Gereblye  - fém fejjel - fa nyéllel - kiváló minőségben - mérete: nyél:23cm, fej: 10x5cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-gereblye-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67621", "title": "DC Comics: Méregcsók figura és 1953 Chevy Bel Air fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-meregcsok-1953-chevy-bel-air-fem-automodell-124.webp", "desc": "A Batman képregények a legnépszerűbb DC Comics történetek közé tartozik, így nem csoda, hogy az ellenfelei is jól ismertek a rajongók, de még az egyszerű film kedvelők körében. Ez az 1953 Chevy Bel Air önmagában is egy nagyon szép járgány, de a Méregcsókra hajazó festése még különlegesebbé teszik. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a filmben látható autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, mint a film rajongók számára, hogy a polcra feltegyenek egy ilyen ikonikus modellt.  Jellemzők: - DC Comics képregények alapján - 1953 Chevy Bel Air - Részletgazdag kidolgozás - Nyitható ajtók - Méregcsók figura - Méretarány 1/24", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-meregcsok-figura-es-1953-chevy-bel-air-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67450", "title": "Árazópisztoly 1 soros, 8 karakteres", "img": "https://www.jatekshop.eu/upload_files/products/arazopisztoly-1soros-8-karakteres.webp", "desc": "Egy kiváló árazópisztollyal nagyon sok munkát spórolhatunk meg, kiváltképp, amikor nagy mennyiségben kell azonos értékű terméket beáraznunk. Ez a remek pisztoly egyetlen sorban akár nyolc karakterig terjedő árat képes nyomtatni. A használata egyszerű, csak be kell fűzni a megfelelő szalagot, be kell állítani, hogy milyen érték kerüljön a cédulára, és már csak csattogtatni kell. Az adagoló úgy lett megtervezve, hogy a címke ragadós fele azonnal a termék felületére nyomható, így igazán gyorsan és kényelmesen lehet majd haladni a munkával.  Jellemzők: - Árazópisztoly - 1 soros - 8 karakteres - Könnyen használható", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farazopisztoly-1-soros-8-karakteres.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}]}