{"items": [{"id": "J97576", "title": "Spirit: Fekete gyűrűs dosszié iratrendező mappa A/4 5cm", "img": "https://www.jatekshop.eu/upload_files/products/409410-fekete-iratrendezo-mappa.webp", "desc": "Szerezd be a Spirit fekete iratrendező mappáját! Ez a rendkívül praktikus és stílusos tárolóeszköz ideális megoldást kínál az iratok, dokumentumok és papírok rendezésére. A 5 cm-es gerincvastagság és az A4-es formátum ideális méretűvé teszi a mindennapi használatra.  Ez a mappa rendkívül strapabíró és elegáns, köszönhetően a fekete színnek és a minőségi anyagoknak. A csúszásmentes felület és a szemcsés PP fóliával történő laminálás biztosítja a tartósságot és a biztonságos tárolást. A fémvázas fogantyúk és az élvédelem extra stabilitást és védelmet nyújtanak, hogy dokumentumaid mindig biztonságban legyenek.  A precíziós karszerkezet és a nyomástartó szerkezet segítségével könnyedén és hatékonyan rendezheted el irataidat, így gyorsabbá és kényelmesebbé válik a munkavégzés. A helytakarékos nyílások lehetővé teszik az archiválást, így még több dokumentumot tudsz tárolni a rendszerezett módon.  A Spirit fekete iratrendező mappa azoknak szól, akik szeretnék praktikusan és elegánsan rendezni a dokumentumaikat. Legyen szó otthoni, iskolai vagy irodai felhasználásról, ez a mappa mindig kéznél lesz, hogy segítsen a hatékony és rendszerezett munkavégzésben. Tegye könnyebbé az iratkezelést és tartsd rendben a dokumentumaidat a Spirit mappájával!  Jellemzők: - iratrendező mappa - A/4-es mérethez - 5 cm-es gerincvastagság - fém szerkezettel - cserélhető címkével - kiváló minőség", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-gyurus-dosszie-iratrendezo-mappa-a-4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97581", "title": "Spirit: Iratrendező mappa A4-es 80mm kék színben", "img": "https://www.jatekshop.eu/upload_files/products/iratrendezo-mappa-a4-80mm-kek-409401.webp", "desc": "Ez az A4-es méretű, 80mm széles kék iratrendező mappa tökéletes választás a mindennapi irodai vagy otthoni használatra. Tartós műanyag borításának köszönhetően ellenáll a kopásnak és a szennyeződéseknek, így hosszú távon megőrzi esztétikus megjelenését. A praktikus feliratozható gerinc lehetővé teszi a könnyű azonosítást, így mindig gyorsan megtalálod a keresett dokumentumokat. A mappa belsejében erős fémgyűrűk találhatók, amelyek biztosítják az iratok biztonságos tárolását és egyszerű lapozhatóságát. Ideális választás mind diákok, mind pedig irodai dolgozók számára, akiknek fontos a rendszerezés és az áttekinthetőség.  Jellemzők: - A4-es méret - 80mm széles gerinc - Tartós műanyag borítás - Feliratozható gerinc - Erős fémgyűrűk", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-iratrendezo-mappa-a4-es-80mm-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97584", "title": "Spirit: Iratrendező mappa A4-es 80mm piros színben", "img": "https://www.jatekshop.eu/upload_files/products/iratrendezo-mappa-a4-80mm-piros-409402.webp", "desc": "Ha egy igazán különleges irodaszert szeretnél, akkor ez az A4-es méretű, 80mm széles piros iratrendező mappa ideális lesz, ugyanis nemcsak praktikus, hanem stílusos is. Az élénk piros szín feldobja a munkakörnyezetet, és könnyen felismerhetővé teszi a mappát a többi között. A tartós műanyag borításnak köszönhetően ellenáll a mindennapi használat során keletkező kopásoknak és szennyeződéseknek, így hosszú ideig megőrzi újszerű állapotát. A feliratozható gerinc megkönnyíti a dokumentumok rendszerezését és azonosítását, így mindig gyorsan megtalálhatod, amit keresel. Az erős fémgyűrűk biztosítják az iratok stabil tárolását és az egyszerű lapozhatóságot, így akár nagyobb mennyiségű dokumentumot is könnyedén kezelhetsz. Ideális választás otthoni, irodai használatra és diákok számára egyaránt.  Jellemzők: - A4-es méret - 80mm széles gerinc - Tartós műanyag borítás - Élénk piros szín - Feliratozható gerinc", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-iratrendezo-mappa-a4-es-80mm-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97591", "title": "Spirit: Kék színű irattálca A4-es", "img": "https://www.jatekshop.eu/upload_files/products/kek-irattalca-a4-409021.webp", "desc": "Ez a kék színű irattálca tökéletes megoldás a dokumentumok rendszerezésére és tárolására az íróasztalon. Az A4-es méretű tálca bőséges helyet biztosít a mindennapi használatra szánt iratok számára, így mindig kéznél lesznek a legfontosabb papírok. Az élénk kék szín modern és professzionális megjelenést kölcsönöz az asztalodnak, miközben segít rendben tartani a munkaterületet. Az ergonomikus kivágás az elején megkönnyíti az iratok hozzáférését, így gyorsan és egyszerűen kiveheted a szükséges dokumentumokat. Tartós műanyag anyaga hosszú távú használatot biztosít, ellenáll a mindennapos kopásnak és sérüléseknek. Ideális választás irodai és otthoni használatra, valamint diákok számára is kiváló.  Jellemzők: - A4-es méret - Kék színű kivitel - Ergonomikus kivágás az elején - Tartós műanyag anyag - Modern és professzionális megjelenés", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-szinu-irattalca-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97604", "title": "Spirit: Office Star Irodai forgószék fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/irodai-forgoszek-office-star-fekete-406939.webp", "desc": "Az Office Star Irodai forgószék fekete színben tökéletes választás azok számára, akik a kényelmet és a stílust keresik a munkakörnyezetükben. Ez a modern és elegáns forgószék ergonomikus kialakítással rendelkezik, amely hosszabb munkavégzés során is maximális kényelmet biztosít. A párnázott ülőfelület és háttámla puha, mégis tartós anyagból készült, amely hosszú távú használatra lett tervezve. A magas háttámla megfelelően támasztja meg a hátat, csökkentve a fáradtságot és a hátfájást. A fekete szín elegáns és professzionális megjelenést kölcsönöz, amely tökéletesen illeszkedik bármilyen irodai környezetbe. Az állítható magasságú ülés és a hintamechanika lehetővé teszi, hogy a szék könnyedén igazodjon a személyes igényeidhez. Az ötágú, görgős talp stabilitást és mobilitást biztosít, így könnyedén mozoghatsz az irodádban anélkül, hogy fel kellene állnod. Ez a forgószék nemcsak esztétikailag vonzó, hanem funkcionalitásában is kiváló. Ideális választás irodai munkához, otthoni irodába, vagy akár diákok számára, akik hosszú órákat töltenek tanulással.  Jellemzők: - Ergonomikus kialakítás - Párnázott ülőfelület és háttámla - Magas háttámla a megfelelő támasztásért - Állítható magasságú ülés - Fekete színű, elegáns megjelenés - Ötágú, görgős talp a stabilitásért és mobilitásért - Kiváló választás irodai és otthoni használatra", "price": 86190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-office-star-irodai-forgoszek-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97618", "title": "Spirit: Lefűző mappa narancssárga színben 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/lefuzo-mappa-a4-narancssarga-409376.webp", "desc": "Ez a narancssárga színű lefűző mappa tökéletes választás, ha szeretnéd rendszerezni a dokumentumaidat egy vidám és praktikus eszközzel. A4-es méretű, és kiváló minőségű polipropilén anyagból készült, így strapabíró és hosszú távon is megbízható. Az átlátszó előlap 110 mikron vastag, míg a színes hátlap 180 mikron vastagságú, ami garantálja, hogy az iratok biztonságban vannak és könnyen átláthatóak. A mappa különlegessége a cserélhető és megfordítható címszalag, amely megkönnyíti a tartalom azonosítását és rendszerezését. Akár 200 lapot is képes tárolni, így bőséges helyet biztosít a fontos iratok számára. Ez a narancssárga mappa nemcsak praktikus, hanem stílusos is, így biztosan feldobja a munkahelyi vagy iskolai környezetet. Használatával mindig rendezett és könnyen hozzáférhető helyen tarthatod a dokumentumaidat.  Jellemzők: - Narancssárga színű borítás - Átlátszó előlap (PP) vastagsága: 110 µm - Színes hátlap vastagsága: 180 µm - Kapacitás: kb. 200 lap - Nem alkalmas iratgyűjtőnek - Cserélhető, megfordítható teljes hosszúságú címszalag - Formátum: A4", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-narancssarga-szinben-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04025", "title": "Boribon focizik mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Boribon-focizik-mesekonyv-Pagony.webp", "desc": "Marék Veronika örökérvényű klasszikusa egy újabb résszel bővült! Ebben a mesében Boribon kap Annipannitól egy gyönyörű focilabdát - csak éppen Boribon nem tud focizni, Annipanni pedig éppen nem ér rá vele foglalkozni. De szerencsére jön Bence, és mint egy apuka a kisfiát, mindenre megtanítja a kismackót - hogyan kell cselezni, védeni, kapura rúgni, fejelni. Boribon a nap végére olyan ügyes focista lesz, hogy le is győzi Bencét. Ha nagy lesz, igazi focista lesz belőle, mondja, mert focizni jó!  Jellemzői: - 40 oldal - 195x165 mm - Kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-focizik-mesekonyv-pagony-23209.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56920", "title": "Mentőautó 15cm-es fénnyel és hanggal - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/mentoauto-15cm-es-fennyel-es-hanggal.jpg", "desc": "A mentőautók minden úton felkeltik a közlekedők figyelmét, különösen, akkor, ha be vannak kapcsolva a megkülönböztető jelzései, úgy mint a kék villogó fény, és a váltakozó hangjelzés, amelyek hatására azonnal utat engednek a sürgős esethez vonuló autónak. Ez a mentőautó az elemek segítségével a mentőautókra jellemzően fényt és hangot is kibocsát, így fokozva a játékélményt, hiszen a valódihoz hasonlatos játékokkal mindig szívesebben játszanak a gyerekek. A fényt és hangot a mentőautó oldalán lévő kapcsoló segítségével lehet aktiválni.  Jellemzők: - Mentőautó - Fényekkel és hangokkal - Mérete kb 15 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmentoauto-15cm-es-fennyel-es-hanggal-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60837", "title": "Ujjnedvesítő szivacs tárolóban 83mm", "img": "https://www.jatekshop.eu/upload_files/products/000601241-luna-ujjnedvesito-szivacs.webp", "desc": "Az irodákban, illetve pénztárosi munkák során sokszor lehet szükség ujj nedvesítésre, hiszen a papírpénz és a különböző papírok vagy könyvek lapozásában nagy segítség lehet, ha az ujj nedves, hiszen így sokkal könnyebben tudjuk szétválasztani a lapokat egymástól. Ebben lesz segítségedre ez az ujjnedvesítő szivacs, mely 8,3mm széles, belsejében pedig egy nedvszívó szivacs található. Ezt megnedvesítve hosszú ideig használhatjuk és megkönnyíti a mindennapokat. Tárolója higiénikusabbá teszi és lassabban hagyja kiszáradni azt.  Jellemzők: - ujjnedvesítő szivacs - tároló műanyag tégelyben - átmérője 8,3 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujjnedvesito-szivacs-taroloban-83mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62374", "title": "Fűzőkapocs 24/6 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/fuzokapocs-24-6-1000db-os.webp", "desc": "Praktikus megoldás az iratok összefűzésére a fűzőkapocs használata, hiszen egyetlen mozdulattal több oldalt is összekapcsolhatunk vele. A kiváló minőségű Luna fűzőkapocs fémből készült, alkalmas fűző- és tűzőgépekbe is. A kis karton csomag 1000db kapcsot tartalmaz, melyek betöltése rendkívül egyszerűen kivitelezhető. A 24/6-os típusú fűzőkapcsot csak a gépbe kell helyezni, majd egy könnyed mozdulattal rögzíthető is.  Jellemzők: - Összesen 1000db kapcsot tartalmaz - Kapocsmélység: maximum 2mm - Mérete: 24/6 típus - Anyaga: fém", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuzokapocs-24-6-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71005", "title": "Spirit: Szárnyas fém iratcsipesz 41mm-es 12db-os csomagban", "img": "https://www.jatekshop.eu/upload_files/products/szarnyas-fem-iartcsipesz-41mm-12db-os-csomag-2.webp", "desc": "Ezzel az iratcsipesszel több mint négy centi vastagságú papírhalmot lehet összefogni, ráadásul még maradandó sérülést sem okozunk a papírban, így a csipesz eltávolítást követően a lapokon nem hagy nyomot. Az iratcsipesz egy rendkívül erős és rugalmas fémlapból áll, amit a fémhuzalból készült szárnyak segítségével tudunk szétnyitni és a papírra csíptetni. A szárnyak rá lehet hajtani a papír felületére, vagy el is távolíthatjuk, hogy ne akadjanak bele semmibe. Ebben a csomagban tizenkét csipesz található, amelyekkel legfeljebb 41 mm vastagságú piapírköteg fogható össze.  Jellemzők: - Iratcsipesz - Fémhuzal szárnyakkal - 41 mm-es vastagsághoz - 12db-os csomag", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szarnyas-fem-iratcsipesz-41mm-es-12db-os-csomagban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71277", "title": "Spirit: Fekete kapocskiszedő R1", "img": "https://www.jatekshop.eu/upload_files/products/fekete-kapocskiszedo-r1.webp", "desc": "Aki már megpróbált eltávolítani a papírlapokba belenyomott tűzőkapcsot, az már tudja, hogy a kapocskiszedő a legnagyszerűbb találmány, hiszen a segítségével egyszerűen és gyorsan lehet kiszedni az összetűzött iratokból a kapcsokat, ráadásul úgy, hogy az összekapcsolt lapok nem is sérülnek. A kapocskiszedő mechanikai része fémből készült, míg a fogófelület műanyagból, aminek kiképzése lehetővé teszi a biztonságos fogást, a precíziós munkához.  Jellemzők: - Fém szerkezet  - Műanyag fogórész - Egyszerű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-kapocskiszedo-r1.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71356", "title": "Spirit: Függőmappa A4 kék", "img": "https://www.jatekshop.eu/upload_files/products/fuggomappa-kek-a4.webp", "desc": "A függőmappákat ritkábban alkalmazzák, hiszen ezek számára egy megfelelően kialakított fiókos rendszerre van szükség, azonban ez megéri a ráfordítást, hiszen ezekben a mappákban sokkal egyszerűbben és könnyebben lehet keresni. Ez az A4-es méretű, kék színű függőmappa olyan fém függesztőkkel lett ellátva, amelyek megfelelnek a szabványos méretnek. A mappában akár háromszáz lapos dokumentum is kényelmesen elfér, és a mappa elején kialakított táblázatokon átlátható módon feltüntethetjük annak tartalmát.  Jellemzők: - Függőmappa - A4-es méret - Színe: kék - Kapacitás 300 lap", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fuggomappa-a4-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71358", "title": "Spirit: Függőmappa A4 zöld", "img": "https://www.jatekshop.eu/upload_files/products/fuggomappa-zold-a4.webp", "desc": "Tegyél egy próbát a függőmappákkal, és hamar rájössz, hogy ebben a rendszerben sokkal könnyebben és egyszerűbben lehet lapozni a különféle dokumentumok és iratok között, ráadásul még színek szerint is rendezheted azok tartalmát. Ez az A4-es méretű, zöld színű függőmappa olyan fém függesztőkkel lett ellátva, amelyek megfelelnek a szabványos méretnek. A mappában akár háromszáz lapos dokumentum is kényelmesen elfér, és a mappa elején kialakított táblázatokon átlátható módon feltüntethetjük annak tartalmát.  Jellemzők: - Függőmappa - A4-es méret - Színe: zöld - Kapacitás 300 lap", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fuggomappa-a4-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70971", "title": "Spirit: Economy piros állványos golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/economy-golyostoll-allvannyal-piros.webp", "desc": "Bizonyára mindenkinek ismerős az a helyzet, hogy egy nyilvános helyen sehol nem talál tollat, amivel kitölthetné a nyomtatványt, vagy megcímezhetne egy borítékot. Ez az állványos toll az ilyen helyzetekre kínál megfelelő megoldást, hiszen bárhova könnyedén rögzíthetjük, így mindig és mindenki számára elérhető lesz. A tollat egy spirálos műanyagszál rögzíti a talphoz, ami elég hosszú ahhoz, hogy kényelmes írást tegyen lehetővé. A tollbetétbe piros tinta lett töltve ami mintegy hatszáz méteres vonalhosszt garantál.  Jellemzők: - Economy állványos golyóstoll - Írásszín: piros - Nyilvános helyekre - Vonalvastagság: 0,7 mm - Vonalhossz: kb 600 méter", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-economy-piros-allvanyos-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80268", "title": "Spirit: Mini ragasztószalag adagoló zöld színben TD40", "img": "https://www.jatekshop.eu/upload_files/products/spirit-mini-ragasztoszalag-adagolo-zold-szinben-td40.webp", "desc": "Praktikus asztali adagolóba tölthetik be a gyerekek és felnőttek is a ragasztószalagot, hiszen ez a mini tároló tökéletes választás lesz annak használatára. A világos zöld színű mini ragasztószalag adagoló egyszerűen újratölthető és használható, hiszen a kis fém fogakkal egy mozdulattal leszakítható a kívánt hosszúságú ragasztószalag. Talpa csúszásgátlós, így nem mozdul el az asztalon használat közben sem.  Jellemzők: - Ragasztószalag-adagoló szerkezet - Csúszásgátlós talpakkal - Könnyű és biztonságos újratöltés - Ragasztószalag nélkül érkezik - Kis méretű - Zöld színben", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mini-ragasztoszalag-adagolo-zold-szinben-td40.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85159", "title": "Princess TOP - Cool make-up matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-princesstop-cool-makeup-456292.webp", "desc": "A Princess TOP sorozat egyik újabb matricás füzete a Cool make-up, amely a divatról és a kreativitásról szól. A kislányok az előre megalkotott fejekre a matricák és a színes ceruza segítségével amelyek a  szettben vannak sminkeket, ruhákat próbálhatnak ki és tervezhetnek egyaránt, így egyedié tehetik mindezeket. Ugye minden kislány odavan a divatért, a színekért, az új dolgokért, ezért pontosan erre a könyvre van szükségük ami biztos leköti őket sok időre.  Jellemzők: - Jellege: matricásfüzet - Oldalszám: 32+8 - Mérete: 24x30 cm - Matricákkal", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-top-cool-make-up-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85661", "title": "Spirit: Fekete színű átlátszó irattartó mappa A4-es méretben 12 rekeszes", "img": "https://www.jatekshop.eu/upload_files/products/spirit-irattarto-12rekeszes-408945.webp", "desc": "Az biztos, hogy senkinek sem hiányozhat egy ilyen irattartó mappa iskolába vagy akár irodába. A legfontosabb benne, hogy a megszokott A4-es méretű és más irattartó mappákhoz viszonyítva ez 12 rekeszes. Másik különlegesség benne az, hogy fekete színének ellenére átlátszó, ez abban segít, hogy könnyebben látszódnak a mappák belső részei és így könnyedén el lehet rendezni a dokumentumokat. Rugalmas, repedésálló anyagból készült, amely elülső felén egy kerek elasztikus záródással volt ellátva ahhoz, hogy a kiszóródást elkerülhesd.  Jellemzők: - Átlátszó fekete irattartó mappa - Előlap vastagsága: 0.70mm - Belső vastagsága: 0.13mm - 12 rekeszes - Elülső kerek gomb - formátum: A/4 - méret: 335x237mm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-szinu-atlatszo-irattarto-mappa-a4-es-meretben-12-rekeszes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88697", "title": "Dinoszaurusz csontváz tojásban többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104342549-1.jpg", "desc": "Tegyél egy izgalmas utazást a paleontológia vagyis az őslénytan csodálatos világában, ami egyúttal egy időutazást is rejt magában, amivel visszarepülhetsz az őskorba, amikor még a hatalmas dinoszauruszok uralták a földet. Ez a nagyszerű élmény ebben a megkövült tojásban rejtőzik. A te feladatod lenne, hogy a megkövesedett részt szépen lebontsad a dinoszaurusz csontvázról. Garantáltan nagy élményben lesz részed, amikor a törmelékek közül előkerül a kis dinó első részlete.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Dinoszaurusz csontváz - Tojásba rejtve - Többféle változatban - Fluoreszkál a sötétben - A tojás mérete kb 12 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-csontvaz-tojasban-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94324", "title": "Gravitrax Pro 153db-os kezdő készlet -Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/62171-ravensburger-gravitray-pro.webp", "desc": "A GraviTrax Pro kezdőkészlet egy forradalmi lehetőséget kínál mindazoknak, akik a golyópályák világában magasabb szintre szeretnék emelni a játékukat. Ez az új és izgalmas akcióelemekből álló készlet lehetővé teszi az építmények építését a magasság dimenziójában, és olyan lehetőségeket teremt, amelyekre korábban talán nem is gondoltál.  Ez a kezdőkészlet lehetővé teszi számodra, hogy megteremtsd a saját egyedi kihívásokkal teli pályáidat, ahol a golyók az eddig megszokottól eltérő módon közlekednek. Továbbá lehetőséget kapsz arra, hogy meghódítsd a magasság kihívásait és leküzdj különféle szintkülönbségeket a pályádon. A golyók akár a falakon is áthatolhatnak, ami izgalmas és váratlan fordulatokat hoz a játékba.  Ezen kívül az építés folyamán a mágnesesség, kinetika és gravitáció fizikai törvényeivel is játszva ismerkedhetsz meg. Ezek a törvények nem csak elméletben, hanem gyakorlatban is megismerhetők a GraviTrax Pro kezdőkészlet segítségével.  Tehát ha szeretnél magasabb szintre emelni a golyópályád építését, és szeretnéd megtapasztalni az új kihívásokat és lehetőségeket, akkor ez a kezdőkészlet ideális választás számodra. Hozd létre saját, egyedi és izgalmas pályáidat, és fedezd fel a fizika csodálatos világát a játék közben!  Jellemzők: - Gravitrax Pro kezdőkészlet - 153 db-os kiszerelés - tudományos játék - kiváló minőség", "price": 25790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgravitrax-pro-153db-os-kezdo-keszlet-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}