{"items": [{"id": "K06100", "title": "Luna: Jégvarázs matrica szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-matrica-szett-300db-000564541.webp", "desc": "Varázsolj mesés hangulatot a gyerkőcök napjába a Jégvarázs 300 darabos matrica szettel! Ha a gyermeked imádja Elzát, Annát, Olafot és a varázslatos Arendelle világát, akkor ez a matrica csomag telitalálat lesz számára. A szett több mint 300 matricát tartalmaz 4 különböző lapon, így órákig tartó kreatív elfoglaltságot biztosít akár otthon, akár utazás közben.  Remekül használható rajzok, naplók, meghívók, ajándékcsomagolások vagy iskolai füzetek díszítésére. A matricák változatos méretűek és formájúak, szerepel rajtuk az összes kedvenc karakter a Disney Jégvarázs filmekből. A színes, részletgazdag grafikák különleges élményt nyújtanak minden kis rajongónak!  Jellemzők: - Több mint 300 darab színes matrica - 4 ív változatos mintával - Elza, Anna, Olaf és további karakterek szerepelnek rajta - Ideális díszítéshez, kézműveskedéshez - Tökéletes ajándék minden Jégvarázs-rajongónak", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-matrica-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07164", "title": "Mr. Stretchy Nyújtható mini figura 6cm-es több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mr-stretchy-mini-nyujthato-figura-tobb-valtozatban-1db-2.jpg", "desc": "Ez a mókás kis Mr. Stretchy figura igazi stresszoldó csoda! A gyerekek imádni fogják nyújtani, húzni, csavarni – a puha, rugalmas anyagnak köszönhetően sosem okoz csalódást. Vidám arckifejezései és élénk színei garantáltan mosolyt csalnak az arcokra. Tökéletes zsebbe dobós játék, ami elkíséri a kicsiket iskolába, utazáshoz vagy akár várakozás közben. Szuper ajándék apróságnak vagy jutalomként is.  Jellemzők:  6 cm-es nyújtható figura  Rugalmas, strapabíró anyagból  Vidám arckifejezések és színek  Többféle változatban elérhető  1 db-os kiszerelés, az ár egy figurára vonatkozik", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmr-stretchy-nyujthato-mini-figura-6cm-es-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07328", "title": "LEGO® DUPLO®: 3 az 1-ben guruló állatok (10448)", "img": "https://www.jatekshop.eu/upload_files/products/duplo-3az1ben-gurulo-allatok-10448l.jpg", "desc": "Inspiráld a kisgyermekek kreativitását a 3 az 1-ben guruló állatok (10448) építőjátékkal! A kis állatrajongók sokféle módon élvezhetik a fantáziadús játékot, miközben megépítik az óvodásoknak készült játék kacsát, halat és kutyát, de teljesen új állatokat is kitalálhatnak! Az óvodáskorú gyermekek, akik imádják a járműves LEGO® DUPLO® játékokat, kerekes alaplapra építhetik a figurákat, hogy azok száguldhassanak, vagy hogy egy fogantyúval húzhassák őket.  A kisgyermekeknek szóló ajándéknak csuklópántos és mozgó elemei (például rugalmas farokelem) vannak, amelyek nagyon szórakoztatók a kisgyermekek számára, és fejlesztik a finommotoros készségeiket. A kicsik mozgásba hozzák a koncentrációjukat, a kitartásukat és a képzelőerejüket, miközben vég nélkül építik meg és át a kreatív játék állatokat.  Ez a kisgyermekjáték rengeteg, játékosan fejlesztő pillanattal vár. Ehhez a 3 az 1-ben LEGO DUPLO szetthez könnyen kezelhető elemek tartoznak, amelyeket könnyen szét lehet szedni, és segítenek a kicsiknek megtanulni, hogyan építsék meg a figurákat úgy, hogy egyensúlyban legyenek a kerekeken, és ne dőljenek el. 58 építőelemmel.  Jellemzők: • Építőjáték az órákon át tartó, fantáziadús játékért – Csempéssz színt és határtalan kreativitást a kisgyermekek játékidejébe a LEGO® DUPLO® Városi kalandok 3 az 1-ben guruló állatok építőjátékkal! • Kreatív játék végtelen sok játéklehetőséggel – Az 58 kisgyermekbarát kockával a kis óvodások 3 játék állatot építhetnek: kacsa-, hal- és kutyafigurát, vagy bármilyen más állatot, amit csak ki tudnak találni • A mozgó részek fejlesztik a finommotoros készségeket – A kicsik csapkodó uszonyt, verdeső szárnyat, forgó nyakat és olyan dinamikus részleteket adhatnak a játék állatokhoz, amelyeket örömmel fedeznek majd fel az apró ujjak • Fejlesztőjáték óvodásoknak – Ez a 3 az 1-ben játék segít a kisgyermekeknek fejleszteni a kreativitásukat, az egyensúlyérzéküket, a nagy- és finommotoros készségeiket, sőt, a színeket is tanulhatják • Ajándék kisgyermekeknek – Ez a fejlesztő LEGO® DUPLO® gyermekjáték csodálatos ajándék lehet születésnapra vagy egy különleges alkalomra, de szimpla meglepetésnek is tökéletes olyan 2+ éves gyerekeknek, akik imádják a járműveket és a játék állatokat • Digitális építési útmutató – A LEGO® Builder app az óvodásoknak szóló játékban található útmutató digitális változatát tartalmazza. A készletet szigorúan teszteltük, hogy biztonságos játékélményt nyújtson • Játékok, amelyek játékos tanulásra hívják a gyermekeket – A kisgyermekeknek készült LEGO® DUPLO® fejlesztőjátékok segítenek az óvodásoknak fejleszteni az életben fontos készségeket, és felkészítik őket az élethosszig tartó tanulás kalandos útjára • Méretek – Az 58 darabból álló építőjáték óvodásoknak készült kutyafigurája 21 cm magas", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-3-az-1-ben-gurulo-allatok-10448.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07419", "title": "LEGO® Star Wars™: Darth Maul™ Mech (75411)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-darth-maul-mech-1.jpg", "desc": "Engedd, hogy a gyerekek felfedezzék az Erő sötét oldalát a LEGO® Star Wars™ univerzumban, miközben a 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült Darth Maul Mech építőjátékkal (75411) játszanak! Ez a gyorsan megépíthető, beállítható robotjáték úgy néz ki, mint Darth Maul, amikor a Mandalore bolygót akarja elfoglalni a Star Wars: A klónok háborújában™. A robotnak kinyitható a vezetőülése, így belehelyezhető a Darth Maul LEGO Star Wars minifigura, van rajta egy rögzítő a figura dupla pengéjű, piros fénykardja számára, markoló karjaiban pedig meg tudja a tartani a hatalmas, robotméretű, dupla pengéjű piros fénykardot. Az izgalmas történeteket egy LEGO Star Wars felderítődroid teszi még színesebbé!  A Darth Maul Mech, amely része a LEGO Star Wars robotépítőszettek sorozatának (külön kaphatók), bármikor lenyűgöző ajándékötlet lehet a gyerekek és a fantasyrajongók számára. Ez a szett 143 elemből áll.  Jellemzők: • Darth Maul Mech építőjáték 6+ éves fiúknak, lányoknak és rajongóknak – Inspiráld a gyerekek képzelőerejét a gyorsan megépíthető, akciókkal teli, kiállítható és játékhoz is ideális LEGO® Star Wars™ Darth Maul Mech szettel! • Darth Maul LEGO® Star Wars™ minifigura – Ennek az ikonikus Star Wars szereplőnek a LEGO minifigura változatához tartozik egy dupla pengéjű, piros fénykard, amit a robot hátuljához lehet rögzíteni • Megépíthető LEGO® robotpáncél – A robotnak beállítható a keze, a karja, a lába és a lábfeje, a vezetőfülkéje kinyitható a minifigura számára, és egy hatalmas, dupla pengéjű, piros fénykard is tartozik hozzá • Órákon át tartó, izgalmas történetek – Ez a fantáziával teli építőszett tartalmaz egy LEGO® Star Wars™ felderítődroidot is, amit a robot hátára rögzíthetsz • Egy LEGO® Star Wars™ ajándék 6 éves vagy nagyobb gyerekeknek bármilyen alkalomra – Ez a LEGO kockákból épült, szórakoztató robotjáték remek ajándék lehet fiúknak, lányoknak, ifjú Star Wars rajongóknak és fantasyimádóknak egyaránt • Gyűjthető LEGO® Star Wars™ robotok – Ez a megépíthető robotjáték része a LEGO Star Wars robotok gyűjteményének, amelyek külön kaphatók • Fedezd fel a teljes választékot! – A LEGO® Star Wars™ készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket • Akcióra és kiállításra tervezve – A 143 elemből álló Darth Maul Mech építőjátéka szett 12 cm magas, és ki lehet állítani, amikor a játékidő küldetései szünetelnek", "price": 4479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-darth-maul-mech-75411.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07477", "title": "Jurassic World: Újjászületés Tail Thrasher Spinosaurus kolosszális dinoszaurusz figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-dino-figura-spinosaurus-k07477-3.jpg", "desc": "Készülj fel a legnagyobb őskori akcióra a Jurassic World: Újjászületés Tail Thrasher Spinosaurus figurával! Ez a hatalmas és részletgazdag dinoszaurusz életre kelti a filmek látványvilágát, miközben interaktív mozgásaival és lenyűgöző megjelenésével minden dinórajongó gyermek szívét meghódítja. A Spinosaurus az egyik legveszélyesebb ragadozó, és most a gyerekszobában is megmutathatja erejét.  A figura legizgalmasabb funkciója a farokcsapás és a fejrázás-harapás kombinált mozdulat. A hátán található gomb megnyomásával aktiválható ez a többirányú támadás – minél gyorsabban nyomkodod, annál vadabb a mozgás! Még azután is mozgásban marad, hogy elengeded a gombot, így igazán élethű, dinamikus játékélményt nyújt. A Spinosaurus látványos hátúszója és többrészes farka hűen idézi a Jurassic World: Újjászületés filmváltozatát.  A részletgazdag kidolgozás, a filmszerű festés és a mozgatható ízületek lehetővé teszik, hogy különféle harci pózokba állítsd a figurát. Ideális méretének és mozgásának köszönhetően tökéletes választás szóló játékhoz, dinócsatákhoz vagy akár díszként is a gyűjtők polcára.  Ez a kolosszális Spinosaurus figura fantasztikus ajándék minden 4 évesnél idősebb kis dinórajongónak, aki készen áll a Jurassic World legnagyobb kalandjára!  Jellemzők:  Interaktív farokcsapás és fejrázó-harapó mozgás gombnyomásra Filmszerű dizájn: látványos hátúszó és részletes festés Mozgatható végtagok a változatos pózokért Nagyméretű, masszív figura a kolosszális játékélményhez 4 éves kortól ajánlott Jurassic World rajongóknak", "price": 24390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-tail-thrasher-spinosaurus-kolosszalis-dinoszaurusz-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08713", "title": "Így neveld a sárkányodat: Mini interaktív Fogatlan - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/roaring-mini-toothless-20151465.jpg", "desc": "Lepd meg gyermekedet a legendás Fogatlan mini interaktív változatával, és engedd, hogy elmerüljön a sárkányok varázslatos világában! Ez a különleges játékfigura az „Így neveld a sárkányodat” filmsorozatból ismert kedvenc sárkányt kelti életre, és több mint 25 izgalmas hangeffektet ismer, amelyeket egyszerű érintéssel lehet aktiválni. A részletgazdag kidolgozásnak és a mozgatható végtagoknak köszönhetően Fogatlan minden játékban életre kel!  A gyerekek imádni fogják a sárkány kedves, zöld szemeit, nyitott mosolygós arcát, és a hangokat, amelyek játék közben fokozzák a varázslatos élményt. A játék ösztönzi a szerepjátékot, a fantáziadús történetmesélést és segít abban, hogy a gyerekek újraalkossák vagy továbbálmodják a filmből ismert jeleneteket. A figura ideális méretű kis kezek számára, így otthon, utazás közben vagy akár barátokkal is könnyen használható.  A mozgatható szárnyaknak és karoknak köszönhetően Fogatlan különféle pózokba állítható, így minden kaland új formát ölthet. A játék 3 db AG13 (LR44) gombelemmel működik, amelyek benne vannak a csomagban, így az élmény azonnal indulhat is.  Jellemzők: - Több mint 25 valósághű hanghatás érintésre aktiválva - Részletgazdag, filmhű kivitelezés - Mozgatható szárnyak és végtagok - Kisebb gyermekek kezébe is ideális méret - 3 db AG13 elem mellékelve, 4 éves kortól ajánlott", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-mini-interaktiv-fogatlan-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Így Neveld a Sárkányodat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08850", "title": "Ticket to Ride - Szellemvonat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ticket-to-ride-swzellemvonat-tarsasjatek.jpg", "desc": "A Ticket to Ride: Szellemvonat egy varázslatosan hátborzongató társasjáték, amely a legkisebb játékosokat vezeti be a vasúti kalandok világába. A klasszikus Ticket to Ride könnyített, gyermekbarát változatáról van szó, amely szórakoztató, ugyanakkor fejlesztő élményt kínál. A játékosok feladata az, hogy színes kártyák gyűjtésével összekössék a játék tábláján található különleges helyszíneket – például a Mézeskalács házikót, a Boszorkánykonyhát vagy a Kísértetkastélyt. A cél, hogy minél több menetjegyet teljesítsenek, mielőtt elfogynak a vonatkocsik vagy betelnek a küldetések.  A játékmenet egyszerű, mégis taktikus: a játékosok minden körben választhatnak, hogy kártyát húznak, útvonalat építenek vagy új menetjegyet vállalnak. A bónuszkártyák és a különleges célállomások további izgalmat adnak a játéknak. A játék végén az nyer, aki a legtöbb pontot gyűjti össze az útvonalak és menetjegyek teljesítésével.  A Ticket to Ride: Szellemvonat tökéletes választás a családi játékestekhez, kezdő stratégák számára ideális belépő a nagyobb játékok világába.  Jellemzők: Egyszerűsített Ticket to Ride változat 6 éves kortól Könnyen tanulható játékmenet, 15-30 perces játékidő Vidám, kísérteties tematikájú játéktér színes állomásokkal Ideális első stratégiai játék kisebb gyerekek számára Segíti a logikus gondolkodás, tervezés és színfelismerés fejlesztését További információk: Ajánlott korosztály: 6+ Játékosok száma: 2-4 fő Játékidő: kb. 15-30 perc A TERMÉK NYELVE: MAGYAR", "price": 10979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fticket-to-ride-szellemvonat-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08894", "title": "Transformers Earthspark: Optimus Prime Battle Trailer játékkészlet - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-earthspark-optimus-prime-battle-trailer.jpg", "desc": "Gurulj bele a kalandba Optimus Fővezérrel és harci utánfutójával, és alakítsd át a nappalit egy igazi csatamezővé! A Transformers Earthspark: Optimus Prime Battle Trailer játékkészlet minden kis rajongónak izgalmas játékélményt kínál, akár önállóan, akár barátokkal együtt játszanak. Ez a szett tökéletes belépő a Transformers: FöldSzikra világába, ahol a gyerekek irányítják a harcot.  A 12,5 cm-es Optimus Fővezér figura egy mozdulattal átalakítható játékkamionná, majd egyszerűen csatlakoztatható hozzá a harci utánfutó. És ez még csak a kezdet! A szett nem csak járműként használható, hanem egy valódi, átalakítható harci állomás is rejtőzik benne. A gyerekek a figurát felültethetik a vezérlőpultra, aktiválhatják a világító kilövőt vagy a lövedékkilövőt, és már indulhat is a csata!  A lövedéket csak be kell helyezni a kilövőbe, és egy gombnyomásra indul az akció. A játék különböző üzemmódjai fény- és hanghatásokkal is kiegészülnek, ezzel még valósághűbbé és élvezetesebbé téve a játékélményt. A szett ösztönzi a kreatív történetmesélést, a szerepjátékot, és fejleszti a finommotorikát is, miközben teljes mértékben biztonságos és könnyen kezelhető a 6 évesnél idősebb gyerekek számára.  Akár első Transformers játékod lenne, akár már egy komoly gyűjtemény része, Optimus Fővezér harci utánfutója biztosan központi szerepet kap majd minden játékkalandban.  Jellemzők:  - 12,5 cm-es Optimus Prime figura, amely járművé alakítható - Átalakítható harci utánfutó kilövőállomássá - Világító és hangot adó kilövő funkciók - Lövedék kilövő gombbal aktiválható - 6 éves kortól ajánlott, könnyen kezelhető és biztonságos kialakítás", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-earthspark-optimus-prime-battle-trailer-jatekkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00379", "title": "PlayBox: Fa Jenga ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-jenga.webp", "desc": "A Playbox Jenga egy izgalmas és szórakoztató ügyességi játék, ami garantáltan megmozgatja a gyerekek és felnőttek reflexeit és stratégiai gondolkodását. A játék célja egyszerű: építs egy magas tornyot a fa blokkokból, majd óvatosan húzz ki egy-egy elemet anélkül, hogy a torony összedőlne. Az izgalom egyre nő, ahogy a torony magasabbra és instabilabbá válik, miközben a játékosok próbálják elkerülni az omlást. A Jenga ideális választás családi összejövetelekhez, baráti társaságoknak, vagy akár egyedül is nagyszerű szórakozást nyújt. Fejleszti a finommotoros készségeket, a kéz-szem koordinációt, és türelemre tanítja a gyerekeket.  Jellemzők:  Tartós, fából készült elemek Fejleszti a finommotoros készségeket és a kéz-szem koordinációt Izgalmas és szórakoztató családi játék 2-4 játékos számára alkalmas 6 éves kortól ajánlott, egyszerű szabályokkal", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-jenga-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03999", "title": "PlayBox: Francia kártya 54db-os", "img": "https://www.jatekshop.eu/upload_files/products/francia-kartya-54db-6320023.webp", "desc": "A klasszikus francia kártya elengedhetetlen kelléke minden kártyajátéknak! Legyen szó pókerről, römiről, kanasztáról, pasziánszról vagy más közkedvelt kártyajátékról, ezzel a 54 lapos paklival garantált a szórakozás. A hagyományos négy színből álló pakli (kőr, káró, treff, pikk) a két jokert is tartalmazza, így még több játék lehetősége nyílik meg előtted. A jó minőségű papírból készült lapok kellemes tapintásúak és könnyen keverhetők, így hosszan tartó élményt biztosítanak minden kártyakedvelő számára. Tökéletes családi és baráti összejövetelekre, utazásokra vagy egy kellemes estére. Ezzel a paklival soha nem fogsz unatkozni!  Jellemzők: - Mennyiség: 54 kártyalap - Klasszikus francia kártya design - Két joker is tartozik hozzá - Tartós, jó minőségű papír - Sokoldalúan használható különböző kártyajátékokhoz", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-francia-kartya-54db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Póker kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07252", "title": "Cry Babies: Loving Care Fantasy Kristal könnyes baba", "img": "https://www.jatekshop.eu/upload_files/products/kristal-loving-care-k07252.jpg", "desc": "Ismerd meg Kristalt, a Cry Babies Loving Care Fantasy sorozat egyik legaranyosabb kisbabáját, aki most kis doktoros szettjével érkezik, hogy még izgalmasabbá tegye a gondoskodó szerepjátékot! Kristal egy hófehér medvejelmezes baba világoskék szívecskékkel, puha anyagú öltözékben, aki csak úgy ragyog – de ha nem kap elég figyelmet, sírni is tud, valódi könnyekkel!  A baba különlegessége a mellékelt orvosi játékfelszerelés: egy sztetoszkóp, egy cumi és egy játékos kis üveg, amelyekkel a gyerekek még valóságosabbá tehetik a babázást. Kristal nagy, csillogó szemeivel és világoskék hajával pillanatok alatt minden gyerekszobában kedvenc lesz. A baba vízzel való feltöltése után könnyeket ejt, ha kiveszik a cumiját – ezzel segít a gyerekeknek kifejleszteni az empátiát, a gondoskodást és a felelősségtudatot.  Kristal tökéletes választás minden kisgyermek számára, aki szereti az állatjelmezes babákat, a doktoros játékokat és a szeretetteljes szerepjátékokat. Biztonságosan használható már 18 hónapos kortól, és kiváló társ az érzelmi fejlődésben.  Jellemzők:  Valódi könnyeket síró baba vízzel töltve  Hófehér plüss medvejelmez világoskék részletekkel  Tartozékok: cumi, játékos orvosi sztetoszkóp és üveg  Fejleszti az empátiát és szerepjátékos készségeket  18 hónapos kortól ajánlott gondoskodó gyerekeknek", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-loving-care-fantasy-kristal-konnyes-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08135", "title": "Ars Una: Champs focis uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-champs-uzsonnasdoboz-k08135.jpg", "desc": "Ez a Champs focis uzsonnás doboz tökéletes választás minden sportot kedvelő kisiskolás vagy ovis fiú számára. A vagány focis dizájn, a dinamikus mozdulatban ábrázolt játékos és a látványos csillagos-gömbös minta garantáltan elnyeri a focirajongók tetszését. Nemcsak stílusos, de praktikus is, hiszen biztonságosan záródik, így az uzsonna vagy tízórai nem szóródik szét a táskában.  A doboz kiváló minőségű műanyagból készült, BPA-mentes, így teljesen biztonságos az élelmiszerek tárolására. Belseje jól kihasználható, elegendő helyet biztosít szendvicsnek, gyümölcsnek vagy akár keksznek is. A méretének köszönhetően kényelmesen elfér az iskolatáskában, hátizsákban vagy kirándulós zsákban is.  A hűtőbe bátran beteheted, így a benne tárolt étel frissen marad a reggeli előkészületektől egészen a délelőtti szünetig. Fontos azonban, hogy a dobozt ne tedd mikrohullámú sütőbe és ne mosd mosogatógépben, így hosszú ideig megőrzi eredeti állapotát.  Jellemzők:  Focis mintás, zárható műanyag doboz BPA-mentes, biztonságos élelmiszertárolás Hűtőszekrénybe helyezhető Iskolába, óvodába, kiránduláshoz ajánlott Méret: 165×60×135 mm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-champs-focis-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08666", "title": "Kinetic Sand: Squish Pizza homokgyurma szett – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-kinetic-sand-squish-pizza-szett-453g.jpg", "desc": "A Kinetic Sand Squish Pizza szett – Spin Master tökéletes választás, ha egy kreatív, szórakoztató és kézügyességet fejlesztő játékot keresel gyermekednek. Ebben a különleges készletben a gyerekek saját „pizzát” készíthetnek a varázslatosan tapadó, formázható kinetikus homokból, amely nem szárad ki, és újra meg újra használható. A szett része egy pizzasütő kemence, különféle formázók, „feltétek”, pizzavágó, tálca, és természetesen 453 g Kinetic Sand homok – minden adott a homok-pizzéria megnyitásához!  A játék folyamata egyszerű és mégis izgalmas: először megformálják a pizzaalapot, rányomkodják a feltéteket, majd a különleges pizzasütővel „megsütik”, amely mágikusan „megkeleszti” a pizzát! Ezután a pizzavágóval szeletekre is vágható az alkotás, így teljes a játékélmény. A különböző formák segítségével bármilyen pizzatéma elkészíthető, legyen szó zöldségről, kolbászról vagy sajtról – csak a képzelet szabhat határt.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a finommotorikát, a kreativitást és a szerepjátékot is. A Kinetic Sand anyaga biztonságos, nem ragad a kézhez, könnyen tisztítható, és ideális beltéri használatra. Már 5 éves kortól ajánlott, így tökéletes szülinapi ajándék vagy hétvégi meglepetés lehet bármely kis séf számára.  Jellemzők:  - 453 g Kinetic Sand formázható homok - Pizzaalap, kemence, pizzavágó és formázók a teljes játékélményhez - Mágikusan „kelő” pizza funkció a kemencében - Fejleszti a kézügyességet, kreativitást és szerepjátékot - 5 éves kortól ajánlott, újrahasználható és könnyen tisztítható", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-squish-pizza-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08668", "title": "Kinetic Sand: Cookie Box sütis homokgyurma szett – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-kinetic-sand-cookie-box-227g.jpg", "desc": "A Kinetic Sand Cookie Box – Spin Master szett igazi élményt nyújt minden kis cukrásznak, aki szeretne homokból elképesztően finomnak tűnő süteményeket készíteni – persze csak játékból! A készlet 227 gramm különleges, formázható kinetikus homokot tartalmaz rózsaszín és vaníliaszín árnyalatban, valamint egy többfunkciós lapátot és formázó eszközt, amelyekkel a gyerekek mesés homok-kekszeket és töltött süteményeket készíthetnek.  A különleges kinetikus homok sosem szárad ki, könnyen tisztán tartható, nem morzsálódik szét, mégis úgy viselkedik, mint az igazi tészta – puha, könnyen formálható, és szinte „folyik” az ujjak között. A készletben található lapát formákkal van ellátva, így a gyerekek akár csillag, szív vagy virág alakú díszítéseket is készíthetnek, hogy süteményeik még élethűbbek legyenek.  A Cookie Box szett nemcsak szórakoztató, hanem fejleszti a finommotorikát, a képzelőerőt és a kreativitást is. A doboz kialakítása egyben tálcaként is szolgál, így a játék tárolása és szervírozása is gyerekjáték. Már 3 éves kortól ajánlott, és ideális ajándék bármelyik kis cukrászmesternek, aki szeret alkotni és szerepjátékokat játszani.  Jellemzők:  - 227 g kinetikus homok két színben: rózsaszín és vanília - Süteményformázó lapát és dekorációs minták - Újrahasználható, nem száradó és könnyen tisztítható anyag - Fejleszti a finommotorikát és a kreatív gondolkodást - 3 éves kortól ajánlott, ideális szerepjátékhoz és kézműves tevékenységhez", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-cookie-box-sutis-homokgyurma-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08655", "title": "Így neveld a sárkányodat: Gyűjthető mini plüss - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/igy-neveld-a-sarkanyodat-meglepetes-pluss-6072910.jpg", "desc": "Lepd meg a gyermekedet egy varázslatos meglepetéssel az Így neveld a sárkányodat világából! Ezek a mini méretű, puha plüssfigurák elhozzák a népszerű animációs film szeretett sárkányait egy szuper aranyos formában, amit a kicsik örömmel fognak gyűjteni, ölelgetni és kalandokra vinni. A kiszámíthatatlan meglepetésdoboz minden egyes példányban egy-egy titokzatos mini sárkányt rejt, így a kicsik izgalommal bontogatják ki őket, vajon Fogatlannal, Kampóval vagy egy másik sárkánnyal gazdagodik-e a gyűjtemény.  A hordó formájú csomagolás nemcsak stílusos és látványos, de remekül felhasználható a játék részeként vagy a sárkányok tárolására is. A figurák színesek, részletgazdagok és igazi kis karakterek, így garantáltan megmozgatják a gyerekek fantáziáját. Kiváló választás ajándékként is, hiszen minden bontás újabb felfedezést tartogat. A sorozatban több különböző figura található, így a gyűjtés öröme is része az élménynek.  Jellemzők: - Meglepetés mini plüssfigura az Így neveld a sárkányodat sorozatból - Puha tapintású, részletes kidolgozás - Stílusos hordó formájú csomagolás - Többféle gyűjthető karakter – véletlenszerűen csomagolva - 4 éves kortól ajánlott", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-gyujtheto-mini-pluss-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Így neveld a Sárkányodat plüssfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7977", "title": "Háromszög színes ceruza szett 24db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42516-carioca-haromszogletu-szinesceruza-szett-24dbos.webp", "desc": "A kis kezek számára is könnyen megfogható ez a háromszög alakú ceruza, melynek használatával a gyerekek élénk színekkel alkothatnak. A törésálló ceruzabéllel ellátott fából készült Carioca színes ceruzák kényelmes és egyszerű használatot biztosítanak mindenkinek. Légy kreatív, használd a fantáziád és alkoss játék közben!  A szett tartalma: - 24db Háromszög színes ceruza  vastagsága: 3,5mm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharomszog-szines-ceruza-szett-24db-carioca-22404.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11979", "title": "ICO: SÜNI ecsetkészlet festett fanyelű 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-ecsetkeszlet-festett-fanyelu-5db.webp", "desc": "Ez a SÜNI ecsetkészlet, a minőség érdekében póniszőrből készült, mely biztosítja azt, hogy az ecset tartósabb legyen, mint a szintetikus ecsetek. Az ecset legnagyobb ellensége, ha a tisztítás hiánya miatt egyes ecsetszőrök letörnek, megkopnak, ami megnehezíti a pontos vonalvezetést. A SÜNI az a minőség, melynél ez ritkábban fordul elő.  A szett tartalma: 2-es, 4-es, 6-os, és 10-es ecset", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-ecsetkeszlet-festett-fanyelu-5db-os-30875.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24022", "title": "Memoriadó logikaijáték - ThinkFun", "img": "https://www.jatekshop.eu/upload_files/products/Memoriado-logikaijatek.webp", "desc": "A MemóRiadó egy szórakoztató party játék, melyben a játékosok felváltva próbálnak egyre hosszabb számsorozatokra visszaemlékezni. A dolog könnyűnek hangzik, de a játék során zavaró tényezőként szerepet kapnak az elterelés kártyák. A számok felsorolása előtt válaszolnod kell egy bohókás,elgondolkodtató kérdésre. Mivel világunk egyre inkább tele van figyelemelterelésekkel, nehéz lehet az apró, emlékezetünket megszakító tényezőket dolgokat kizárni. Ahogy a testnek, az elmének is szüksége van edzésre, és a Memoriadó nagyszerű tréner.  Tartalma: - 54 számkártya - 50eltérés kártya - Magyar nyelvű leírás  Jellemzők: - Játékosok száma 2-6 fő - Játékidő kb 15+ perc  Anyaga: papír  A TERMÉK NYELVE: MAGYAR", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemoriado-logikaijatek-thinkfun-43084.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29312", "title": "ICO: Toison porkréta 12db Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/toison-porkreta-12db.webp", "desc": "A Koh-I-Noor porkréták művészi célokra lettek kialakítva. A porkrétákkal gyönyörű színárnyalatokban gazdag képek születhetnek. Rajzold meg a vázlatot egy tájképről, vagy bármiről amit meg szeretnél alkotni és színezd porkrétákkal, hogy gyönyörű színekkel lehessen gazdagabb remekműved. Az ügyesebbek segédvonalak nélkül, kizárólag a krétákkal is alkothatnak.  Jellemzők:  - Porkréta - Művészi igényű rajzok készítéséhez is - Telített színek - 12 féle szín/készlet", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-toison-porkreta-12db-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37419", "title": "Mountain Bike R88 zöld-fekete gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/mtb-r88-kerekpar-414u-416u-r88.webp", "desc": "A feltűnő világoszöld festéssel rendelkező Mountain Bike kerékpároddal te lehetsz a legvagányabb bringázó a játszótéren, mindamellett teljes biztonságban tekerhetsz hiszen a hátsó keréknél található pótkerekek segítségével előzetes tudás nélkül is stabilan kerékpározhatsz. A Dino Bikes a legfőbb szempontját, a biztonságot helyezte előtérbe a biciklik gyártásánál, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A pótkerekek megakadályozzák az elborulás kockázatát így teljes biztonságban fejlesztheted mozgáskoordinációs készséged és egyensúly érzéked. A biciklin található műanyag láncvédő, a segédkerekek és az erős patkófékek biztosítják a balesetmentes használatot, gyors és stabil fékezést.   Jellemzők:  - Kerékméret: 16”  - Súly: 9,5Kg - Ajánlott testmagasság: 107-138cm - Fékek elöl-hátul - Acél felnik - Acél küllők - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Felfújható, jó tapadású gumik - Masszív vázszerkezet - Egyszerű összeszerelés és üzembe helyezés", "price": 60190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmountain-bike-r88-zold-fekete-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}]}