{"items": [{"id": "K09787", "title": "Hot Wheels: Formula 1 2024 5db-os kisautó szett 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-formula-1-5db-os-kisauto-szett-k09787.jpg", "desc": "Ha gyermeked odavan a száguldásért és a versenyautókért, ez a Hot Wheels Formula 1 2024-es kiadású kisautó szett garantáltan elnyeri a tetszését! A csomag öt darab, részletgazdagon kidolgozott 1/64 méretarányú F1 versenyautót tartalmaz, amelyek a 2024-es Forma-1-es szezon csapatait idézik meg. Akár a gyűjtés a szenvedély, akár a versenyzés a szőnyegen, ez a szett tökéletes választás egy autórajongó kisgyereknek.  A csomagban megtalálhatóak a legnépszerűbb csapatok dizájnjai, így a gyermeked olyan autókkal játszhat, amelyek hasonlítanak az igazi versenygépekhez. A látványos színek és részletek nemcsak játékra, de gyűjtésre is alkalmassá teszik a szettet. A strapabíró fémből készült kisautók bírják a mindennapi játékot, mégis hűen visszaadják az igazi F1-es autók formáját.  A szett kiváló ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra. Ha szeretnéd meglepni gyermekedet egy igazán vagány autós játékkal, ezzel a Hot Wheels szettel nem lőhetsz mellé. Emellett remek lehetőség arra is, hogy közösen felfedezzétek a Forma-1 világát és elinduljon egy új gyűjtői szenvedély.  Jellemzők:  5 darab különböző Hot Wheels F1 kisautó 1/64 méretarány Részletgazdag kidolgozás a 2024-es szezon stílusában Strapabíró fém kivitel 3 éves kortól ajánlott", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-formula-1-2024-5db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09885", "title": "Playgo: Erdei állatok 5db-os ujjbáb szett", "img": "https://www.jatekshop.eu/upload_files/products/playgo-ujjbabok-erdei-allatok-k09885.jpg", "desc": "Keltsd életre az erdő mesebeli világát a Playgo Erdei állatok 5 darabos ujjbáb készletével! Ez a bájos, színes szett tökéletes választás a 3 évesnél idősebb kisgyerekeknek, akik imádják a szerepjátékokat, történetmesélést és a fantáziadús kalandokat. Az ujjbábok segítségével a kicsik saját kis bábjátékokat rendezhetnek, legyen szó nappaliról, utazásról vagy akár a fürdőkádról – ezek a kedves állatkák mindenhol készen állnak a játékra!  A szettben 5 különféle erdei állat kapott helyet: bagoly, mosómedve, róka, lajhár és egy cuki rózsaszín kis lény, aki lehet akár mókus vagy manófigura is. Mindegyik báb puha, biztonságos anyagból készült, így a gyerekek bátran játszhatnak velük, akár vízben is – a figurák vízállóak és pancsoláshoz is tökéletesek.  Az ujjbábok mérete ideális kis kezekhez, így a gyerekek könnyen felhúzhatják őket az ujjaikra, ezzel fejlesztve a finommotorikát és a szem-kéz koordinációt is. Emellett a szerepjáték erősíti a szociális és kommunikációs készségeket, és természetesen a kreativitást is.  Ez a készlet praktikus méretének köszönhetően ideális utazásokhoz is – mindig jól jön, ha van nálatok egy kis játék, ami szórakoztatja a gyerkőcöt, miközben fejleszt is.  Jellemzők:  5 darabos ujjbáb készlet erdei állatokkal (bagoly, róka, lajhár, mosómedve, mókus/manófigura) Puha, biztonságos, vízálló anyagból készült Ideális szerepjátékhoz, történetmeséléshez Fejleszti a kommunikációs és finommotoros készségeket 3 éves kortól ajánlott", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-erdei-allatok-5db-os-ujjbab-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09892", "title": "Playgo: Mágikus tanítótábla", "img": "https://www.jatekshop.eu/upload_files/products/playgo-magikus-tanito-tablett.jpg", "desc": "A Playgo Mágikus tanítótábla ideális választás minden kíváncsi kisgyermek számára, aki szeret rajzolni, firkálni és közben játékosan tanulni. Ez a különleges tablet már 3 éves kortól használható, és segít a gyerekeknek fejleszteni kreativitásukat, kézügyességüket, valamint a betűk és számok felismerését. A csomagban található sablonok segítségével könnyedén gyakorolhatják az írást, rajzolást, számolást – mindezt játékos formában.  A tablet működése rendkívül egyszerű: a mellékelt tollal rajzolj a kijelzőre, majd egy gombnyomással törölheted is az egész felületet, így újra és újra kezdhetitek a mókát. Nem kell papírt pazarolni vagy színes ceruzákat hegyezni – a mágikus kijelző mindig készen áll az új ötletekre. Ideális otthonra, utazáshoz vagy akár óvodai használatra is.  Ez a tanítótábla nemcsak szórakoztató, hanem fejlesztő eszköz is egyben: a gyerekek játék közben tanulnak betűket, számokat, formákat, miközben fejlődik a finommotorikus készségük és koncentrációjuk. Ráadásul a könnyű súly és a praktikus kialakítás miatt a gyerekek könnyen magukkal vihetik bárhova.  Jellemzők:  Könnyen törölhető mágikus kijelző  Betű- és szám sablonok a tanuláshoz  Kreativitást és finommotorikát fejlesztő játék  Strapabíró, könnyen hordozható kialakítás  3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-magikus-tanitotabla.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20634", "title": "Prémium babaruha 42cm-es babákhoz több változatban", "img": "https://www.jatekshop.eu/upload_files/products/llorens-babaruha-v-42-tobb-valtozatban-3.jpg", "desc": "Meseszép rózsaszín ruhába öltöztetheted a kedvenc babádat, mely több elemből áll. A szett különböző ruhadarabjai színben tökéletesen harmonizálnak egymással, azok kialakítása prémium minőségű. A játékbabákra egyszerűen feladhatod a szép ruhadarabokat, és máris az alkalomhoz illő ruhában viheted őket magaddal. Add rá a kis ruhát kardigánnal, valamint a zoknikat és a sapkát is!  A ruhák 42cm-es babákhoz készültek.  A szett tartalma: - Mintás ruha - Kardigán - Kiegészítők   A feltüntetett ár 1db termékre vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpremium-babaruha-42cm-es-babakhoz-tobb-valtozatban-39747.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53597", "title": "LENA: Óriás dömper piros színben 62cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-orias-domper-kek-es-piros-szinben.jpg", "desc": "Az óriás dömperek nagy kedvencek a gyerekek körében különösen, ha elég erősek ahhoz, hogy a gyerekek belehuppanjanak a rakodótérbe, és együtt guruljanak kedvenc járgányukkal. Ezek a hatalmas több mint hatvan centis dömperek könnyen elbírnak egy gyerek súlyával, hiszen az acéltengelyek és a kiváló műanyag akár száz kilós terhelést is el tud viselni. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.   Jellemzők: - Óriás színes dömper - Billenthető raktérrel - Acél tengellyel - Mérete: 62 x 26 x 35 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-domper-kek-vagy-piros-szinben-62cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74249", "title": "Playgo: Elefántos habfújó bébi fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/1800p-playgo-habfujo-elefant-bebi-furdojatek.webp", "desc": "Egy nagyon mókás játékot szerezhetsz be gyermekednek, mely minden fürdést viccessé tesz majd. A szettben egy aranyos elefánt található, akit fel lehet rögzíteni a fürdőkád szélére vagy a csempére, majd ha ez megvan, bekapcsolás után apró buborékokat kezd el kifújni magából, melyek összeállva habot képeznek. A hab akár habfüggönyként is távozhat belőle, ez pedig rengeteg mókás percet okoz majd számára. A termékhez egy videó is tartozik, melyet a csomagoláson lévő kódot beolvasva találhatsz meg.  Jellemzők: - bébi fürdőjáték - elefánt megjelenés - habfújó - kiváló minőség - könnyen rögzíthető", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-elefantos-habfujo-bebi-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89619", "title": "Matchbox: Kompkikötő játékszett kisautóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hmh29-1.webp", "desc": "Ez a különleges játékszett egészen biztos, hogy hatalmas sikert arat majd a kis srácok körében, hiszen az autós játékokat mindenki szereti, azonban egy kompkikötő számtalan új lehetőséget megteremt majd. A készletben természetesen megtalálható maga a kompkikötő, ahol az autók egy sorompón keresztül hajthatnak fel magára a kompra, amin akár négy kisautó is kényelmesen elfér. A komp maga kerekeken gurul, így a gyerekek eljátszhatják, ahogy a hajó átszállítja az autókat a púlpartra. A készletben található egy Landrover Defender 90 kisautó is, így a kicsomagolás után azonnal indulhat is a játék.  Jellemzők: - Kompkikötő játékszett - Sorompós felhajtóval - Kerekes komppal - Négy jármű számára - Landrover Defender 90 kisautó", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-komplikoto-jatekszett-kisautoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96267", "title": "Ars Una: T-Rex csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-fuzetcimke-3x6-53833464.webp", "desc": "Az Ars Una T-Rex csomagolt füzetcímkékkel izgalmat vihetsz a tanulásba! A csomag hat, három darabos füzetcímkét tartalmaz, mindegyiken egy félelmetes T-Rex uralkodik a prehisztorikus dzsungel hátterében. A zöld és sárga dinoszauruszok és a sötét színek kombinációja igazi kalandra hívja a gyerekeket, minden egyes iskolai órában. A robusztus öntapadó címkék egyszerűen használhatóak, és biztosítják a füzetek könnyű azonosíthatóságát. Különleges tervezésüknek köszönhetően a kis paleontológusok számára lesznek a kedvenc iskolai kiegészítőik. Tökéletes választás mindazoknak, akik szeretnének egy kis őskori hangulatot csempészni az iskolai mindennapokba.  Jellemzők:  - T-Rex mintával díszítve - 3 db ív - Ívenként 6 db címke (összesen 18) - Kiváló minőség - Könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97692", "title": "PlayBox: Fa csúszófedeles tárolódoboz 30 rekeszes", "img": "https://www.jatekshop.eu/upload_files/products/2471691-playbox-fa-szortirozo-doboz.webp", "desc": "A fa tárolódoboz csúszó fedéllel kiváló választás kisebb tárgyak rendszerezésére és tárolására, például gyöngyöknek vagy ékszereknek. A csúszó fedél könnyen használható és biztosítja, hogy a tárgyak könnyen hozzáférhetők legyenek, miközben biztonságosan zárva vannak.  A doboz tervezése lehetőséget ad a kreativitásnak és az egyéni stílusnak való kifejezésre. Színezd, díszítsd és testreszabhatod az egész dobozt úgy, ahogy szeretnéd. Legyen szó festésről, decoupage-ról vagy más dekoratív technikákról, a doboz lehet a személyes alkotásod hordozója.  A doboz méretei is ideálisak kisebb tárgyak tárolásához, és könnyen elfér akár egy fiókban vagy polcon is. Hossza 360 mm, szélessége 260 mm és magassága 30 mm, ezáltal elegendő helyet biztosít a kisebb kincseknek, miközben nem foglal sok helyet.  Jellemzők: - Fa tároló doboz - 30 rekeszes - csúszófedéllel - mérete: 26x36x3cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-csuszofedeles-tarolodoboz-30-rekeszes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97211", "title": "PlayBox: Fűzhető színes műanyag gyöngyök 8-13 mm 2100db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-gyongyfuzo-csomag-szivek-csillagok-propellerek-0706.webp", "desc": "Ismerkedj meg a PlayBox fűzhető színes műanyag gyöngyökkel, amelyekkel a gyermekeid órákon át élvezhetik a kreatív játék örömét! Ebben a 2100 darabot tartalmazó készletben különféle méretű (8-13 mm) és formájú gyöngyök találhatók, így a kicsik fantáziája szárnyalhat, miközben gyönyörű ékszereket és dekorációkat készítenek. A szemet gyönyörködtető, vibráló színek és formák, mint a csillagok, szívek és virágok, garantáltan felkeltik minden kis alkotó érdeklődését. A gyöngyök nem csak a kézügyességet fejlesztik, de a szín- és forma felismerésben is segítenek. Adjátok át magatokat a színek és formák varázslatos világának, ahol a gyöngyfűzés nemcsak szórakozás, hanem tanulási élmény is egyben!  Jellemzők:  - Változatos formák és méretek - Élénk, színes műanyag gyöngyök - 2100 darabos készlet - Fejleszti a finommotorikát - Kreatív és oktató játék", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fuzheto-szines-muanyag-gyongyok-8-13-mm-2100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98014", "title": "PlayBox: Fém kulcstartók 30db-os szett 25mm-es", "img": "https://www.jatekshop.eu/upload_files/products/kulcstarto-fem-30db-25mm-9050000.jpg", "desc": "Ismerd meg ezt a praktikus 30 darabos fém kulcstartó szettet, amely ideális mindazok számára, akik szeretik a rendet és a szervezettséget. A 25 mm-es átmérőjű kulcstartók tökéletes méretet biztosítanak a kulcsok, kis eszközök vagy akár kézműves dekorációk számára. A kiváló minőségű fém anyagból készült kulcstartók garantálják a tartósságot és az ellenálló képességet.  A sima felület és a biztonságos zármechanizmus biztosítja, hogy a kulcsaid mindig biztonságban legyenek, és könnyedén hozzáadhatod vagy eltávolíthatod a kívánt kulcsokat. A szett tökéletes választás mindennapi használatra, promóciós célokra, kézműves projektekhez, vagy akár ajándékokhoz is.  Használd ezt a szettet a kulcsaid szervezésére, vagy alkosd meg saját, egyedi kulcstartóidat gyöngyökkel, medálokkal és egyéb kiegészítőkkel. Fedezd fel, mennyi mindenre képesek ezek a sokoldalú kulcstartók!  Jellemzők: - 30 darabos szett, tökéletes nagyobb számú kulcs vagy projekt kezelésére - 25 mm-es átmérő a könnyű használat és sokoldalúság érdekében - Magas minőségű fém anyag a hosszú élettartamért - Sima felület és biztonságos zármechanizmus - Ideális mindennapi használatra, promóciós célú ajándékokhoz vagy kézműves projektekhez", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kulcstartok-30db-os-szett-25mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82848", "title": "Halálos iramban: 1968 Dodge Charger Widebody autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/halalos-iramban-1968-dodge-charger-wideboy-124-auto.jpg", "desc": "Talán nincs is olyan Halálos iramban film, amiben ne tűnne fel egy klasszikus Dodge Charger, és ez természetesen igaz a kilencedik filmre is, amiben ez a  68-as Widebody változat látható. A Halálos iramban filmekben az autók épp akkora főszerepet kapnak, mint a színészek, így ezek a nagyjából húsz centis, részletgazdagon kidolgozott, kinyitható ajtókkal felszerelt és a filmmel azonos festésű autómodellek garantáltan hatalmas sikert aratnak a film rajongói körében. Áruházunk kínálatában további Halálos iramban autómodelleket találhat.  Jellemzők: - Halálos iramban kisautó - Részletgazdag kidolgozás - A filmben látható festéssel - Nyitható ajtókkal - Anyaga fém és műanyag - Méretarány 1/24", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-1968-dodge-charger-widebody-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87833", "title": "Szabadulópakli: Drakula kastélya társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dav34136-1.webp", "desc": "A Szabadulópakli valójában nem más, mint egy zsebre vágható szabadulószoba, amelyben most az lesz a feladat, hogy kijussatok Drakula kastélyából! A Szabadulópakli: Drakula kastélya különleges, a szabadulószobák ihlette társasjáték. A játékosok Drakula kastélyába merészkednek, és közösen kell megoldaniuk a feladatokat, hogy ki is jussanak onnan, hiszen az ódon várfalak között valami természetfeletti leselkedik rájuk, és ha nem elég dörzsöltek, akkor könnyen végzetesé válhat ez a kirándulás. A Szabadulópakli játékokat akár egyedül is lehet játszani, de hatan is próbára tehetik magukat vele.  A logikát és az együttműködést fejlesztő társasjáték.   Tartalma: - 60 kártya - Szabályok  Játékosok száma 1-6 fő Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-drakula-kastelya-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90719", "title": "Csepphinta zöld színben 70cm - Wonderland", "img": "https://www.jatekshop.eu/upload_files/products/csepphinta-70cm-zold-42401g.jpg", "desc": "Ez a zöld színű csepphinta az ideális helység lehet gyereked számára a forró napokon, amikor a kicsik meg szeretnének pihenni a sok szaladgálás után. Ez a csepp alakú hinta úgy kül- mint beltérben is használható és biztos lehetsz abban, hogy a gyerekek rögtön megszeretik. Ez egy jó ötlet lehet olyan esetben is, ha a gyerekek tanulni szeretnének, hiszen a puha párna kényelmes ücsörgést biztosít. Mérete elég nagy ahhoz, hogy a gyerekek elférjenek, még a teherbírással sem foglalkozni, ugyanis 80 kg-ot is képes elbírni.   Jellemzők: - Wonderland zöld csepphinta - Mérete: 70x140x70 cm - Max. teherbírása: 80kg - 3 éves kortól használható", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-csepphinta-zold-szinben-70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91574", "title": "Gabi babaháza 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-30db-18301.webp", "desc": "Gabi babaháza egy olyan mesesorozat, amely nagyon bevált a kislányok körében, ugyanis egy lányról szólnak és egy sereg cicáról. Ahhoz, hogy közelebb legyenek hozzád kirakhatsz egy 30 darabos puzzlet, amely ábrázolja a főszereplőt és barátait. A 3 évet betöltött gyermekek már játszhatnak ezzel a szettel, hiszen rakosgatás közben fejlődik kézügyességük. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 30 db-os puzzle - Gabi babaháza szereplői - Magas minőség - A puzzle-elemek remekül illeszkednek", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93292", "title": "Bang! A nagy vonatrablás kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/bang-a-nagy-vonatrablas-dav34140.jpg", "desc": "A Bang! egy izgalmas kártyajáték, ami a Vadnyugat poros városaiba repít minket. A játékban a játékosoknak titkos szerepet kell betölteniük, mint seriff, segéd, bandita vagy renegát. A cél egyszerű: az ellenséges szerepeket kell kiejteni a játékból, azonban az igazi izgalmat az hozza, hogy a játékosok csak a seriff kilétét ismerik, a többi szerep titokban marad. A kártyák különféle akciókat, eszközöket és lőfegyvereket ábrázolnak, melyeket a játékosok a saját stratégiájuk szerint használhatnak fel, hogy megnyerjék a játékot. A játék fordulónkénti taktikázás, a különféle karakterek különleges képességei és a titkos szerepek kombinációja garantálja az izgalmakat és a változatosságot minden egyes játék során. Azonban a játék élményét tovább fokozza a  Bang! A nagy vonatrablás  kiegészítő. Ebben a bővítésben a játékosok nem csak a többi cowboyval veszik fel a harcot, de egy vadonatúj mechanizmussal, a vonatrablással is megismerkedhetnek. A kiegészítőben a játékosok egy vonatot rabolhatnak ki, és a zsákmányból szerzett kincsekkel, fegyverekkel és különleges tárgyakkal gazdagodhatnak. Ezeket a tárgyakat aztán felhasználhatják a többi játékos ellen, így még több stratégiai lehetőség áll a rendelkezésükre. Ezen kívül új karakterek is megjelennek, akik saját egyedi képességeikkel teszik még izgalmasabbá a párbajokat.  Jellemzők: - Bang! játék kiegészítője - 41 játékkártya  - 13 állomás lapka  - 1 extra írható állomáslapka - Magyar nyelvű szabálykönyv - 8 új karaktert és 16 új játékkártyát tartalmaz  A TERMÉK NYELVE: MAGYAR", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbang-a-nagy-vonatrablas-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93401", "title": "Kutya barátság 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kutya-baratsag-160db-os-puzzle-trefl.webp", "desc": "Ezen a fantasztikusan aranyos kirakón különböző kutyusok láthatóak, akik pasztell színű háttér előtt pózolnak vicces formában. A kisebb kutyafajtáktól a nagyobb ebekig, számos aranyos kutya megtalálható a puzzle-ön. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 100 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 160db puzzle elem Mérete: 41x28cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutya-baratsag-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96616", "title": "Móra: Mancs Őrjárat - A Szuperfilm mesekönyv a mozifilm alapján", "img": "https://www.jatekshop.eu/upload_files/products/mo4728-mora-mancs-orjarat-a-szuperfilm-mesekonyv.jpg", "desc": "A  Mancs Őrjárat - A Szuperfilm  mesekönyv a mozifilm alapján egy izgalmas történetet mesél el a Mancs Őrjárat rajongóinak. Amikor egy különleges meteor lezuhanna Kalandvárosba, a Mancs Őrjárat tagjai hihetetlen szupererőket kapnak tőle.   De az önző Humdinger és egy őrült tudós összeesküvést sző, hogy megszerezzék ezeket az erejüket. Skye-nak és a többi csapattagnak tehát nem mindennapi kihívással kell szembenéznie, hogy megvédjék Kalandvárost és azokat, akik ott élnek.   A könyv izgalmas kalandokkal és fordulatokkal teli történetet kínál a gyerekeknek, amelyek közben inspirálhatják őket a bátorságra, a csapatmunkára és az önfeláldozásra. A keménytáblás kötés és az élénk, színes illusztrációk garantálják, hogy a gyerekek teljesen belemerüljenek a Mancs Őrjárat izgalmas világába.  Jellemzők: - Mancs őrjárat a szuperfilm - Mesekönyv a mozifilm alapján - Keménytáblás - 40 oldalas - mérete: 20x26,4x0,7cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-a-szuperfilm-mesekonyv-a-mozifilm-alapjan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97967", "title": "PlayBox: Kreatív gyöngyfűző szett vasalható gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/2472148-playbox-gyongyfuzo-szett.webp", "desc": "A kézműves készlet tökéletes választás mindazoknak, akik szeretnék kifejezni kreativitásukat és egyedi ékszereket készíteni. A készlet tartalmaz minden szükséges kelléket ahhoz, hogy színes és stílusos baráti karkötőket és kulcstartókat alkothass.  A készletben megtalálhatók a következők:  - 1000 vasalható gyöngy: Ezek a gyöngyök ideálisak arra, hogy különböző mintákat és formákat hozz létre. Egyszerűen rendezd el őket az alap lapra, majd a vasalópapír segítségével rögzítsd őket, hogy együtt ragadjanak.  - Alap lap és vasalópapír: Ezek az eszközök segítenek abban, hogy könnyedén és biztonságosan rögzítsd a gyöngyöket, valamint hogy biztosítsd, hogy a minták stabilak és tartósak legyenek.  - Kerek mini gyöngyök (kb. 400 darab): Ezek a kis gyöngyök remek kiegészítők lehetnek a nagyobb gyöngyök mellé, és lehetővé teszik számodra, hogy részletesebb és díszesebb mintákat hozz létre.  - Betűs gyöngyök (kb. 150 darab): A betűs gyöngyök segítségével személyre szabhatod az alkotásaidat, így akár név vagy monogram is készíthető velük.  - Rugalmas zsinór (5 m): Ez a zsinór ideális az ékszerek készítéséhez, mivel könnyen használható és tartós.  - 5 kulcstartó karika: Ezek a karikák lehetővé teszik, hogy különböző kiegészítőket csatlakoztass az alkotásaidhoz, és praktikusak lehetnek kulcstartók vagy táskadíszek készítéséhez.  Ezek az összetevők lehetővé teszik, hogy számos egyedi és szórakoztató kiegészítőt alkoss, miközben kifejezed kreativitásodat és stílusodat.  Jellemzők: - Kreatív gyöngy szett - fűzhető és vasalható gyöngyökkel - kulcstartó karikával - kiváló minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kreativ-gyongyfuzo-szett-vasalhato-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97019", "title": "PlayBox: Neon színű zseníliák 50db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-szinu-zseniliak-50db-6mm-2470004.webp", "desc": "Merülj el a színek vibráló világában ezzel a 50 darabos neon színű zsenília szál készlettel! Minden egyes szál 6 mm vastagságú és 30 cm hosszúságú, tökéletes választás a kreatív kézműves projektekhez, legyen szó akár szobadekoráció készítésről, vagy játékok és figurák formázásáról.  A szemkápráztató neon színek, mint a ragyogó zöld, élénk rózsaszín, világító narancs, és mély kék, garantáltan felhívják a figyelmet bármely alkotásra, miközben felélesztik a gyerekek fantáziáját. Ezek a zsenília szálak rendkívül hajlékonyak és könnyen formálhatóak, lehetővé téve, hogy a gyerekek szabadon kísérletezzenek és kifejezzék önmagukat művészeti munkáikon keresztül.  Tökéletes eszköz óvodákban, iskolákban, vagy otthoni kézműves foglalkozásokhoz, ahol a gyerekek megismerhetik az alapszíneket, miközben fejlesztik kézügyességüket és koordinációs képességüket.  Jellemzők: - Méret: 6 mm átmérő, 30 cm hosszúság - Színek: Többféle neon szín - Mennyiség: 50 darab - Anyag: Puha, hajlítható zsenília - Alkalmazás: figura készítés, dekorálás és egyéb kreatív projektek - Támogatja a kreatív gondolkodást és a kézügyesség fejlesztését", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-neon-szinu-zseniliak-50db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}]}