{"items": [{"id": "J71387", "title": "Spirit: Sötét lila Premium háromszögletű színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/sotet-lila-premium-haromszodletu-szinesceruza.webp", "desc": "A gyerekek imádják a színezőket, és persze azt, hogy ha a színezéshez a lehető legtöbb színes ceruzát tudják felhasználni, hogy egy igazán élénk képet alkossanak, így ennek a különleges sötét lila ceruzának biztosan örülni fognak. A Spirit színes ceruzák az extra törésálló FSC fából készültek, aminek köszönhetően a három milliméteres A osztályú hegy maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes, a magas pigment tartalmú hegy pedig élénk és telt színeket biztosít.  Jellemzők: - Premium színes ceruza - Sötét lila szín - Háromszögletű kialakítás", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sotet-lila-premium-haromszogletu-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71612", "title": "Spirit: Háromszög alakú áttetsző derékszög vonalzó szögmérővel 22cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-haromszog-vonalzo-25cm-es.webp", "desc": "Rajzolásra, szerkesztésre vagy akár irodai aláhúzásokhoz is remek választás ez a 22cm-es áttetsző műanyag vonalzó. A vonalzó középen nem tartalmaz nyílást, helyette egy teljes értékű szögmérő kapott helyet rajta, mely munka közben remekül használható. Az áttetsző kialakítás miatt a rajzolandó felületünk végig szemmel tartható. Anyaga strapabíró polisztirén, mely extra deformálódás- és törésálló.  - Anyaga: polisztirén - Deformálásálló - Fokozottan törésálló - Precíziós élek - Hossza: 22cm - Szín: áttetsző", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszog-alaku-attetszo-vonalzo-szogmerovel-22cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72725", "title": "Játékbaba zenélő és világító jogarral 36cm-es", "img": "https://www.jatekshop.eu/upload_files/products/gondor-barna-haju-zenelo-baba-jogarral.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű anyagokból készült játékbabát, amely gyönyörű göndör barna hajjal és divatos ruhával rendelkezik. A baba mellett a csomagban egy világító és hangot adó jogart is megtalálhat gyermeked amely még magasabb szintre emelheti a játékélményt. Jenny baba 36cm-es méretének köszönhetően akár egy kirándulás, nyaralás alkalmával is magával viheti és mindvégig mellette lehet újdonsült kedvence. A jogar 3db AG13-as gombelemmel működik, amelyeket a készlet tartalmaz.  Jellemzők:  - Göndör barna hajú játékbaba - Világító és hangot adó jogar kiegészítővel - Baba mérete: 36cm", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgondor-barna-haju-36cm-es-jatekbaba-zenelo-es-vilagito-jogarral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72220", "title": "Fashion Girl: Paris divat baba több változatban 30cm-es", "img": "https://www.jatekshop.eu/upload_files/products/fashion-paris-divatbaba-szett-tobb-valtozatban.webp", "desc": "Ha különleges babákkal szeretnénk bővíteni már meglévő kollekciónkat vagy egyszerűen csak egy csodaszép divat babát szeretnénk, akkor ezek a Fashion Paris babák biztosan elnyerik majd a tetszésünket. A babák négy különböző változatban érhetőek el, így mindenki kiválaszthatja, hogy melyik tetszik neki a legjobban. A 30cm-es, mozgatható végtagokkal és forgatható fejjel ellátott babák haja fésülhető és természetesen öltöztethetőek is. A babák mindegyikén egy-egy trendi ruha van. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   A készlet tartalma: - 1db divat baba - Mozgatható végtagok - Forgatható fej - Fésülhető haj Baba mérete: kb. 30cm A feltüntetett ár egy termékre értendő!", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-paris-divat-baba-tobb-valtozatban-30cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72224", "title": "City Truck: Négytengelyes fém teherautó modell billencses felépítménnyel - fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/fem-koszallito-teherauto-fennyel-es-hanggal.webp", "desc": "Aki egy igazán különleges, részletgazdagon kidolgozott teherautó modellel szeretné gyarapítani gyűjteményét, annak biztosan elnyeri majd a tetszését ez a City Truck platós teherkocsi, melynek még rakománya is van. A nagyrészt fémből készült modell különlegessége, hogy négy tengelyes, azaz nyolc kereke van. A modell részletgazdag kidolgozásának köszönhetően tökéletes mása az igazi teherkocsiknak. A még jobb játékélmény érdekében a teherkocsi gombnyomásra fém- és hangeffektekkel szórakoztat.   Jellemzők: - Nyolckerekű teherautó modell - Részletgazdag kidolgozás - Fény és hangeffektek Mérete: kb. 19cm Anyaga: fém és műanyag", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-negytengelyes-fem-teherauto-modell-billencses-felepitmennyel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72225", "title": "City Truck: Négytengelyes fém teherautó modell betonkeverő felépítménnyel - fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/fem-betonkevero-teherauto-fennyel-es-hanggal.webp", "desc": "Aki szereti a teherautókat, annak biztosan megakad majd a szeme ezen a különleges, négytengelyes City Truck teherkocsi modellen, mely hű mása az óriás betonkeverő gépcsodáknak, melyek az építkezésekre viszik az alapanyagot. A nagyrészt fémből készült modell különlegessége, hogy négy tengelyes, azaz nyolc kereke van. A modell részletgazdag kidolgozásának köszönhetően tökéletes mása az igazi teherkocsiknak. A még jobb játékélmény érdekében a teherkocsi gombnyomásra fém- és hangeffektekkel szórakoztat.   Jellemzők: - Nyolckerekű teherautó modell - Részletgazdag kidolgozás - Fény és hangeffektek Mérete: kb. 19cm Anyaga: fém és műanyag", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-negytengelyes-fem-teherauto-modell-betonkevero-felepitmennyel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72820", "title": "Faber-Castell: Szövegkiemelő 1546 elbűvölő arany metál", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemeleo-1546-elbuvolo-arany.webp", "desc": "Ez a szövegkiemelő filc nem véletlenül kapta az elbűvölő arany metál elnevezést, hiszen a különleges színe valóban elbűvölő, és bár szövegkiemelésre is alkalmas, csodaszép dekorációkat is készíthetünk a segítségével. A szövegkiemelő filc víz alapú festékanyaga a legtöbb textilből kimosható, és az árnyalatának köszönhetően a kiemelt szöveg még fénymásolás után is olvasható marad. A filc ellenálló, vágott hegye három különféle vonalvastagság használatát teszi lehetővé.  Jellemzők: - Texliner szövegkiemelő - Víz alapú festékanyag - Tartós, vágott hegy - Színe: arany metál - Vonalszélesség: 1, 2 és 5 mm", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castel-szovegkiemelo-1546-elbuvolo-arany-metal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72823", "title": "Faber-Castell: Broadpen 1554 rostirón 0,8mm rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/broadpen-1554-rostiron-08-rozsaszin.webp", "desc": "A különféle színű rostirónokkal igazán egyedi rajzokat és képeket lehet készíteni, így biztosak vagyunk abban, hogy ennek a rózsaszín tollnak is hatalmas sikere lesz a lányok körében. A Broadpen rostirón öt különféle pasztell színben kapható, így bátran válogathat áruházunk kínálatából. A toll fémházas hegye mindössze 0,8 milliméteres vonalvastagságot eredményez, így különösen alkalmas az apró részletek megrajzolásához, a vékony hegyet pedig egy biztonsági kupak védi a sérülésektől.  Jellemzők: - Broadpen 1554 rostirón - Fémházas hegy - Színe: rózsaszín - Vonalszélesség: 0,8 mm", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-broadpen-1554-rostiron-0-8mm-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72826", "title": "Faber-Castell: Broadpen 1554 rostirón 0,8mm szürke", "img": "https://www.jatekshop.eu/upload_files/products/broadpen-1554-rostiron-08-szurke.webp", "desc": "A Faber-Castel Broadpen jelenleg öt különféle pasztell színben kapható, és ezek közül az egyik, ez a szürke, amivel nem csak rajzolhatunk, de színezhetünk is, ügyelve a legapróbb részetekre. A Broadpen rostirón öt különféle pasztell színben kapható, így bátran válogathat áruházunk kínálatából. A toll fémházas hegye mindössze 0,8 milliméteres vonalvastagságot eredményez, így különösen alkalmas az apró részletek megrajzolásához, a vékony hegyet pedig egy biztonsági kupak védi a sérülésektől.  Jellemzők: - Broadpen 1554 rostirón - Fémházas hegy - Színe: szürke - Vonalszélesség: 0,8 mm", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-broadpen-1554-rostiron-0-8mm-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72250", "title": "Elegáns Divatbaba kiegészítőkkel fehér ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/elegans-divatbaba-kiegeszitokkel-feher-ruhaban-30cm.webp", "desc": "Igazi hercegnőként ragyog ebben a fehér ruhában a csodálatos Nicky divatbaba, mely kiegészítőkkel együtt érkezik a kislányokhoz! A halványkék mintás fehér alapszínű ruha tökéletesen illik a babához, mely kiegészítőkkel együtt érkezik a még érdekesebb játék érdekében. A kézitáska és könyv kiegészítőkkel változatos jeleneteket kelthetnek életre a gyerekek, így a már meglévő babáikat is bevonva a játékba csodás játékélmény várja őket.  Jellemzők:  - Elegáns divatbaba kiegészítőkkel - Meseszép fehér ruhában - Könyv és táska kiegészítők - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-divatbaba-kiegeszitokkel-feher-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73118", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza cseresznyepiros", "img": "https://www.jatekshop.eu/upload_files/products/easy-colors-l-haromszogletu-szines-ceruza-cseresznyepiros.webp", "desc": "A Stabilo EASYcolors ceruzák rendkívül kényelmes fogással rendelkeznek, amit részben a különleges háromszögletű kialakításnak, részben pedig az egyedi díszítésnek köszönhetnek, ami ráadásul megakadályozza, hogy a ceruza elcsússzon a kezünkben. Ennek a különleges ceruzának hála a balkezesek is megtapasztalhatják, hogy milyen kényelmes egy olyan ceruza, amit kifejezetten az ő számukra fejlesztettek. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a hegy is a legkiválóbb minőségű, nagy pigmentszámú színes, a csodaszép rajzok érdekében.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-cseresznyepiros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73437", "title": "Lendkerekes rendőrségi kisbusz fény és hang effektekkel 1/20-as méretben", "img": "https://www.jatekshop.eu/upload_files/products/lendkerekes-rendorsegi-kisbusz-1-20-as-meretben-feny-es-hang-effektekkel-2485.webp", "desc": "Szerezz be egy különleges kék színű rendőrségi kisbuszt gyermeked számára, amelyet kiválóan felhasználhat saját játékbirodalmában és a lendkerekes meghajtásnak köszönhetően elég csak picit meglöknie, az autó mégis képes hosszú távokat megtenni. A rendőrségi kisbusz akár rabszállításra, bevetésekre és eszközszállításra is kiválóan felhasználható és a játékbirodalom nélkülözhetetlen kelléke lehet. Az autó 1:20-as méretarányú és ajtói nyithatóak. Strapabíró, részletgazdag kidolgozottsággal rendelkező műanyagból készült amely kültéren és beltéren is egyaránt használható.   Jellemzők:  - Rendőrségi kisbusz kék színben - Fény és hang effektekkel - Nyitható ajtók - Lendkerekes meghajtás - Méretarány: 1:20 - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-rendorsegi-kisbusz-feny-es-hang-effektekkel-1-20-as-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72758", "title": "Lila színű plüss maci fény és hang effektekkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/lila-maci-pluss-feny-es-hang-effektekkel-6468.webp", "desc": "Szerezz be gyermeked számára egy kedves plüss macit, amely lila színben pompázik és különleges funkciókkal is rendelkezik amelyeknek köszönhetően hamar gyermeked kedvenc játékává válhat akár már nulla éves kortól. A maci feltűnő lila színű megjelenésén kívül fény és hang effektekkel is rendelkezik, amelyek a hasán található gombot megnyomva kapcsolódnak be. Az összesen 10 különböző altatódal könnyedén álomba ringathatja gyermeked és a lágy fények is segítenek az elalvásban.  Jellemzők:  - Lila színű plüss maci - Fény és hang effektekkel - Altató dalokkal - Pihe-puha plüss anyag - Ajánlott: 0 éves kortól", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-szinu-pluss-maci-feny-es-hang-effektekkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73571", "title": "Reggeliző játékszett pizzával és kiegészítőkkel 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkl382136-mktoys-reggelizo-szett-pizzaval-12dbos.webp", "desc": "Gyermeked számára hoztunk el egy különleges játékot, mellyel bármikor játszhat és meghívhatja barátait vagy épp családját egy reggeleire általa. A szettben ugyanis egy nagy fa tálca található, melyen pizza szeletek, hamburger vagy épp sült krumpli és még innivaló is megtalálható. Nem maradhatott el belőle a vágódeszka és a kés sem, valamint a tányér és a hozzá való evőeszköz sem, melyekkel rengeteget játszhat majd. Szerezd be számára és keresd kínálatunkban más változatba is.  Jellemzők: - reggeliző szett - 12db-os - pizzával - kiváló minőség - részletes kialakítás", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freggelizo-jatekszett-pizzaval-es-kiegeszitokkel-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73587", "title": "Nail Glam szépség szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl407372-mktoyd-nail-glam-salon-szepsegszett.webp", "desc": "Kislányod szeretne egy saját szépség szettet? Szerezd be neki ezt a csomagot, ami rengeteg különleges dolgot tartogat számára. A szettben színes körömlakkokat is találhat kislányod, valamint matricát, melyet fel lehet ragasztani a körmökre, így téve divatossá és egyedivé. Ezeken kívül karkötő alapanyagok is megtalálhatóak benne, fonál és karika vagy szalag formájában. A szett tökéletes választás lehet akár egy barátnőkkel töltött délután során való használatra is, biztosan jól szórakozhatnak majd.  Jellemzők: - Nail Glam szett - kiváló minőség - körömlakkal - karkötő alapanyagokkal", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnail-glam-szepseg-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73467", "title": "Fitch Baby: Esőerdős foglalkoztató babafotel hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-vidam-oroszlanos-pihenoszek-rezgo-funkcioval.webp", "desc": "Ez a fantasztikus babafotel remek választás a gyerekeknek, hiszen nem csak, hogy rendkívül kényelmes, de még szórakoztató is egyben. A fotelon található foglalkoztató hídon játékok vannak, melyekkel a gyerekek fekvés közben játszhatnak. A fotel beépített elektronikájának köszönhetően rezegteti a babákat, mely nyugtatja őket, valamint állatos hangokkal is szórakoztatja majd a kicsiket használat közben. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 26690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-esoerdos-foglalkoztato-babafotel-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73469", "title": "Fitch Baby: Zsiráfos bébifotel hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-vidam-allatok-pihenoszek-rezgo-funkcioval.webp", "desc": "Ez a remek babafotel nem csak, hogy kényelmes, de még szórakoztató is a gyerekek számára. A fotel kialakításának köszönhetően stabilan és biztonságosan tartja a kicsiket, még egy beülős része is van, amivel a legkisebbeket rögzíthetjük benne. A szélei egy foglalkoztató híddal vannak összekötve, melyen a baba számára izgalmas játékok vannak. A beépített elektronika nyugtató rezgést képes generálni, valamint különböző hangeffektekkel is szórakoztatja majd a gyerekeket. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-zsirafos-bebifotel-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73410", "title": "Szőke hajú pisilős baba hanggal, katicás ruhában", "img": "https://www.jatekshop.eu/upload_files/products/mkl270536-magic-pisilo-baba-36cm-szoke-haju.webp", "desc": "Gyermekednek keresel egy olyan játékot, ami rengeteg vidám pillanatot okoz majd neki, és sokáig lehet majd társa? Ez a baba tökéletes választás lehet számára, hiszen aranyos megjelenést kapott, szőke hajjal és kék szemekkel, valamint egy cuki rózsaszínű katicás ruhával, mely biztosan elnyeri majd kislányod tetszését. A babához több kiegészítőt is megtalálhat gyermeked, melyek között fésűt, kis tükröt, egy pelenkázó lepedőt és egy cumisüveget valamint bilit is fel lehet használni a játék során. A babát megitatva ki is pisili a folyadékot, így még jobb játékélményt nyújtva.  Jellemzők: - szőke hajú baba - pisilő funkcióval - hangot ad - fésűvel és kiegészítőkkel - bilivel és cumisüveggel - mérete: 36cm", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-pisilos-baba-hanggal-katicas-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73637", "title": "Faber-Castell: Pasztell színű textilfilc szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/textil-filc-pastell-szinu-5db-os-szett.webp", "desc": "Ebben a készletben nem hagyományos filcek kaptak helyet, hanem olyanok, amelyeknek a pasztell színeivel különféle textilekre lehet írni és a száradást követően már attól sem kell tartanunk, hogy a mosás során eltűnnének a textilre írt szövegek vagy a nagy gonddal elkészített rajzok. Az készletben öt különféle színű filc kapott helyet, amelyeknek a vágott hegye többféle vonalvastagságot tesz lehetővé, és a speciális textilfilc festékanyag 24 óra elteltével vagy vasalás után rögzül, és 40-60 fokos mosás esetén sem tűnik el a szövetből.  Jellemzői: - Textilfilc szett - Pasztell színek - 5db-os szett - Vágott hegy - 40-60 fokos mosást kibírja - 100%-ben újrahasznosított műanyagból készült kupak és test", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-pasztell-szinu-textilfilc-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72592", "title": "Világos barna hajú pisilős baba hanggal, bilivel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl146273-magic-pisilo-baba-kiegeszitokkel.webp", "desc": "Kislányod egy saját babát szeretne, vagy szeretnéd felkészíteni egy kistestvér érkezésére? Ez a baba tökéletes választás lehet számára, hiszen ő is rengeteg törődést igényel, aminek köszönhetően gyermeked megtanulhat gondoskodni róla. A baba hosszú világosbarna hajat kapott, kék szemekkel, valamint egy aranyos pöttyös ruhácskát is, mely biztosan tetszeni fog majd neki. Ezen kívül a szetthez egy cumisüveg, pelenka és bili is tartozik, hiszen a babát megitatva ki is pisili, így még több törődést igényel. Hasát megnyomva hangot ad, ami még jobb játékélményt nyújt majd számára.  Jellemzők: - pisilős baba - bilivel, pelenkával - cumisüveggel és fésűvel - mérete: 36cm - hangot ad", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagos-barna-haju-pisilos-baba-hanggal-bilivel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}