{"items": [{"id": "K05662", "title": "Spirit: Sport rózsaszín BPA-mentes kulacs 660ml", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-rozsaszin-sport-kulacs-k05662.webp", "desc": "A Spirit Sport rózsaszín kulacs ideális társ a mindennapokban, legyen szó iskoláról, edzésről, kirándulásról vagy csak egy mozgalmas hétköznapról. A 660 ml-es űrtartalom elegendő folyadékot biztosít egy egész napra, miközben kompakt kialakításának köszönhetően könnyedén elfér a táskában vagy hátizsákban is.  A kulacs egyik legpraktikusabb része a beépített, lehajtható szívószál, ami megakadályozza az ital kiömlését. Ez különösen fontos iskolai vagy sportolás közbeni használatnál, amikor mozgás közben is kényelmes és biztonságos inni belőle. A szívószál könnyen kivehető, így a kulacs minden része alaposan elmosható – akár mosogatógépben is.  A BPA-mentes anyagból készült palack teljesen biztonságos gyermekek és felnőttek számára egyaránt. Az ergonomikus forma és a matt felület biztosítja a kényelmes fogást, még vizes kézzel is. A rózsaszín árnyalat játékos, mégis elegáns megjelenést kölcsönöz a kulacsnak, így örömmel viszi magával bárki, aki egy kis színt szeretne vinni a napjába.  Könnyű, tartós és praktikus – ez a kulacs tökéletes választás a hidratálás élményének megkönnyítésére és színesebbé tételére.  Jellemzők:  660 ml-es űrtartalom, ideális napi folyadékbevitelhez Lehajtható, kivehető szívószál a csöpögésmentes iváshoz Könnyen tisztítható, mosogatógépben is elmosható BPA-mentes anyag, biztonságos gyerekeknek is Ergonomikus, matt felületű kialakítás stílusos rózsaszín színben", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sport-rozsaszin-bpa-mentes-kulacs-660ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07243", "title": "Nebulo: Vízfesték készlet 24 színnel", "img": "https://www.jatekshop.eu/upload_files/products/vizfestekszett-24db-ecsettel-k07243.jpg", "desc": "Ha a gyermeked szeret festeni, rajzolni és alkotás közben szabadjára engedni a fantáziáját, akkor a Nebulo vízfesték készlet 24 élénk színnel tökéletes választás lesz számára. Ez a praktikus, műanyag tokos festékkészlet nemcsak iskolai, hanem otthoni kreatív időtöltéshez is ideális, és garantáltan inspirálja a kis művészeket az önkifejezésre.  A 24 különféle árnyalat között megtalálhatók az alapszínek mellett arany és ezüst színek is, amelyek különleges csillogást adnak az elkészült alkotásoknak. Ezek a metálfényű színek különösen népszerűek a gyerekek körében, mivel egy kis varázslatot csempésznek minden rajzba.  A festékek 30 mm-es korongformában kaptak helyet, így nagyobb felületekhez is kényelmesen használhatók, és sokáig elegendő mennyiséget biztosítanak. A készlethez 2 darab ecset is tartozik, így azonnal használható, nem kell külön beszerezni semmit.  A vízfesték könnyen oldódik, élénk színű, és jól tapad a papíron – a végeredmény pedig mindig látványos. Használata fejleszti a finommotorikát, a színérzéket, és kiváló eszköz a gyerekek önkifejezésének támogatására.  Tökéletes ajándék iskolakezdésre, ünnepekre vagy egyszerűen csak egy kreatív délutánhoz.  Jellemzők:  24 élénk szín, köztük arany és ezüst  2 db ecset tartozékként  30 mm-es festékkorongok – hosszan tartó használat  Praktikus, átlátszó fedelű műanyag doboz  Ideális iskolai és otthoni kreatív tevékenységekhez", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vizfestek-keszlet-24-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07484", "title": "Jurassic World: Újjászületés Wild Roar Nasutoceratops támadó dinoszaurusz figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-interaktiv-dino-nasutoceratops-k07484.jpg", "desc": "Engedd szabadjára az őskor erejét a Jurassic World: Újjászületés Wild Roar Nasutoceratops figurával, amely a filmek ikonikus növényevő dinoszauruszát hozza el a gyerekszobába! Ez a részletesen kidolgozott figura nemcsak méltóságteljes megjelenésével hódít, hanem interaktív funkcióival is – támadó mozdulatokkal és félelmetes üvöltéssel garantálja a kalanddús játékot.  A Nasutoceratops különlegessége a fajspecifikus támadómozdulat, amelyet a farka mozgatásával lehet aktiválni. Egy gyors fel-le mozdulatra heves fejrázással támad, miközben egy erőteljes dínóüvöltéssel teszi még életszerűbbé az élményt. Ha a gyerekek elfordítják a farkat, a támadás iránya is megváltozik, így újabb és újabb játékhelyzeteket teremthetnek – legyen szó védekezésről vagy harcról.  A figura mérete közepes, körülbelül 30 cm hosszú és 13 cm magas, ami ideálissá teszi a kézben való játékra és a polcon való kiállításra is. A mozgatható végtagoknak és fejnek köszönhetően a Nasutoceratops különféle pózokba állítható, így még izgalmasabb történeteket lehet vele újrajátszani vagy kitalálni.  Ez a figura kiváló ajándék lehet minden 4 évesnél idősebb kisgyerek számára, aki érdeklődik a dinoszauruszok, különösen a Jurassic World világa iránt. A mozgás és hanghatás együttesen valóban életre kelti ezt a masszív és karakteres őslényt.  Jellemzők:  Támadó funkció mozgatható farokkal és dínóüvöltéssel Részletgazdag Nasutoceratops kinézet a film alapján Mozgatható végtagok és fej az élethű játékhoz Változtatható támadási irány a farok elforgatásával Ideális ajándék 4 éves kortól minden dinórajongónak", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-wild-roar-nasutoceratops-tamado-dinoszaurusz-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07706", "title": "Craze Inkee: Szivárvány színű, vegán fürdőgolyó csomag 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/inkee-vegan-furdogolyo-csomag-szivarvany-60698en.jpg", "desc": "Dobd fel a fürdést igazi varázslattal! Az Inkee Rainbow World 3 darabos vegán fürdőgolyó csomagja nemcsak gyönyörű színekkel, hanem finom cukorvattás illattal is kényezteti a gyerkőcödet. Ezek a szivárvány színű fürdőgolyók igazi élménnyé változtatják az esti fürdést: ahogy vízbe dobod őket, habzó, színes, pezsgő kavalkád indul el – a gyerekek legnagyobb örömére.  A golyók mandulaolajjal gazdagítottak, ami gyengéden ápolja és hidratálja a bőrt. A természetes összetevőknek és bőrbarát formulának köszönhetően érzékeny bőrűek is bátran használhatják. Mentes a mikroműanyagoktól, gluténtól és paraffintól, így nemcsak biztonságos, de környezetbarát is. Fürdőkádba és kisebb pancsolókba egyaránt használható!  Jellemzők: - 3 darab szivárvány színű, illatos fürdőgolyó - Mandulaolajjal a bőr ápolásáért - Cukorvattás illat a mesés élményhez - Vegán, bőrbarát és környezetkímélő összetétel - Fürdőkádba és pancsolóba is alkalmas használatra", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-szivarvany-szinu-vegan-furdogolyo-csomag-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08218", "title": "Matchbox: 1966 Chevelle Wagon kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-chevelle-k08218.jpg", "desc": "A klasszikus amerikai autózás szerelmeseinek kötelező darab a Matchbox: 1966 Chevelle Wagon kisautó! Ez az ikonikus kombi a  60-as évek stílusát hozza el a gyerekek és gyűjtők számára egyaránt. A részletgazdag kialakítás, a krémszínű fényezés és a jellegzetes króm hűtőrács mind azt sugallják: ez nem csupán egy játék, hanem egy időutazás az aranykorba.  A kombi karosszéria különösen izgalmassá teszi a játékot, hiszen a gyerekek könnyedén beleképzelhetnek egy egész családot, akik épp kalandos útra indulnak. A strapabíró fém alap biztosítja a tartósságot, a gördülékeny kerekek pedig élménnyé teszik a gurulást bármilyen felületen. Ez a kisautó nemcsak játszani való, hanem gyűjtői darab is – tökéletesen mutat egy vitrines polcon vagy más retro járművek mellett.  Jellemzők:  Méretarány: 1/64 Klasszikus 1966-os kombi dizájn Krémszínű fényezés és részletgazdag kidolgozás Fém karosszéria, masszív kivitel 3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-1966-chevelle-wagon-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08210", "title": "Minecraft A Film - Steve és a bányakocsi játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-a-film-steve-es-a-banyakocsi-jgp20.jpg", "desc": "Ez a különleges Minecraft Movie játékszett minden rajongó számára igazi kincs, főleg azoknak a gyerekeknek, akik imádják a kreatív kalandokat és a felfedezést. A szett főszereplője Steve, aki egy részletesen kidolgozott, masszív figuraként kel életre, bányászsisakkal és jól ismert kockás stílusával – ahogy a Minecraft világában megszoktuk.  A készlet része egy bányakocsi is, amelyhez Steve tökéletesen illeszkedik, így a kicsik eljátszhatják a film ihlette menekülést a robbanások közepette. A szetthez tartozó ikonikus csákány is a gyerekek kezébe adja az irányítást: akár képzeletbeli blokkokat bányásznak, akár creeper elől menekülnek, a lehetőségeknek csak a fantázia szab határt.  A játék nemcsak önálló szórakozáshoz, de a már meglévő Minecraft játékkészletek kiegészítésére is kiváló. A strapabíró, részletgazdag figurák mozgatható végtagokkal rendelkeznek, így a szerepjáték még élethűbbé válik. Steve karaktere, a realisztikus bányakocsi és a csákány együttesen izgalmas kalandokat varázsolnak a gyerekszobába.  Jellemzők: - Részletes Steve figura bányászfelszerelésben - Realisztikus bányakocsi, guruló kerekekkel - Csákány kiegészítő a játékhoz - Mozgatható végtagokkal rendelkező figura - 6 éves kortól ajánlott Minecraft Movie termék", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-a-film-steve-es-a-banyakocsi-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08347", "title": "Móra: Gabi babaháza - Színes kalandok karcrajzok", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-szines-kalandok-karcrajzok-mo5040.jpg", "desc": "Fedezd fel a színek birodalmát Gabi babaházának világában! A Színes kalandok karcrajzok című kreatív foglalkoztatókönyv Gabi és barátai – Pandi Pajti, Szirénke, Süti és a többiek – társaságában egy újabb varázslatos utazásra hív. Képzeld el, hogy minden egyes karcolással egy rejtett világ tárul fel előtted: ebben a könyvben 8 különleges karcrajz vár rád, amelyeket a mellékelt fa ceruza segítségével te kelthetsz életre!  De ez még nem minden – a karcrajzokon túl 8 oldalnyi szórakoztató feladat is helyet kapott a könyvben, így a rajzolás mellett játékos kihívásokkal is találkozhatsz. Segíts Gabinak és a babaház lakóinak megoldani a fejtörőket, színezd ki a fantáziavilágukat, és közben fejleszd a kézügyességedet, figyelmedet és kreativitásodat.  A Színes kalandok karcrajzok ideális választás minden kis rajongónak, aki imád alkotni és szívesen tölti az időt kedvenc mesehőseivel. A könyv különlegessége, hogy a gyerekek valódi, egyedi műalkotásokat hozhatnak létre, így minden egyes oldal igazi élménnyé válik. A TERMÉK NYELVE: MAGYAR  Jellemzők: - 8 színes karcrajz lap Gabi és barátai képeivel - 8 oldal játékos feladatlap a babaház témájában - Mellékelt fa ceruza a karcoláshoz - Kreativitást, finommotorikát és koncentrációt fejleszt - Tökéletes ajándék alkotó kedvű kisgyerekeknek, Gabi babaháza rajongóknak", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-gabi-babahaza-szines-kalandok-karcrajzok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08489", "title": "Spirit: Füstszürke műanyag irattartó papucs A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/fustszurke-irattarto-papucs-spirit.jpg", "desc": "A Spirit füstszürke műanyag irattartó papucs megbízható és stílusos megoldás gyermeked iskolai felszerelésének rendszerezésére. A letisztult, világosszürke árnyalat elegáns, mégis semleges megjelenést kölcsönöz az íróasztalnak, miközben jól illeszkedik bármilyen színű vagy stílusú környezetbe – legyen szó otthoni tanulósarokról vagy iskolai használatról.  A tartós, masszív műanyag szerkezet hosszú távú használatra lett tervezve. A/4-es méretének köszönhetően tökéletesen alkalmas füzetek, rajzlapok, tankönyvek vagy egyéb iskolai dokumentumok tárolására. Az ívelt oldalkivágások nemcsak modern megjelenést adnak a papucsnak, hanem lehetővé teszik a tartalom gyors átlátását is. A címketartó pedig segíti a rendszerezést, így minden tantárgyhoz külön irattartót használhattok.  Ez az irattartó papucs praktikus kiegészítő tanévkezdéshez vagy akár a mindennapi iskolai rutinhoz – segít abban, hogy gyermeked már fiatalon megtanulja a rendszerezés alapjait.  Jellemzők:  A/4-es méret – ideális füzetek és dokumentumok számára  Füstszürke szín – semleges, letisztult megjelenés  Masszív, tartós műanyag szerkezet  Szellőző oldalkivágások a könnyű átláthatóságért  Címketartó a gyors beazonosításhoz és rendszerezéshez", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fustszurke-muanyag-irattarto-papucs-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08678", "title": "Melissa&Doug: Sticker WOW! Matrica pecsételő – Tigris – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-melissadoug-matrica-pecsetelo-tigris-2.jpg", "desc": "Fedezd fel az alkotás új, szórakoztató módját a Melissa & Doug Sticker WOW! matrica pecsételővel, amely ebben a kiadásban egy aranyos tigris formáját ölti! A gyerekek imádják a matricákat, és most egy igazán egyedi eszközzel gyűjthetik és használhatják őket – a tigrispecsételővel! Csak nyomd le, emeld fel, és már ott is van egy új matrica – varázslatosan egyszerű és szórakoztató!  A készlet 300 darab, előre betöltött matricát tartalmaz, amelyek állatos témájúak és egyedileg formázottak. A 24 oldalas füzetben a gyerekek azonnal alkothatnak, de a matricák bármilyen felületen is használhatók – legyen szó rajzlapról, füzetekről vagy kreatív dekorációkról. A markolat mérete tökéletes a kis kezekhez, így a kicsik könnyedén és örömmel használhatják a pecsételőt.  A Sticker WOW! nemcsak játék, hanem fejlesztő eszköz is – segíti a finommotorikát, a kéz-szem koordinációt, valamint a kreativitás kibontakozását. A betöltött matricalapok cserélhetők, így a móka soha nem ér véget. Tökéletes ajándék minden kis állatrajongónak és matricagyűjtőnek!  Jellemzők:  - Tigris formájú, újratölthető matrica pecsételő - 300 db állatos matrica a készletben - 24 oldalas matricás foglalkoztató füzet mellékelve - Könnyű használat kis kezek számára - Fejleszti a finommotorikát és kreativitást", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsticker-wow-matrica-pecsetelo-tigris-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08717", "title": "Mancs Őrjárat Rubble és csapata: Vidám park játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-rubble-es-csapata-launch-n-spin-spaceship-6071624.jpg", "desc": "Indulhat az űrkaland a Rubble & Crew csapatával! A Mancs Őrjárat legújabb játékszettje, a Vidám park kilövőállomásos játékszett egy szórakoztató és akciódús építkezéses kalandot kínál a kicsiknek. Ebben a szettben Rubble, a mindig segítőkész bulldog, egy szuper mókás rakétakilövő állomáson segédkezik, ahol a cél nem más, mint a játékos kilövés és a képzelet határainak feszegetése.  A kilövőállomás központi eleme egy nagyméretű rakéta, amit a gyerekek egyetlen nyomással elindíthatnak. A kilövés közben a rakéta pörög, ami extra látványt és élményt nyújt – garantált, hogy a gyerekek újra és újra visszatérnek ehhez az élményhez. A játékszett tartalmaz egy darut is, ami segít Rubble-nek a mentésben és az építkezésben. Emellett több mozgatható és forgatható elem is megtalálható benne, hogy még valósághűbb legyen a játék.  Ez a szett ideális választás azoknak a gyerekeknek, akik szeretik a kreatív szerepjátékot, a Mancs Őrjárat világát és a lendületes akciójeleneteket. A játék fejleszti a finommotorikát, a problémamegoldó készséget és a fantáziát is.  Jellemzők: - Kilőhető, pörgő rakéta kilövőállomással - Tartalmaz Rubble figurát - Interaktív daru és mozgó építkezési elemek - Élénk színek és strapabíró kialakítás - 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-vidam-park-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08721", "title": "Melissa&Doug: Boo-boos & Bandages esősegély szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-melissa-doug-booboo-bandages-k08721.jpg", "desc": "A Melissa & Doug elsősegély szett tökéletes választás, ha gyermeked imádja az orvosi játékokat, a szerepjátékokat és szívesen gondoskodik másokról. Ez az újrahasználható Boo-Boos & Bandages készlet nemcsak szórakoztató, de fejleszti az empátiát, a finommotorikát és az önbizalmat is – mindezt játékos, vidám formában.  A szettben minden megtalálható, amire egy kis „doktor” szükséget tarthat: többféle színes sebtapasz, öntapadós gézlap, orvosi csipesz, hűtőpárna, ragtapasz tekercs, játékinjekciós toll és sebimitációs párna is helyet kapott a praktikus, zárható dobozban. A készlet különlegessége, hogy minden eleme újrahasználható, puha anyagból készült, így többször is eljátszható a „baleset” és az „ápolás” folyamata.  A részletes útmutató kártya segíti a gyerekeket abban, hogy lépésről lépésre követhessék a „sebegyógyítás” menetét. Ezzel nemcsak a játékszituációt teszi hitelesebbé, hanem segít abban is, hogy a kicsik megismerjék az alapvető elsősegély-fogásokat – játékos formában, félelem nélkül.  Ez a szett nem csupán órákon át tartó szórakozást biztosít, hanem fontos készségeket is fejleszt, miközben a gyerekek gondoskodó szerepbe helyezhetik magukat. Tökéletes választás otthoni szerepjátékhoz, játszótéri mókához vagy akár ajándéknak is.  Jellemzők:  15 darabos, újrahasználható elsősegély készlet Szerepjátékra tervezve, gyerekbarát anyagokból Fejleszti az empátiát, finommotorikát és önbizalmat Zárható, hordozható doboz a tároláshoz 3 éves kortól ajánlott", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-boo-boos-bandages-esosegely-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08464", "title": "LEGO® Marvel: Bosszúállók: Ultron kora Quinjet (76325)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-bosszuallok-ultron-kora-quinje-k08464.jpg", "desc": "A Bosszúállók: Ultron Kora Quinjet (76325) egy gyűjthető LEGO® ǀ Marvel építőkészlet, amit a gyerekek megépíthetnek, majd a játék után ki is állíthatnak, hogy mindenki megcsodálhassa a modellt. Az autentikus részletekben gazdag, minifigurákat is tartalmazó LEGO® ǀ Marvel építőkészlet egy lenyűgöző ajándék lehet a 12+ éves gyerekek és szuperhősrajongók számára.  A megépíthető Quinjet-modellhez 5 minifigura tartozik: Fekete Özvegy a motorjával, Vasember, Higanyszál, Ultimate Ultron és Sólyomszem íjjal és nyílvesszővel. A minifigurák a repülőgép több pontjához rögzíthetők. A Quinjetnek felnyitható a pilótafülkéje, az eleje 2 korongvetővel van felszerelve, és található rajta egy tároló, ahová Fekete Özvegy fegyverei és Sólyomszem íja kerülhet. A hátsó ajtó kinyitható, így a gyerekek ki- és beállhatnak a motorkerékpárral. A szett része egy eltávolítható, 360 fokban forgó állvány is, amelyen kiállíthatod az ikonikus űrhajót. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder alkalmazásban. A készlet 1131 elemből áll.  •Gyűjthető LEGO® ǀ Marvel szettek – A Bosszúállók: Ultron kora Quinjet egy valósághű gyermekjátékszett, amellyel a 12 éves vagy nagyobb fiúk és lányok újraalkothatják az ikonikus repülőt  •Szuperhős minifigurák – A megépíthető szett 5 LEGO® minifigurát tartalmaz: Fekete Özvegy a motorjával, Vasember, Higanyszál, Ultimate Ultron és Sólyomszem az íjával és nyílvesszőkkel  •A Bosszúállók Quinjetje – A repülőnek felnyitható pilótafülkéje, az elején 2 korongvetője és egy fegyvertárolója van, a hátsó ajtaja pedig kinyitható, így a gyerekek ki- és beállhatnak a motorral  •Panorámakiállítás – A szett része egy eltávolítható forgóállvány, amelyre kiállíthatod a valósághű részletekben gazdag Quinjetet, hogy minden szögből megcsodálhasd  •Ajándékötlet a Marvel-filmek rajongóinak – Ez a megépíthető és kiállítható játék tökéletes ajándék azoknak a fiúknak és lányoknak, akik szeretik a szuperhősöket, a gyűjthető Marvel-tárgyakat és a kreatív LEGO® építményeket  •3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat  •Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt  •1131 elemből álló építőkészlet gyerekeknek – Az állványra helyezett Quinjet 28 cm magas, 30 cm hosszú és 45 cm széles", "price": 42590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-bosszuallok-ultron-kora-quinjet-76325.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08724", "title": "Unikornis Akadémia: Leaf unikornis kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-leaf-unikornis-k08724.jpg", "desc": "Fedezd fel az Unikornis Akadémia varázslatos világát Leaf segítségével! Ez a csodaszép, 28 cm magas unikornis figura a Netflix népszerű Unicorn Academy sorozatának egyik kedvenc karaktere, és most a gyerekek otthon is újraélhetik vele a kalandokat. Leaf lenyűgöző megjelenésével, élénk színeivel és részletgazdag kialakításával garantáltan minden kis unikornisrajongó szívét elrabolja.  A játékfigura gyönyörű lila sörénnyel és farokkal rendelkezik, amelyek fésülhetők, így a gyerekek kedvük szerint alakíthatják Leaf frizuráját a mellékelt fésű segítségével. A csomag tartalmaz egy levehető, áttetsző pink nyerget, kantárt, és egy világoszöld kantárzsinórt is – minden szükséges kiegészítőt, hogy Leaf készen álljon a következő varázslatos utazásra.  Tökéletes szerepjátékokhoz, kreatív történetmeséléshez és a Unicorn Academy világának újraalkotásához. A figura mérete és részletessége miatt ideális ajándék 4 éves kortól minden kislánynak, aki szereti az unikornisokat és a fantáziadús játékot.  Jellemzők:  Hivatalos Unicorn Academy termék a Netflix sorozat alapján 28 cm magas, részletgazdag Leaf unikornis figura Fésülhető lila sörény és farok Kiegészítők: nyereg, kantár, fésű és kantárzsinór Ajánlott korosztály: 4 éves kortól", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-leaf-unikornis-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08968", "title": "Happy Yappers interaktív plüss Flamingó", "img": "https://www.jatekshop.eu/upload_files/products/happy-yappers-flamingo.jpg", "desc": "A Happy Yappers interaktív plüss Flamingó nemcsak aranyos társ, hanem egy szórakoztató, beszélgetős és zenélős játék is, amely azonnal mosolyt csal minden gyerek arcára. Csapd a csuklódra, és a Flamingó máris veled tart bárhová! Ha megnyomod a szívét, életre kel: ismétli, amit mondasz, vidáman énekel, szárnyaival csapkod, és még a többi Happy Yappers figurával is tud „beszélgetni”. Ez a különleges interaktív játék egyszerre nyújt barátságos társaságot és fejlesztő élményt, hiszen ösztönzi a kommunikációt, a kreatív játékot és a képzelőerőt. Puha plüss anyaga miatt ölelgetni is kellemes, a csuklópánt pedig lehetővé teszi, hogy mindig veled lehessen – akár otthon, akár útközben. A Happy Yappers család tagjai mindig készen állnak a közös mókára, és biztosan a gyerekek kedvencévé válnak. Engedd, hogy ez a bájos, rózsaszín flamingó berepüljön az otthonodba, és feldobja a mindennapokat vidám hangjával és játékos személyiségével.  Jellemzők: Interaktív plüss Flamingó Ismétli, amit mondasz Énekel és szárnyaival csapkod Más Happy Yappers figurákkal is kommunikál Csuklóra csapós pánttal rögzíthető Puha, ölelhető anyagból készült 3 éves kortól ajánlott", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-yappers-interaktiv-pluss-flamingo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08985", "title": "COBI: Karácsonyfadísz rénszarvas építőjáték (20014)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-renszarvas-k08985.jpg", "desc": "Rudolf, a piros orrú rénszarvas most már a karácsonyfádon is ott lehet! A COBI: Karácsonyfadísz rénszarvas építőjátékkal egy vidám, kacsintós Rudolfot építhettek meg, akinek piros orra azonnal felismerhetővé teszi őt. A 67 elemből álló készlet szuper karácsonyi elfoglaltság lehet gyerekeknek és szülőknek egyaránt, miközben együtt készítetek el egy igazán ünnepi díszt.  A dísz mérete 5,5 × 5,5 cm, így tökéletes méretű a karácsonyfára, de ablakba vagy ajándék mellé is jól mutat. A tetején található gyűrű segítségével könnyen felakasztható szalagra vagy zsinórra. A készlethez tartozó illusztrált útmutató egyszerűvé teszi az összeállítást, így kisebb gyerekek is örömmel vehetnek részt benne. A tartós, nyomtatott elemek nem kopnak le és nem fakulnak el, bármilyen intenzíven is használjátok. A kockák kompatibilisek a LEGO® rendszerrel, így bármely meglévő építménybe is beépíthetők.  Ez a kis rénszarvas tökéletes választás, ha szeretnétek egy kis plusz varázst csempészni az ünnepekbe!  Jellemzők:  67 darabból álló rénszarvasos karácsonyfadísz Mérete: 5,5 cm × 5,5 cm – tökéletes dekoráció a fára Kompatibilis a LEGO® építőkockákkal Tartós, nyomtatott elemek – nem szükséges matrica Egyszerű összeszerelés képes útmutatóval", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-karacsonyfadisz-renszarvas-epitojatek-20014.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09155", "title": "Fisher-Price: Fecsegő telefon 80. évfordulós kiadás - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fp-fecsego-telefon-k09155.jpg", "desc": "Megérkezett a nosztalgia és a fejlődés tökéletes találkozása a legkisebbek számára: a Fisher-Price Fecsegő telefon – 80. évfordulós kiadás a klasszikus játék újragondolt, ünnepi verziója! Ez a piros színű, vidám kis húzogatós telefon a Mattel ikonikus dizájnjával tiszteleg a márka 80 éves történelme előtt. Az egyszerűségében zseniális játék már generációk óta segíti a kisgyermekek fejlődését – és most új köntösben még inkább figyelemfelkeltő és szerethető.  A játék működése könnyen érthető a babák számára: amikor a kicsi meghúzza a zsinórt, a telefon „életre kel” – a szemei fel-le mozognak, a tárcsája forog, és valósághű csörgő hangot ad ki, mintha valóban csöngene. Ez a mozgás és hanghatás nemcsak leköti a gyermek figyelmét, hanem segíti a mozgásfejlődést is: ösztönzi a mászást, járást és húzogatást, így támogatja a nagymozgások fejlődését.  A Fecsegő telefon nem csupán játék, hanem egy eszköz is, amellyel a gyerekek megkezdhetik az első szerepjátékokat – akár „telefonálhatnak” a plüssökkel, mamáékkal vagy csak képzeletbeli barátokkal. Ez a típusú játék elősegíti a beszédkészség kialakulását, és bátorítja a társas helyzetek szimulálását már egészen korán. Könnyű, biztonságos anyagból készült, így bátran használható otthon, játszószőnyegen vagy akár utazás közben is.  Jellemzők:  Klasszikus húzogatós játék piros dizájnnal, Mattel 80. évfordulójára Forgó tárcsa és valósághű csörgő hangok Mozgó szemek, amelyek játék közben életre kelnek Elősegíti a mozgásfejlődést és a szerepjátékot 12 hónapos kortól ajánlott babáknak és kisgyermekeknek", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-fecsego-telefon-80-evfordulos-kiadas-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09240", "title": "NASCAR Verdák 3: Chase Racelott karakter kisautó 1/55 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak-kisauto-k09240.jpg", "desc": "Chase Racelott egy igazán feltűnő zöld színben tűnik fel a NASCAR Verdák sorozatban! Az 1/55 méretarányú kisautó fémből készült, részletgazdag matricázással, amelyen a 9-es rajtszám és a Vitoline logó szerepel. Strapabíró felépítése miatt ideális a mindennapi játékhoz, gördülő kerekei pedig a száguldó versenyek elengedhetetlen kellékei. A mellékelt boxutca-akadály kiegészítő még valósághűbbé teszi a pályaélményt. Chase Racelott különleges kiadása kötelező darab minden Verdák és NASCAR rajongó gyűjteményébe.  Jellemzők:  1/55 méretarányú Chase Racelott kisautó NASCAR ihlette zöld dizájn, Vitoline logóval Strapabíró fém kasztni, gördülő kerekekkel Boxutca-akadály kiegészítő mellékelve 3 éves kortól ajánlott", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnascar-verdak-3-chase-racelott-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09511", "title": "Gondos bocsok: Együttlét bocs Maci 35cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-gondoskodo-medvek-togetherness-35cm.jpg", "desc": "Fedezd fel a varázslatos együttlét örömét a Gondoskodó medvék egyik legkülönlegesebb tagjával, Együttlét bocs macival! Ez a 35 cm-es plüssfigura nemcsak a puhaságával hódítja meg a gyerekeket, hanem a szeretet, elfogadás és közösség fontosságára is emlékeztet. A szivárványszínű bundája és mosolygós arca garantáltan mosolyt csal minden kisgyermek arcára, miközben ölelgetni való társa lesz a mindennapokban.  Együttlét bocsmackó nem egy szokványos plüss – ő az egység és az összetartozás szimbóluma. Az egyedi színkombinációval készült figura minden egyes darabja más, így minden gyermek egy különleges barátot kaphat, akárcsak ő maga. A puha tapintású plüss anyag, a szív motívum a tappancsán és a színes szív a pocakján azt az üzenetet hordozza: mind különbözőek vagyunk, de együtt vagyunk igazán erősek.  Ez a bájos mackó ideális ajándék születésnapra, ünnepekre vagy akár csak egy kis meglepetésként a mindennapokban. Segít a gyerekeknek megérteni az érzelmeket, fejleszti az empátiát, miközben hűséges játszótársként kíséri őket évekig. A játék dobozban érkezik, így rögtön ajándékként is átadható.  Jellemzők:  - 35 cm magas, pihe-puha plüss anyagból - Egyedi, szivárványszínű kivitelezés – minden mackó más - Szív motívumok a pocakon és a tappancsokon - Az együttérzés, elfogadás és szeretet üzenetét közvetíti - Dobozos csomagolásban – tökéletes ajándék", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgondoskodo-medvek-togetherness-maci-35cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09592", "title": "Zseblámpával - Az unikornisok nyomában", "img": "https://www.jatekshop.eu/upload_files/products/zseblampaval-az-unikornisok-nyomaban-835950.jpg", "desc": "A Zseblámpával – Az unikornisok nyomában című kötet igazi varázslatos kalandra hívja a gyerekeket. Szuper időtöltés a felfedezés, hiszen a mellékelt karton zseblámpával a kicsik bevilágíthatják az oldalakat, és felfedezhetik, milyen titokzatos lények rejtőznek a sötétben.  Az unikornisok misztikus világa elevenedik meg a könyvben: minden oldal egy-egy újabb izgalmas jelenetet tár fel, ahol csodás teremtmények bújnak meg. A gyerekek feladata, hogy megtalálják őket, miközben játékosan fedezik fel a történeteket és a varázslatos részleteket.  Ez a különleges interaktív könyv egyszerre fejleszt és szórakoztat – a keresés izgalma, az újra és újra átélhető kaland garantáltan leköti a kicsiket. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Interaktív könyv a varázslatos unikornisokról - Mellékelt karton zseblámpával fedezhetők fel a rejtett alakok - Vidám, részletgazdag illusztrációk - Újrakezdhető, mindig új élményt nyújtó játék - Oldalak száma: 24 - 5 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzseblampaval-az-unikornisok-nyomaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09679", "title": "Bburago: Ferrari SF24 F1 versenyautó fém autómodell 1/43", "img": "https://www.jatekshop.eu/upload_files/products/sf-24-versenyauto-1-43-fem.jpg", "desc": "A Ferrari SF24 a 2024-es Forma–1-es szezon egyik leglátványosabb versenygépe, és most a Bburago jóvoltából elérhető egy igazán kompakt, 1/43 méretarányú fém autómodell formájában. Ez a gyönyörűen kidolgozott darab remek választás, ha gyermeked rajong az autóversenyzés világáért, vagy ha egy stílusos, helytakarékos gyűjtői modellt keresel. Az ikonikus Ferrari piros szín, a karakteres sárga és fehér díszítések, valamint a szponzorlogók mind valósághűen kerültek a modellre – mintha csak a valós pályáról gördült volna le.  A modell különlegessége, hogy már 3 éves kortól ajánlott, így a kisebb gyerekek is biztonsággal játszhatnak vele. Emellett strapabíró fém karosszériája és fix, görgő kerekes kialakítása miatt a játék közbeni intenzívebb használatot is jól bírja. Bár ez a verzió nem tartalmaz pilótafigurát, a letisztult dizájn és az élethű forma még így is lenyűgöző hatást kelt. Tökéletes választás születésnapra, karácsonyra vagy csak úgy – egy kisautó, ami nagy élményt nyújt!  Kis mérete miatt könnyedén elfér egy polcon, íróasztalon vagy akár zsebben is, így a gyerekek bárhová magukkal vihetik kedvenc Ferrari modelljüket.  Jellemzők:  1/43 méretarányú Ferrari SF24 fém modellautó  Részletes kidolgozás a 2024-es F1-es autó alapján  Strapabíró, játékra is alkalmas kivitel  Már 3 éves kortól ajánlott  Valósághű Ferrari dizájn és színezés", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbburago-ferrari-sf24-f1-versenyauto-fem-automodell-1-43.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}]}