{"items": [{"id": "K08804", "title": "Luna: Fiús radíros grafitceruza 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafitceruza-szett-6-db-fius-k08804.jpg", "desc": "Motiváld a kis sportrajongókat ezzel a lendületes Luna sportos fiú ceruzaszettel, amelyben hat darab vagány grafitceruza várja, hogy belevessék magukat az írás vagy rajzolás világába! A ceruzák dinamikus focis és kosaras mintákkal készültek, élénk narancs, kék és fekete árnyalatokkal, így bármelyik kisfiú örömmel veszi majd kézbe őket.  Mindegyik ceruza végén praktikus radír található, amely gyors hibajavítást tesz lehetővé, így a tanulás vagy kreatív alkotás még gördülékenyebb lesz. A jól hegyezhető, tartós grafitbél puha és egyenletes írást biztosít, a ceruzatest pedig vékony kialakításának köszönhetően kényelmesen illeszkedik a kisebb kezekbe is.  Ez a 6 darabos készlet tökéletes választás iskolába, otthoni gyakorláshoz vagy akár ajándéknak is. A lendületes grafika és a sportos stílus minden fiús tolltartó igazi alapdarabjává válik!  Jellemzők:  6 db radíros grafitceruza focis és kosaras mintával Dinamikus, fiús dizájn élénk színekkel Beépített radír minden ceruza végén Tartós, könnyen hegyezhető grafitbél Tökéletes iskolai használatra, kreatív tevékenységekhez vagy ajándéknak fiúknak", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-fius-radiros-grafitceruza-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08977", "title": "COBI: BWT Alpine F1 Team Car versenyautó építőjáték (1684)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-action-town-bwt-alpine-f1-auto-k08977-2.jpg", "desc": "Lépjetek be együtt a Forma–1 világába a COBI: BWT Alpine F1 Team Car építőjátékkal, amely a legendás A524-es versenyautót kelti életre! Ez a modell nemcsak egy lenyűgöző játékszett, hanem egy technológiai remekmű is, ami megmutatja gyermekednek, hogyan találkozik a sebesség, az aerodinamika és a mérnöki precizitás a sport világában. A készlet 276 építőelemből áll, és egy különleges Alpine F1 pilótafigurát is tartalmaz, teljes felszerelésben – így a játékélmény még valóságosabb lesz.  A versenyautó 1:26 méretarányban készült, és minden apró részletet visszaad: a jellegzetes színek, a BWT és Alpine logók, a gumiból készült kerekek és a forgatható kormány mind hozzájárulnak ahhoz, hogy ez a modell ne csak játék legyen, hanem gyűjtői darab is. Az építéshez nem szükséges semmilyen ragasztó vagy matrica – minden grafikai elem tartós nyomtatással készült. A szett építőelemei kompatibilisek a LEGO® kockákkal, így könnyedén beilleszthető bármilyen meglévő gyűjteménybe.  A játék nemcsak szórakoztató, hanem fejlesztő is: ösztönzi a kézügyességet, a logikus gondolkodást és a részletekre való odafigyelést. Akár kis Forma–1 rajongóról, akár egy kezdő modellépítőről van szó, ez a szett garantáltan sikert arat!  Jellemzők:  276 darabos, valósághű F1 Alpine versenyautó 1:26 méretarányú modell, pilótafigurával Kompatibilis a LEGO® építőkockákkal Forgó kerekek és gumiból készült abroncsok Tartós, nyomtatott elemek – nincs szükség matricákra", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-bwt-alpine-f1-team-car-versenyauto-epitojatek-1684.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09334", "title": "Minecraft: Steve a víz alatt karakter figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-underwater-steve-.jpg", "desc": "Lepd meg a gyermekedet a Minecraft univerzum egyik legklasszikusabb és legkedveltebb hősével – méghozzá víz alatti felszerelésben! A Minecraft: Steve a víz alatt figura egy különleges kiadás, amelyben Steve búvárkodásra kész, hogy felfedezze az óceánok rejtett titkait, elsüllyedt kincseit és víz alatti építményeit – most már nemcsak a játékban, hanem a gyerekszoba padlóján is!  A figura a jól ismert pixeles Minecraft stílust követi, mozgatható végtagokkal és le/felhelyezhető zöld búvársisakkal érkezik, így a gyerekek könnyedén eljátszhatják, ahogy Steve alámerül, hogy kincset találjon. A csomagban egy klasszikus kincsesláda is helyet kapott, amely extra játékélményt ad, és elindítja a képzeletet egy izgalmas túlélő-küldetés felé.  A részletesen kidolgozott figura tökéletesen illik más Minecraft karakterek és játékszettek mellé, így bővíthető és kombinálható a kaland. A strapabíró anyagból készült játék tartós társ lesz a mindennapi játékhoz, miközben segíti a történetmesélést, kreatív gondolkodást és kézügyességet is fejleszti.  Jellemzők:  Steve figura víz alatti felszereléssel a Minecraft világból  Mozgatható végtagok és levehető búvársisak  Tartozék: kincsesláda kiegészítő  Eredeti, pixeles Minecraft dizájn  6 éves kortól ajánlott, kreatív és szerepjátékos élményekhez", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-steve-a-viz-alatt-karakter-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09419", "title": "Unikornis Akadémia csoportkép 180db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-unikornis-akademia-7-k09419.jpg", "desc": "Varázslat, barátság és bátorság egyetlen képbe sűrítve – ez az „Unikornis Akadémia – Csillogó csoportkép” 180 darabos puzzle, amely minden unikornisrajongó gyerek szívét rabul ejti! A Netflix sorozatából ismert hősnők és lenyűgöző unikornisaik most együtt szerepelnek egy káprázatos, részletgazdag képen, háttérben a csodálatos kastéllyal és ragyogó égbolttal.  Ez a Clementoni puzzle 7 éves kortól ajánlott, és kiváló választás azoknak a gyerekeknek, akik már szeretik a nagyobb kihívást jelentő kirakókat. A 180 darabos kialakítás nemcsak szórakoztató, hanem fejlesztő is: segít a koncentráció, a türelem és a kézügyesség fejlődésében. A Super minőségű elemek pontosan illeszkednek, az élénk színek és a csillogó részletek pedig minden alkalommal új élményt nyújtanak.  A kész kép mérete tökéletes arra, hogy bekeretezve a gyerekszoba dísze legyen, és minden nap emlékeztessen a barátság erejére és a fantázia határtalanságára.  Jellemzők:  Ajánlott életkor: 7 éves kortól Darabszám: 180 puzzle elem Méret kirakva: 48,5 x 33,5 cm Anyag: prémium minőségű, tartós karton Csoportkép az Unikornis Akadémia hőseiről és varázslatos unikornisaikról", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-csoportkep-180db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09634", "title": "My Fuzzy Friends: Magic Whispers suttogó plüss cica - Sable", "img": "https://www.jatekshop.eu/upload_files/products/magic-whispers-suttogo-cica-sable-18807.jpg", "desc": "Fedezd fel a varázslatot a Magic Whispers suttogó plüss cicával, Sable-lel, aki csak a te titkos barátod lehet! Ez a különleges, interaktív plüss nemcsak elképesztően puha és ölelgetnivaló, hanem több mint 100 titkos mondatot és hangot ismer – de itt jön a csavar: ezeket csak a gazdája hallja igazán! Amikor a gyerekek közel hajolnak Sable-hez, ő suttogni kezd, így olyan lesz, mintha egy valódi varázslatos barát osztaná meg a gondolatait. Mások csak cuki nyávogást hallanak, így a titok mindig biztonságban marad.  Sable cica hatalmas, csillogó szemeivel és fényes, szív alakú ékszerével garantáltan belopja magát minden gyerek szívébe. A puha bundája, a színes nyakdísze és a rejtett hangfunkciók órákon át tartó szerepjátékra és ölelgetésre inspirálnak. Tökéletes társ lefekvés előtt, titkok megosztására vagy akár egy kis megnyugvásra egy hosszú nap után.  Ez a plüss nem csupán egy játék – egy bizalmas barát, aki mindig ott van, ha a gyerekeknek szüksége van rá. Ideális ajándék 4 éves kortól, különösen azoknak a gyerekeknek, akik imádják az állatokat, a varázslatot és a különleges, interaktív játékokat.  Jellemzők: - Titkos suttogó funkció, amit csak a gazdája hall - Több mint 100 egyedi hang és mondat - Cuki, puha plüss kivitel csillogó szemekkel és díszekkel - Fejleszti az érzelmi kötődést és a szerepjátékot - 3 db AAA elemmel működik (nem tartalmaz)", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-fuzzy-friends-magic-whispers-suttogo-pluss-cica-sable.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5231", "title": "Multi Dömper nagy homokozó készlettel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/multi-domper-nagy-homokozo-keszlettel-wader.webp", "desc": "Ha gyermeked számára keresed a megfelelő játékot a homokozáshoz a játszótérre, akkor jó helyen jársz. Ebben a szettben nem csak egy kiváló minőségű, élénk színű dömper található meg, de különböző homokozó formák, lapát és még gereblye is, melyekkel nagyokat játszhat majd gyerkőcöd a homokozóban társaival de akár egyedül is. Szerezd be és engedd, hogy önfeledten játszhasson.  Jellemzők: - Multi Dömper nagy homokozó készlettel többféle formával - kis lapáttal, gereblyével, kis vödörrel - 8 db-os készlettel - A formák, és a színek eltérhetnek a képen láthatótól!", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulti-domper-nagy-homokozo-keszlettel-wader-6631.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2844", "title": "Játék hintaló - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Jatek-hintalo.webp", "desc": "Pattanj fel erre a játék hintalóra és élt azt amit a híres indián Winettou átélhetett amikor a pusztákon vágtázott hű társával. Hála a D-Toys anyagtechnikusainak ez a paci masszív és strapabíró műanyagból készült, így nem kell félni, hogy hintázás közben megvadulna a versenylovacska.   Jellemzők: - Méret: 67x27x55 cm - Masszív műanyag kialakítás - Nagy terhelhetőség - 3 éves kortól ajánlott", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-hintalo-d-toys-10664.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01696", "title": "Játékgyűjtemény 100 játéklehetőséggel", "img": "https://www.jatekshop.eu/upload_files/products/Jatekgyujtemeny-100-jateklehetoseggel.webp", "desc": "Végre egy játékgyűjtemény mely közkedvelt táblajátékokkal, kockajátékokkal, a család minden tagjának elegendő szórakozást nyújt. Játszatok többféle nehézségi fokban, hogy az idősebbek is egyaránt élvezhessék!  5-99 éves korosztályig mindenkinek ajánljuk Játékosok száma: 2-4-6 Játékidő: 10-20 perc  A játék a következő nyelvekre van lefordítva: Német, Magyar, Horváth, Szerb, Szlovén, Szlovák, Román, Cseh", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekgyujtemeny-100-jateklehetoseggel-19559.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01706", "title": "Állatos dominójáték", "img": "https://www.jatekshop.eu/upload_files/products/allatos-dominojatek.webp", "desc": "Próbáld ki az képillesztési képességed állatokkal! Mutasd meg ellenfelednek, hogy te vagy legjobb dominó játékos! Ezzel az állatos dominójátékkal, most játszhatsz egyedül, vagy kettesben is!  A dominókártyákat lefelé fordítva egyenként fordítsd fel, és próbáld meg sorba illeszteni őket. Ha sikerült, akkor lehet folytatni a sort, ha nem akkor a következő lép.  Játékosok száma: 2-6 Játékidő: 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-dominojatek-19595.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Dominó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4511", "title": "Vékony filctollszett 36db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40556-carioca-36dbos-filctoll-szett.webp", "desc": "Rengeteg fantasztikus alkotás vár rád a Carioca filcekkel, melyeknek vékony hegye lehetővé teszi az egészen precíz vonalakat is a rajzok elkészítése közben. Válaszd ki a megfelelő színt, és máris kezdődhet a rajzolás. A készlet filctollai élénk színűek, és hosszú távon is azok maradnak. Játssz, rajzolj, és közben fejleszd kézügyességed!  A készlet tartalma: - 36db színes vékony filctoll - Karton tároló  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvekony-filctollszett-36db-carioca-21045.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04028", "title": "Boribon születésnapja mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Boribon-szuletesnapja-mesekonyv-Pagony.webp", "desc": "Miért veszi fel Annipanni a legszebb ruháját? Miért süt vajon tortát? Miért szed virágot? A válasz mindenre: Titok! Persze végül mindenre fény derül: ez a nap Boribon születésnapja!  Jellemzői: - 32 oldal - 195x165 mm - kemény borító  Ezt a könyvet 1-4 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-szuletesnapja-mesekonyv-pagony-23214.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08642", "title": "Fa gyurmázóasztal sodrófával nagy méretben", "img": "https://www.jatekshop.eu/upload_files/products/Fa-gyurmazoasztal-sodrofaval-nagy-meretben.webp", "desc": "A gyerekek a gyurmát könnyedén kinyújthatják ezen a nyújtóasztalon, amelyhez remekül használható lesz a sodrófa is. A munka során elkészített kis gyurmalepényekből formákat szaggathatnak ki a kicsik, vagy épp utánozhatják szüleiket, akik a konyhában készítenek épp tésztát. A kreativitásukat kihasználva a gyerekek csodás formákat készíthetnek a gyurmázóasztalon!  A szett tartalma: - Nyújtóasztal: 37x37 cm - Sodrófa: 37 cm  Anyaga: 100% fa  Származási hely: Magyarország", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-gyurmazoasztal-sodrofaval-nagy-meretben-27193.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18759", "title": "Quercetti: Migoga Spirál golyópálya 75db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-migoga-golyopalya75db-os.webp", "desc": "Egy felettébb izgalmas golyós kalandra invitálunk most Téged. Ezzel a nagyszerű készlettel Te magad építhetsz izgalmasabbnál izgalmasabb pályákat, amelyeken azután érdekfeszítő golyó versenyeket rendezhetsz. Láss neki máris! Éld ki kreativitásod, és készíts merész szerkezeteket. A csomagban mindent megtalálsz ami szükséges lehet az alkotás során: a színes elemek, spirálok, csúszdák és mini fogaskerekek segítenek abban, hogy változatos építményeket tudj készíteni.   A csomag 75db elemet tartalmaz!  Mérete: 40cm x 34m x 9cm", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-spiral-golyopalya-75db-os-37839.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20180", "title": "ICO: Fekete-piros textilfilc 1,5mm", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Fekete-piros-textilfilc-15mm.webp", "desc": "Ha buliba készülsz akkor biztosan elgondolkodtál már azon hogyan dobd fel a ruhatárad, vagy varázsold egyedivé. Vegyél egy fehér pólót, és készíts rá egy fantasztikusan egyedi grafikát. A tervezéshez rengeteg ötletet meríthetsz az internetről. Ugyanez a helyzet a cipőddel, vagy a válltáskáddal is. Tedd egyedivé a felszerelésed, így nyugodt lehet afelől hogy nem fogsz ugyanazzal a motívumokkal találkozni az utcán. Használd ezt a textilfilcet, minden olyan felületen amit eddig óvtál a maszatolástól, majd mosd ki bátran, mert a rajzaid nem fognak belőle kijönni. A termék színtartóssága kiváló. A dekoráció rögzítése gőzmentes bevasalással történik  Jellemzői: - textilfilc kétféle színnel - a következő felületekre alkalmas: pamut, selyem, vászon - ruházatok: tornacipő, póló, táska - Kerekített, vékony csúcs - vízbázisú festék - rendkívüli színtartósság és magas fényállóság - Rögzítés után 60 °C-ig mosható - Vonalvastagság: 1-1,5 mm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-fekete-piros-textilfilc-15mm-38852.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20103", "title": "ICO: Hajlítható grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Hajlithato-grafit-ceruza-HB.webp", "desc": "Ezzel a különleges grafitceruzával most megtréfálhatod az osztálytáraidat, hiszen nem sokan találkoztak eddig. Hitesd el velük hogy különleges képességed van, és meg tudod hajlítani a grafit ceruzát. Ennek a különleges tulajdonságnak köszönhetően nehezebben törik majd el a ceruzád, vagy éppen levezetheted a stresszt az iskolapadban a hajlítgatásával. Használd a suliban a felszerelés kiegészítőjeként ezt a különleges tulajdonságokkal felvértezett eszközt!  Jellemzői: - HB grafit béllel - hajlítható", "price": 115.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-hajlithato-grafit-ceruza-hb-39097.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22222", "title": "ICO: Penac golyóstoll kék", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Penac-golyostoll-kek.jpg", "desc": "Ez a golyóstoll igen szép kivitelezésű, így nem csak diákoknak ajánljuk, hanem felnőtteknek is irodai munkához. A toll klasszikus tervezésű, végén masszív műanyag csíptető van, mellyel rögzíteni lehet a tollat akár egy ingzsebhez is adott esetben. A tollban lévő tinta kék, így tökéletes választás az iskolába. A toll szárán fogófelület van kiképezve, ami nagyban megkönnyíti a toll használatát.  Jellemzők: - nyomógombos mechanikával ellátott szerkezet - kényelmes fogó felület - kék tintával töltött", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-golyostoll-kek-40968.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22685", "title": "Mini mesekocka járgányokkal 6db-os - D-toys", "img": "https://www.jatekshop.eu/upload_files/products/Mini-mesekocka-jarmuvekkel-6db-os.webp", "desc": "Állítsd össze a repülős, hajós, dömperes, munkagépes, motoros vagy épp autós képeket a színes mesekockák segítségével! A különleges építőkockák minden oldalán más-más képrészlet látható, így a megfelelő oldalakat kiválasztva összeilleszthetik a képet. Melyik járművet használtad már? Állítsd össze a kedvencedet elsőként a szórakoztató játék során!  A doboz tartalma: - 6db Mesekocka járművekkel  Mérete: 4x4cm/kocka   Származási hely: Magyarország", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-mesekocka-jarganyokkal-6db-os-d-toys-41549.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30101", "title": "Faber-Castell: Grip színes radír ceruzavég 2db", "img": "https://www.jatekshop.eu/upload_files/products/grip-szines-radir-ceruzaveg-2db-faber-castell.webp", "desc": "A Faber-Castell ceruzái nagy népszerűségnek örvendenek, különösen a Grip sorozat tagjai, azonban sok esetben felróják hiányosságnak, hogy a ceruzák végén nincs radír, pedig az igen hasznos kiegészítő. A gyártó erre azt a nagyszerű megoldás találta ki, hogy a ceruza végére húzható radír készít, ami így mindig kéznél lesz, ha szükséged van rá, és akkor sem kell megválnod tőle, ha esetleg ceruzát cserélnél. A radír kiváló minőségének köszönhetően nem morzsolódik, és maszatolás mentesen tudsz vele radírozni. Az ár egyetlen termékre vonatkozik, amit kék vagy piros színben tudunk szállítani.  Jellemzők: - Kiváló minőség - Piszok mentes törlés - Ceruzavégre húzható kivitel", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szines-radir-ceruzaveg-2db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30847", "title": "Mancs Őrjárat állítható háromkerekű görkorcsolya 29-32-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-allithato-haromkereku-gorkorcsolya-29-32-es-meretbe.webp", "desc": "A Mancs Őrjárat mindig vidám szereplőinek kalandjait rengeteg gyerek kíséri nyomon, ezért a karaktereikkel dekorált, színes háromkerekű görkorcsolyával garantáltan gyorsan és könnyedén fognak megtanulni gurulni. A kék-piros színkombináció és a részletgazdag kidolgozású grafika teszi a terméket divatossá, mely strapabíró anyagánál fogva sokáig lesz gyermeked partnere a görkorcsolyázásban. A termék kerekei könnyedén átállíthatóak elől egy, hátul kétkerekű görkorcsolyává, így a kezdeti bizonytalanság esetén is egyszerűen és biztonságosan tud majd görkorcsolyázni gyermeked.   Jellemzők:  - Nickelodeon design - Minőségi, strapabíró műanyagból készült - Állítható, 29-32 méret - Átállítható kezdő görkorcsolyázóknak a gyakorláshoz", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-allithato-haromkereku-gorkorcsolya-29-32-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32368", "title": "ICO: Boxer-Q 26/6 fűzőkapocs 1000db", "img": "https://www.jatekshop.eu/upload_files/products/ico-boxer-q-26-6-fuzokapocs-1000db.webp", "desc": "Általános méretű fűzőkapocsra minden irodában szükség van, hiszen ezzel egyszerűen rendezhetőek az iratok, így segítve a könnyebb átláthatóságot. A kiváló minőségű Boxer-Q fűzőkapocs fémből készült, alkalmas fűző- és tűzőgépekbe is. A kis karton csomag 1000db kapcsot tartalmaz, melyek betöltése rendkívül egyszerűen kivitelezhető. Töltsd a fűzőgépbe és kapcsold össze a papírokat egyetlen mozdulattal.  Jellemzők: - Kapocsmélység: maximum 2mm - Mérete: 26/6 típus - A szett tartalma: 1000db - Anyaga: fém", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-boxer-q-26-6-fuzokapocs-1000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}]}