{"items": [{"id": "K05643", "title": "Spirit: Vonalas pasztell narancssárga 100 lapos öntapadós jegyzettömb 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/post-it-lines-narancs-k05643.webp", "desc": "Ez a Spirit pasztell narancssárga, vonalas öntapadós jegyzettömb tökéletes választás, ha egyszerre szeretnél rendszerezni, jegyzetelni és egy kis színt vinni a mindennapjaidba. A 75x75 mm-es méretének köszönhetően könnyedén elfér az asztalon, határidőnaplóban vagy épp egy táskában, így bárhol gyorsan jegyzetelhetsz vagy emlékeztetőt hagyhatsz magadnak.  A finom vonalas kialakítás segíti a rendezett írást, így az üzeneteid vagy jegyzeteid átláthatóbbak lesznek, míg a narancssárga árnyalat figyelemfelkeltő, de mégsem hivalkodó. A 100 lapos tömb elegendő helyet biztosít a mindennapi teendők, bevásárlólisták, üzenetek vagy rövid ötletek rögzítéséhez. Az öntapadós hátlap stabilan tapad a legtöbb felülethez, ugyanakkor könnyedén eltávolítható, nyomot nem hagyva maga után.  Ideális otthoni, irodai vagy iskolai használatra is, hiszen segítségével könnyedén rendszerezhetők a feladatok, információk vagy emlékeztetők. Egy praktikus, mégis stílusos kiegészítő a mindennapokhoz.  Jellemzők:  Vonalas kialakítás a rendezett jegyzeteléshez 100 lapos kiszerelés Pasztell narancssárga szín 75x75 mm-es méret Könnyen eltávolítható, öntapadós hátlap", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vonalas-pasztell-narancssarga-ontapados-jegyzettomb-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05933", "title": "Zing: Popper fehér unikornis kilövő labdákkal", "img": "https://www.jatekshop.eu/upload_files/products/zing-popper-feher-unikornis-kilovo-labdakkal-k05933.webp", "desc": "Hogy hol végződik a szivárvány? Senki sem tudja biztosan. De hogy hol kezdődik, arra van egy igazán vicces válaszunk: a Szivárványpottyantó Egyszarvúnál! Ez az unikornis nemcsak álomszép és varázslatos, hanem egyben a legnagyobb mókamester is a mesebeli réten. Ugyanis nem a száján keresztül lövi ki a szivárványszínű labdákat… hanem a hátsóján keresztül pottyantja ki őket!  A játék egyszerű, mégis garantált nevetést hoz: csak helyezz be egy labdát az unikornis hátuljába, majd nyomd meg a pocakját, és már indul is a szivárványszínű támadás! A csomag 4 darab puha, biztonságos szivacslabdát tartalmaz, melyek tökéletesen alkalmasak beltéri és kültéri játékra egyaránt. Nem kell aggódni a bútorok vagy a testvérek épsége miatt – ezek a labdák garantáltan kíméletesek, miközben vidám hangulatot teremtenek.  Ez az egyszarvú nemcsak elképesztően vicces, hanem egyúttal fejlesztő játék is. Segíti a gyerekek kéz-szem koordinációját, ügyességét és célzóképességét, miközben folyamatos mozgásra és aktivitásra ösztönöz. És ami még fontosabb: minden egyes labda kilövése garantáltan mosolyt csal az arcokra – legyen szó szülinapról, játszótéri játékról vagy egy egyszerű otthoni délutánról.  A Szivárványpottyantó Egyszarvú Popper tökéletes ajándék azoknak a gyerekeknek, akik imádják az egyedi játékokat, a mókás pillanatokat és a varázslatos meséket – egy kis kacagással megspékelve.  Jellemzők:  Vicces, unikornis formájú labdakilövő játék 4 db szivárványszínű puha szivacslabdával Egyedi hátsó kilövő mechanika a garantált nevetésért Beltéri és kültéri használatra is ideális 5 éves kortól ajánlott, készségfejlesztő játék élmény", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzing-popper-feher-unikornis-kilovo-labdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05993", "title": "Partvonal társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/partvonal-tarsasjatek-k05993.webp", "desc": "A Partvonal egy varázslatos világba repít, ahol rejtélyes szigetek, elfeledett titkok és ősi civilizációk nyomai várják, hogy újra felfedezd őket. Évszázadokon át csupán legenda volt ez a különleges szigetcsoport, de most végre feltárult egy új tengeri útvonal, amin keresztül te is belevetheted magad a kalandba! Képzeld el, hogy egy térképpel a kezedben, egy kis hajón ringatózva próbálod kideríteni, melyik ösvény vezet a legtöbb tudáshoz, bölcsességhez és persze – kincsekhez.  A Partvonal egy „válassz és írj” típusú stratégiai társasjáték, amely kiváló családi és baráti kikapcsolódást kínál. A játékosok körbeadott terepkártyák segítségével dönthetnek arról, merre haladnak tovább saját térképükön. Minden egyes választás számít, hiszen más-más sziget más típusú terepeket jutalmaz pontokkal. Fontos megfontolni, hogy mennyit kockáztatsz: vajon érdemes még tovább maradnod a szigeten, vagy ideje új kaland után nézni?  A játék különlegessége, hogy minden döntés a tiéd: te választod ki, milyen útvonalon haladsz, melyik területeket ikszelsz be, és mikor váltasz szigetet. A játékmenet egyszerűen tanulható, mégis taktikai mélységet kínál, így a fiatalabb és idősebb játékosok is élvezhetik. A gyerekeknek remek lehetőség a logikai gondolkodás, a tervezés és a stratégia fejlesztésére, miközben egy képzeletbeli felfedezőúton vesznek részt.  A látványos, kalózos hangulatú grafikák, a gazdagon illusztrált szigetek és az izgalmas felfedezések teszik ezt a játékot igazán különlegessé. A játék minden alkalommal új élményt nyújt, hiszen a változó kártyák és szigettípusok révén sosem lesz két egyforma parti.  Ha szeretnél egy könnyed, de mégis gondolkodtató családi játékot, ami szórakoztató, izgalmas és újra meg újra előkerül majd az asztalra, a Partvonal biztosan jó választás lesz!  Jellemzők:  Válassz és írj típusú stratégiai játék felfedező hangulattal Újrajátszható szigetek, egyedi pontozási lehetőségekkel Könnyen tanulható szabályok, mégis taktikai mélység 8 éves kortól ajánlott, 1–8 játékos számára Látványos grafikák, kalandos, családbarát világ  A TERMÉK NYELVE: MAGYAR", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpartvonal-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06035", "title": "Ars Una Aloha Night extra kapcsos füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-extra-fuzet-a5-aloha-night.webp", "desc": "Az Ars Una Aloha Night extra kapcsos füzet stílusos, prémium minőségű választás, ha gyermeked szeret jegyzetelni, rajzolni vagy akár bullet journal-t készíteni. A trópusi virágmintás borító elegáns és különleges, a 3D UV formalakk pedig igazán látványossá teszi. A ponthálós belső oldalak szabad kreativitást biztosítanak, legyen szó iskolai jegyzetekről vagy személyes naplóról. A margó nélküli, 70 gr-os hófehér lapok írásra és rajzolásra is tökéletesek. Az extra kapcsos kivitelnek köszönhetően tartós és jól bírja a mindennapos használatot.  Jellemzők:  A/5-ös méret (206x296 mm) 40 lapos, ponthálós belső Prémium, 70 gr-os fehér papír 3D UV formalakkal ellátott borító Extra kapcsos, tartós kivitel", "price": 385.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-aloha-night-extra-kapcsos-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06115", "title": "Luna: Bosszúállók 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-pufi-matrica-szett-10x22-000506257.webp", "desc": "Ha a gyermeked rajong a Marvel szuperhőseiért, akkor ez a Bosszúállók 3D pufi matrica szett garantáltan telitalálat lesz számára! A 10x22 cm-es íven elhelyezett 3D matricák igazán különleges megjelenést biztosítanak a kedvenc hőseikkel – köztük Vasember, Amerika Kapitány, Thor, Hulk, Fekete Özvegy és Pókember – díszített darabokon. A domború, puha tapintású matricák nemcsak látványosak, hanem izgalmas élményt nyújtanak a kézzel való alkotásban is.  Ez a matrica szett tökéletes választás kreatív időtöltéshez, díszítéshez vagy akár jutalomként is. A gyerekek kedvük szerint ragaszthatják őket füzetekre, ajándékkártyákra, tárolókra vagy más kedvenc tárgyaikra, így még közelebb érezhetik magukat a Marvel-univerzum világához. A szett kiválóan fejleszti a finommotorikát, a vizuális érzékelést és az önkifejezést – miközben órákon át szórakoztatja a kicsiket.  Jellemzők: - 10x22 cm-es matricaív több mint 15 különböző Bosszúálló mintával - Puha tapintású, domború 3D hatású matricák - A Marvel univerzum kedvenc karaktereivel - Kreatív időtöltéshez, dekoráláshoz, ajándékozáshoz - Fejleszti a kézügyességet, kreativitást és képzelőerőt", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-bosszuallok-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06172", "title": "Luna: Minnie egér füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-fuzetcimke-20db-szett-000564558.webp", "desc": "Tedd különlegessé a gyerkőcöd iskolai holmiját ezzel a bájos, Minnie egér mintás füzetcímke szettel! A 20 darabos csomag minden egyes matricája színes és vidám grafikával készült, Minnie egér ikonikus megjelenésével és kedves kis állatbarátaival díszítve. A címkék aranyos, gyerekbarát dizájnja nemcsak dekoratív, hanem praktikus is – segítenek abban, hogy minden füzet és könyv könnyen azonosítható legyen.  A címkék kiváló minőségű, öntapadós anyagból készültek, így egyszerűen és gyorsan felragaszthatók. A középen elhelyezkedő, előnyomtatott vonalak pedig lehetőséget adnak arra, hogy könnyedén ráírjátok a nevet, osztályt vagy tantárgyat. Ez a csomag tökéletes választás minden Minnie egér rajongónak, aki szereti, ha az iskolai kellékei is tükrözik a személyiségét.  Jellemzők: - 20 darabos Minnie egér füzetcímke szett - Színes és kedves dizájn Minnie egérrel és barátaival - Előnyomtatott vonalakkal a név és tantárgy beírásához - Könnyen felragasztható, tartós öntapadós kivitel - Ideális választás óvodásoknak és kisiskolásoknak", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06054", "title": "Ars Una: Champs töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/champs-toltott-tolltarto-53574602.webp", "desc": "A Champs töltött tolltartó tökéletes választás, ha a focirajongó kisdiákodnak keresel praktikus és menő iskolai kiegészítőt. A látványos focis dizájn motiváló társ lehet a tanulásban, a tartalma pedig minden alapvető írószert biztosít a mindennapokra. A tolltartó kompakt méretű, mégis átláthatóan rendszerezhető benne minden eszköz.  A belső elrendezés segít abban, hogy gyermeked könnyedén megtalálja, amire szüksége van: színes ceruzák, grafit ceruzák, filctollak, vonalzók, radír és hegyező is helyet kap benne. A strapabíró cipzár és a gondosan kialakított rekeszek biztosítják, hogy semmi se vesszen el.  Jellemzők: - Méret: 12,8 × 19,3 × 3,6 cm - Focis grafika, fiúknak tervezve - Belseje jól rendszerezhető, praktikus - Töltött kivitel – minden fontos írószerrel - Tartós, iskolába ideális kialakítás", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-champs-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06379", "title": "Geomag E-Motion Spinner mágneses építőjáték 9 darabos szett", "img": "https://www.jatekshop.eu/upload_files/products/geomag-spinner-k06379.webp", "desc": "Engedd szabadjára a fantáziád, és építs saját pörgettyűt a Geomag E-Motion Spinner mágneses építőjáték segítségével! Ez a 9 darabos szett tökéletes választás minden 5 évesnél idősebb gyermek számára, akik szeretnek építeni, kísérletezni és közben játékosan tanulni.  A Geomag E-Motion Spinner egy különleges készlet, amelyben erőteljes mágneses rudak, fémgolyók és különleges háromszög alakú panelek várják, hogy egy szuper pörgettyűvé álljanak össze. A szett nem csupán szórakoztató, hanem komoly fejlesztő játék is: serkenti a kreativitást, erősíti a térbeli gondolkodást, fejleszti a kézügyességet és elősegíti a koncentrációt.  A mágneses elemek szabadon kombinálhatók, így a gyermeked mindig új alakzatokat és megoldásokat próbálhat ki, miközben betekintést nyer az alapvető fizikai elvek működésébe. Ráadásul a Geomag környezetbarát – minden alkatrésze 100%-ban újrahasznosított műanyagból készült, így a játék közben a bolygónkat is óvjuk.  Ideális kis méretű ajándék iskolásoknak vagy akár utazáshoz, hiszen könnyen elfér egy táskában, és bármikor elővehető egy kis kreatív kikapcsolódáshoz.  Jellemzők:  9 részes mágneses építőszett pörgettyű készítéséhez Tartalmaz mágneses rudakat, fémgolyókat és paneleket 100% újrahasznosított műanyagból készült alkatrészek Fejleszti a kreativitást, térlátást és koncentrációt Ajánlott korosztály: 5–99 év", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeomag-e-motion-spinner-magneses-epitojatek-9-darabos-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06692", "title": "Minnie egér 2 az 1-ben 35db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-35-maxi-puzzle-74136l.webp", "desc": "Lepd meg gyermekedet ezzel a szuper szórakoztató és kreatív Minnie egér 2 az 1-ben maxi puzzléval és színezővel, amely garantáltan elvarázsolja a kis Disney-rajongókat! A 35 darabos, nagyméretű kirakó élénk színeivel és kedves karaktereivel – Minnie egérrel, Daisy-vel és barátaikkal – egy bájos jelenetet ábrázol, amely játék közben megelevenedik. A puzzle másik oldala egy fekete-fehér változat, amit a gyerekek kedvük szerint kiszínezhetnek, így a játék újra és újra élvezetes lesz. A dupla funkció révén nemcsak szórakoztat, hanem fejleszti a finommotorikát, a logikai gondolkodást és a kreativitást is. A nagy méretű darabokat könnyű kézbe venni, így már a 3 évesnél idősebb gyerekek is önállóan élvezhetik a játékot. Otthonra, utazáshoz vagy ajándéknak is tökéletes választás!  Jellemzők: - 2 az 1-ben: puzzle és kiszínezhető hátoldal - Nagyméretű, könnyen kezelhető darabok (35 db) - Minnie egér és Daisy vidám, színes világa - Kiváló kézügyesség- és kreativitásfejlesztő - Puzzle mérete: 70 x 50 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-2-az-1-ben-35db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06553", "title": "Mása és a medve festés a barátokkal 60db-os maxi padló puzzle 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-fessunk-egyutt-puzzle-k06553.webp", "desc": "Engedd szabadjára gyermeked kreativitását a Mása és a medve – Festés a barátokkal 60 darabos maxi padló puzzle segítségével! Ez a színes és vidám jelenetet ábrázoló kirakó remek választás minden 4 évesnél idősebb kisgyermek számára, aki örömmel merül el a rajzolás, festés és játék világában. A 70x50 cm-es méretű puzzle nagy darabjai könnyen illeszthetők, így még a kisebb kezek is örömmel játszanak vele.  A képen Mása és barátai – köztük a medve, pingvin, nyuszi, sündisznó, farkasok és sok más kedves szereplő – együtt festenek színes erdei képeket, miközben igazán vidám hangulat uralkodik. A művészkedés közösségi élménnyé válik, és ezt a hangulatot ragadja meg a puzzle is. A játék közben a gyerekek nemcsak szórakoznak, hanem fejlődnek is: erősödik a figyelmük, a szem-kéz koordinációjuk, a logikus gondolkodásuk és a vizuális memóriájuk.  A Lisciani kiváló minőségű anyagokból készült puzzle-je strapabíró, tartós és biztonságos. Tökéletes választás otthoni játékhoz, ajándékba vagy közös családi kikapcsolódáshoz. A művészet és a mese találkozása garantáltan inspirálja a gyerekeket is alkotásra!  Jellemzők:  60 darabos maxi padló puzzle Kirakott méret: 70x50 cm Művészi jelenet Másával, a medvével és barátaikkal Nagyméretű, strapabíró puzzle elemek kisgyermekeknek Fejleszti a kézügyességet, figyelmet, kreativitást és logikai gondolkodást", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-festes-a-baratokkal-60db-os-maxi-padlo-puzzle-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06575", "title": "Mása és a medve 2 az 1-ben 60db-os Eco puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-60db-os-puzzle-k06575.jpg", "desc": "Fedezzétek fel együtt a természet csodáit Másával és kedves barátaival! A Mása és a medve az erdőben – 2 az 1-ben Eco Puzzle és Színező egy vidám, 60 darabos kirakó, amely a jól ismert mese legaranyosabb szereplőit hozza el a gyerekeknek. A 70 x 50 cm-es méretű, részletgazdag puzzle tökéletes választás 4 éves kortól, hiszen már kihívást jelent, de még nem túl bonyolult a kisgyerekek számára.  A puzzle színes oldalán egy vidám jelenet látható: Mása örömmel szalad a medve és az erdei állatok – nyúl, farkas, sün és még pillangók – társaságában, mindezt gyönyörű fenyőerdő és kék égbolt öleli körbe. Ez a jelenet nemcsak derűs és barátságos, hanem arra is inspirálja a gyerekeket, hogy felfedezzék az állatok és a természet világát.  A kirakó hátoldala egy színezhető, fekete-fehér verzió, amely lehetőséget ad a gyerekeknek arra, hogy saját színeikkel keltsék életre a jelenetet. Ez a kétfunkciós kialakítás különösen élvezetessé teszi a játékot, hiszen egyszerre kínál logikai feladatot és kreatív elfoglaltságot.  A Lisciani Eco Puzzle sorozat büszkén képviseli a környezettudatos játékgyártást: a termék 100%-ban műanyagmentes, újrahasznosítható anyagokból készült, valamint FSC tanúsítvánnyal rendelkezik, ami biztosítja, hogy felelősen kezelt erdőkből származó papírt használtak az előállítás során.  Ez a puzzle remek választás minden kisgyereknek, aki szereti Mását és a természetet, és szívesen vesz részt játékos fejlesztőtevékenységekben.  Jellemzők:  2 az 1-ben puzzle és színező kivitel 60 darabos, 70 x 50 cm-es nagy méret Vidám, részletgazdag erdei jelenet Másával és barátaival 100%-ban műanyagmentes és újrahasznosítható FSC tanúsítvánnyal ellátott, környezetbarát termék", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-2-az-1-ben-60db-os-eco-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06598", "title": "Jégvarázs 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-24db-50x35-k06598.jpg", "desc": "Ez a Jégvarázs 2 az 1-ben puzzle és színező tökéletes választás minden kis Disney-rajongónak, aki imádja Elzát, Annát és barátaikat. A 24 darabos kirakó élénk színekkel és csodaszép grafikával jeleníti meg Arendelle mesevilágát, ahol Elza varázsereje és Anna bátorsága újra elvarázsolja a gyerekeket. A kirakó különleges tulajdonsága, hogy kétoldalas: az egyik oldalon a jól ismert karakterek színes képe található, míg a másik oldal egy színezhető változat, amely saját kreativitásra és alkotásra ösztönöz.  A 50x35 cm-es méret ideális kisebb gyerekeknek, hiszen elég nagy ahhoz, hogy könnyen kezelhető legyen, de mégis gyors sikerélményt nyújtson. A játék során fejlődik a kézügyesség, a koncentráció és a türelem, miközben a gyerekek újra átélhetik a kedvenc Jégvarázs pillanatokat. Ez a puzzle kiváló ajándék lehet születésnapra, karácsonyra vagy bármilyen különleges alkalomra, ráadásul azonnal garantálja az órákon át tartó szórakozást és a mesebeli hangulatot.  Jellemzők:  2 az 1-ben: színes puzzle és színezhető oldal  24 darabos kirakó kisebb gyerekeknek  Látványos, részletgazdag Jégvarázs grafika  Fejleszti a kreativitást és a finommotorikát  Nagyméretű (50x35 cm), könnyen kezelhető puzzle elemek", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06623", "title": "Jégvarázs 2 az 1-ben 250db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-250db-k06623.jpg", "desc": "Engedd, hogy gyermeked belépjen Arendelle varázslatos, hófödte világába ezzel a gyönyörű Jégvarázs – Téli varázslat 2 az 1-ben kirakóval! A 250 darabos puzzle egy lenyűgöző jelenetet ábrázol Elzával, Annával, Kristoffal, Olaf-fal és Svennel, ahogy együtt élvezik a tél szépségeit egy varázslatos erdei háttérben. A színes kép nemcsak esztétikus, hanem a gyerekek vizuális figyelmét is fejleszti, miközben örömmel rakják ki a kedvenc karaktereiket.  A játék nem ér véget a puzzle kirakásával! A hátoldalán található részletes kidolgozású színezőn a gyerekek újraalkothatják a jelenetet saját színeikkel, így tovább élvezhetik a kreatív alkotás örömét. A színezés segíti a finommotorikus képességek fejlődését, miközben a gyerekek szórakozva tanulnak. Ez a kétfunkciós játék ideális ajándék 6 éves kortól, különösen a Jégvarázs rajongóinak.  Jellemzők:  2 az 1-ben: 250 darabos puzzle és hátoldali színező  Mérete: 50×35 cm  Részletgazdag, színes Jégvarázs jelenet Elzával, Annával, Olaf-fal és más kedvencekkel  Fejleszti a koncentrációt, kézügyességet és a kreativitást  Ajánlott életkor: 6 éves kortól", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-250db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06870", "title": "Nebulo: Tűzött vonalas sport autó mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/sport-autos-a4-vonalas-fuzet-20250206.jpg", "desc": "Ha egy igazán látványos, motiváló füzetet keresel, ami garantáltan felkelti a gyereked figyelmét, akkor ez a sportautó mintás tűzött vonalas füzet telitalálat lesz! A borítón egy modern, lendületes formavilágú szupersportkocsi látható, ami azonnal megragadja a kis autórajongók képzeletét, és játékossá, élvezetesebbé teszi a tanulást. A dinamikus dizájn nemcsak stílusos, de ösztönöz is a rendszeres írásra és gyakorlásra. A4-es mérete ideális a hosszabb szövegek, iskolai jegyzetek és házi feladatok rendezett, áttekinthető vezetéséhez. A vonalas belső segít a szépírás és az olvashatóság fejlesztésében, különösen az alsós korosztálynak. A tűzött kötés pedig stabil szerkezetet biztosít, így a füzet könnyedén elfér az iskolatáskába, és bírja a mindennapi használatot is. Remek választás matekhoz, magyarhoz, fogalmazáshoz vagy akár naplónak is – főleg, ha a kisdiák szívéhez közel állnak a versenyautók világa.  Jellemzők: - A4-es méret (81-32) a bőséges helyért - Vonalas oldalak íráshoz, fogalmazáshoz - Látványos sportautó grafika fiús stílusban - Tűzött, strapabíró kivitel - Ideális alsósoknak, felsősöknek egyaránt iskolai használatra vagy otthoni gyakorláshoz", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-sport-auto-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06719", "title": "PVC Füzetalátét fehér színben A/4", "img": "https://www.jatekshop.eu/upload_files/products/fuzetalatet-k06719.jpg", "desc": "Ez a fehér színű A/4-es méretű PVC füzetalátét egyszerre praktikus és sokoldalú kiegészítő minden iskolás vagy otthon tanuló gyermek számára. A strapabíró, mégis hajlékony PVC anyagnak köszönhetően könnyen elfér a táskában vagy fiókban, ugyanakkor biztosítja a stabil, sima felületet az íráshoz, rajzoláshoz vagy tanuláshoz. Tökéletes megoldás akkor is, ha nem mindig van megfelelő írófelület a közelben – például egy utazás, autóút vagy épp egy játszósarok esetén.  A fehér szín letisztult, minden környezethez jól illeszkedik, nem vonja el a gyerek figyelmét a tanulásról vagy a kreatív tevékenységről. Használható alátétként füzethez, tankönyvhöz, rajzlaphoz, de akár gyurmázás vagy festés során is jól jöhet, hogy megvédd az asztal felületét. A lekerekített sarkok segítenek megelőzni a sérüléseket és biztonságosabbá teszik a használatot a kisebbek számára is.  Szülőként biztos lehetsz benne, hogy ezzel a praktikus eszközzel támogatod gyermeked kényelmes és hatékony tanulását – akár otthon, akár az iskolában vagy útközben. Tartós, könnyen tisztítható és újra meg újra használható, így hosszú távon is jó szolgálatot tesz.  Jellemzők:  A/4 méret (kb. 21 x 29,7 cm) Fehér színű, letisztult megjelenés Tartós, rugalmas PVC anyag Lekerekített sarkok a biztonságos használatért Ideális alátét íráshoz, rajzoláshoz vagy kézműveskedéshez", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpvc-fuzetalatet-feher-szinben-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06880", "title": "Nebulo: Tűzött sima foci HUN mintás füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/focihun-sima-a4-12347964.jpg", "desc": "Ha a fociláz nálatok sem ismer határokat, ez a tűzött sima füzet tökéletes választás lesz focirajongó gyermeked számára! A borítón egy lendületes, magyar színekbe öltözött focista látható, amint elszánt mozdulattal rúgja meg a labdát egy teltházas stadionban – igazi meccshangulatot varázsolva még az iskolapadba is. Ez a füzet nemcsak egy hasznos iskolai eszköz, hanem inspiráció is lehet a mindennapokban: egy kis sportos lendület mindig jól jön a tanulásban!  Az A4-es méret kényelmes jegyzetelést, rajzolást vagy projektmunkát tesz lehetővé, a sima belső oldalak pedig teljes szabadságot adnak az alkotáshoz. A strapabíró tűzött kötés megbízható társ a tanév során, akkor is, ha minden nap utazik a hátizsákban. Ha a gyereked rajong a magyar válogatottért vagy csak szereti a focit, ez a füzet örömmel tölti majd el – és talán még szorgalmasabb is lesz tőle.  Jellemzők: - Dinamikus focis borító magyar színekkel - A4-es méret a bőséges jegyzetelési lehetőségekhez - Sima (80-32) belső lapok, ideális rajzhoz vagy szabad íráshoz - Strapabíró tűzött kivitel, iskolatáskában is jól bírja - Tökéletes választás focirajongó fiúknak és lányoknak egyaránt", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-foci-hun-mintas-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06891", "title": "Nebulo: Tűzött vonalas Magyarország mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/magyarorszag-a4-vonalas-fuzet-12348374.jpg", "desc": "Ez a tűzött vonalas füzet nemcsak praktikus iskolai kiegészítő, hanem igazi vizuális utazás is Magyarország legszebb tájain keresztül. A borítón hazánk legkedveltebb helyszínei jelennek meg, többek között a Balaton, Tihany, a Hévízi-tó, hagyományőrző huszárok, gyógyfürdők és hidak – mindezek egy hangulatos kollázsba rendezve. A képek nemcsak szépek, de egy kis büszkeséget is ébresztenek a gyerekekben saját országuk iránt, így akár ösztönözhetik is őket a történelem vagy földrajz tanulására.  Az A/4 méret és a 81-32-es vonalas belső kivitel ideálissá teszi jegyzeteléshez, fogalmazásokhoz vagy gyakorláshoz. Tűzött kialakítása miatt jól bírja a mindennapos iskolai strapát, miközben a borító dizájnja egyedivé és szerethetővé varázsolja. Különösen ajánlott azoknak a gyerekeknek, akik szeretik felfedezni hazájuk értékeit, vagy épp most ismerkednek vele.  Jellemzők: - Magyarország ikonikus helyszíneivel díszített borító - A/4 méret – bőven van hely a jegyzeteknek - Vonalas, 81-32-es belív – ideális fogalmazásokhoz - Erős, tartós tűzött kivitel - Ismeretterjesztésre is inspiráló dizájn", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-magyarorszag-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06892", "title": "Nebulo: Tűzött vonalas Japán mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/japan-a4-vonalas-fuzet-12348381.jpg", "desc": "Ha a gyermeked imádja a távoli országokat és érdeklődik az idegen kultúrák iránt, ez a tűzött vonalas Japán mintás füzet garantáltan elnyeri a tetszését. A borítón Japán ikonikus látványosságai kelnek életre: a Fuji-hegy cseresznyevirágzással, tradicionális pagodák, harcművészeti jelenet, egy gésa színes kimonóban, valamint a modern Tokió fényei. Ez az izgalmas vizuális világ nemcsak inspiráló, hanem kifejezetten motiválhatja a tanulásra is – legyen szó földrajzról, történelemről vagy akár nyelvtanulásról.  Az A/4-es méret és a 81-32-es vonalazás bőséges helyet kínál a jegyzeteknek, fogalmazásoknak vagy kreatív gondolatoknak. A strapabíró tűzött kialakítás pedig biztosítja, hogy a füzet a tanév végéig jól bírja a mindennapi igénybevételt. Egy igazán különleges darab, ami kiemelkedik a hétköznapi iskolaszerek közül, és segít a gyerekeknek megismerni a világ sokszínűségét.  Jellemzők: - Japán ihlette, részletgazdag borítódizájn - A/4 méretű, ideális iskolai használatra - Vonalas belső (81-32) – írásgyakorláshoz és fogalmazásokhoz - Tűzött kivitel, tartós és megbízható - Kulturális érdeklődést ösztönző motívumok", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-japan-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06825", "title": "Nebulo: Tűzött 2. osztályos labdarúgó mintás vonalas füzet 16-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-vonalas-fuzet-oxi-foci-k06825.jpg", "desc": "A Nebulo labdarúgó mintás tűzött füzete minden kis focirajongó álma! A borítón egy lendületes mozdulattal kapura lövő játékos látható, egy stadion közepén, teltházas hangulatban – mintha a gyerek maga is a pályán lenne. Ez az energikus, látványos dizájn igazán motiválóan hat, és szívesebben veszi elő a tulajdonosa az íráshoz, tanuláshoz nap mint nap.  A füzet 16-32-es típusú vonalazással készült, amely a második osztályos tanulók számára ideális. A sorok közötti távolság már kisebb, mint az első osztályos változatban, így fejleszti a pontosabb, rendezettebb kézírást, miközben a segédvonalak továbbra is segítik a betűk és szavak szabályos elhelyezését. Használható írásórákhoz, fogalmazásokhoz vagy akár gyakorláshoz is.  Az A/5-ös méret tökéletes választás az iskolai mindennapokra: elfér a padban, iskolatáskában, és kényelmesen kezelhető a gyerekek számára. A tűzött kivitel tartós, így a füzet lapjai nem esnek ki még intenzív használat esetén sem. A borítón elhelyezett névmező segít az azonosításban, így a füzet nem keveredik el.  Ez a sportos füzet nemcsak hasznos taneszköz, hanem valódi élményt is kínál a focikedvelő gyerekeknek!  Jellemzők:  Méret: A/5 2. osztályos vonalazás (16-32) Tűzött kivitel a hosszú távú használat érdekében Stadionban focizó játékos mintás borító Ideális az íráskészség fejlesztéséhez és motivált tanuláshoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-labdarugo-mintas-vonalas-fuzet-16-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06840", "title": "Nebulo: Tűzött kamion mintás kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a5-27-32-kamion-k06840.jpg", "desc": "Ha gyermeked imádja a járműveket és különösen a hatalmas kamionokat, ez a Nebulo A/5 méretű kockás füzet biztosan az egyik kedvence lesz! A borítón egy lendületes, részletgazdag kamion száguld az úton, ami nemcsak látványos, hanem inspiráló is – a sebesség, erő és kitartás szimbólumaként motiválja a kisdiákokat a tanulásra.  A 27-32-es négyzetrácsos vonalazás tökéletes választás kisebb iskolások számára, akik most ismerkednek a pontos és szép írás alapjaival, valamint a számolás világával. A praktikus A/5-ös méret miatt könnyen elfér az iskolatáskába, így mindig kéznél lehet matekórán vagy házi feladat írásakor. A tűzött kivitel gondoskodik arról, hogy a füzet tartós és megbízható maradjon, akár egész tanéven át.  Ez a füzet nem csupán egy iskolai eszköz, hanem egy olyan tárgy, ami örömet is szerez – hiszen melyik kisgyerek ne büszkélkedne szívesen egy ilyen vagány, kamionos borítóval?  Jellemzők:  Méret: A/5  Vonalazás: 27-32 (négyzetrácsos)  Borító: kamion mintás, részletgazdag fotóval  Kivitel: tűzött  Ideális: alsós gyerekeknek, matematikai feladatokhoz és vázlatokhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-kamion-mintas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}