{"items": [{"id": "J77478", "title": "Matricás járművek - Versenyautók és versenymotorok matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/matricas-jarmuvek-versenyautok-es-versenymotorok.webp", "desc": "Az autó és motorversenyeknél kevés izgalmasabb és veszélyesebb sportág létezik, így a legtöbb kis srácnak remek meglepetés lehet ez a matricás füzet. Mivel a matricák újraragaszthatóak, a gyerekek bármikor újabb és újabb jeleneteket készíthetnek el. A Matricás járművek sorozatban a legkülönfélébb járművekkel találkozhatnak a gyerekek, legyenek azok repülők, helikopterek, teherautók, munkagépek, versenyautók vagy motorok, így biztosak vagyunk abban, hogy mindenki megtalálja a neki megfelelőt.  Jellemzők:  - Kategória: matricás füzet - Méret 20 x 27 cm - Oldalak száma 8+2 - Kötészet: fűzött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatricas-jarmuvek-versenyautok-es-versenymotorok-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78599", "title": "Eco Family Jumbo 12db-os színes filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-eco-family-jumbo-12db-os-szines-filctoll-szett.webp", "desc": "A Carioca Jumbo filctollak vastag hegyüknek köszönhetően tökéletesen alkalmasak nagyobb felületek színezésére is. A kimosható technológiának köszönhetően a filcek kisebb gyermekek számára is biztonságosan használhatóak és a nem kívánt foltok minden anyagról könnyedén eltávolíthatóak. A Carioca EcoFamily termékcsalád minden tagja a környezettudatosság jegyében nagyrészt újrahasznosított műanyagból készül. Az írószerek burkolatának 74%-as tartalmaz újrahasznosított műanyagot, mely íj módon óvja meg a környezeti értékeket és segít a gyerekeket is a környezettudatos életre nevelni.   Jellemzők: - Carioca EcoFamily - 12db-os Jumbo filctoll szett - 74%-ban újrahasznosított műanyagból készül - Kimosható - Vastag hegy", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-jumbo-12db-os-szines-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79184", "title": "Top 10 társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/top-10-tarsasjatek.webp", "desc": "A Top 10 egy zseniális játék, egyszerű játékmenettel, de garantáltan remek szórakozást kínál, fél órában, legalább négy, de maximum kilenc játékos részére. Szinte bárhol játszható, nincs nagy helyigénye, nem áll sok alkatrészből, csupán két pakli kártyából, néhány műanyag korongból, és egy játéklapkából, ahová ezeket az alkatrészeket rakjuk. A játékban adott egy játékmester, aki felolvas valamilyen szituációs, már-már abszurdumba hajló humoros kérdést vagy mondatot egy kártyáról. Ilyesmiket, mint, milyen hangokat hallanál egy kísértetjárta házban, milyen alternatív üzemanyaggal meghajtott motort találnál fel, milyen lenne az ideális túlvilág, és hasonlók. Erre pedig a játékosok kell, hogy válaszoljanak, de nem ám akárhogy! Ugyanis mindegyikük a kérdés előtt kap egy kártyát, amin egy titkos szám szerepel, 1-10-ig terjedően, és annak alapján kell megadniuk a válaszokat. A játékmesternek pedig ezen válaszok alapján kell sorrendbe rendeznie játékostársait. Ha sikerült, akkor remek hír, jöhet a következő forduló, újraosztott szerepekkel. Ám ha nem, akkor a korongok közül az egyiket át kell forgatni unikornis oldaláról kaki oldalára. Igen, minden játék két elengedhetetlen eleme az unikornis, és a kaki! Ha a játék utolsó fordulójára még maradtak unikornisaik a játékosoknak, akkor azok darabszáma alapján az egész csapat kap egy értékelést, mennyire tudtak sikeresen egymásra hangolódni. Ha viszont nem maradt egy sem a varázslatos állatokból, és nagyobb kupac termelődött utánuk, mint amennyien voltak, sajnos van még hova fejlődniük a játékosoknak összhangban.  Tartalma: - 135 kártya - 8 jelölő - 1 játéktábla - játékszabály  Játékosok száma 4-9 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftop-10-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79226", "title": "Spirit: Pasztellkék A4-es 80g-os másolópapír 250db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-kek-a4-es-80g-os-masolopapir-250db-os.webp", "desc": "Ez a 250db-os pasztellkék másolópapír csomag remekül használható az irodában például kiadványok vagy szórólapok készítéséhez, de az iskolában vagy akár otthon is nagy hasznát vehetjük. A papírokra nyomtatni, rajzolni is lehet, de például kreatív hobby célokra is felhasználhatjuk majd, mint az origami. A Spirit minőségi másolópapírjai minden típusú nyomtatáshoz és másoláshoz alkalmasak. A papírok súlya megegyezik a hagyományos fehér másolópapírokéval. Az A4-es szabvány papírformátum a legáltalánosabb méret, mely szinte az összes nyomtatóban használható.   Jellemzők: - Színes papír - A4 formátum - 250 lap - 80 g/m2 - Alkalmas minden típusú nyomtatóhoz és fénymásolóhoz", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztellkek-a4-es-80g-os-masolopapir-250db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79229", "title": "Spirit: Pasztell sárga A4-es 80g-os másolópapír 250db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-sarga-a4-es-80g-os-masolopapir-250db-os.webp", "desc": "Szórólapok, plakátok vagy kiadványok készítéséhez egyaránt remek választás ez a 250db-os 80g-os papírcsomag, mely szemet gyönyörködtető pasztell sárga színével biztosan elnyeri majd mindenki tetszését. A papír a nyomtatás mellett olyan kreatív munkákra is használható, mint a rajzolás vagy origami hajtogatás. A Spirit minőségi másolópapírjai minden típusú nyomtatáshoz és másoláshoz alkalmasak. A papírok súlya megegyezik a hagyományos fehér másolópapírokéval. Az A4-es szabvány papírformátum a legáltalánosabb méret, mely szinte az összes nyomtatóban használható.   Jellemzők: - Színes papír - A4 formátum - 250 lap - 80 g/m2 - Alkalmas minden típusú nyomtatóhoz és fénymásolóhoz", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-sarga-a4-es-80g-os-masolopapir-250db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79581", "title": "ICO: SÜNI 300 színes rostirón készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-szines-rostiron-szett-12db-os.jpg", "desc": "Ez a tizenkét darabos SÜNI rostirón készlet egészen biztos, hogy lenyeri majd a gyerekek tetszését, hiszen a leggyakrabban használt színek találhatók benne, és az egy milliméteres hegynek köszönhetően rajzolásra és színezésre egyaránt alkalmas. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - 12db-os készlet - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-szines-rostiron-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79997", "title": "Barbie 50. évfordulos EGYÜTT A FÖLDÉRT! baba csíkos ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-50-evfordulos-malibu-baba-csikos-ruhaban.webp", "desc": "Ez a Barbie baba egészen biztos a kislányok egyik nagy kedvence lesz, hiszen a nyári melegre való tekintettel egy színes csíkokkal díszített ruhában érkezik, és az erős napsugárzás ellen egy mókás, szív alakú napszemüveget választott magának. Barbie sok évtizedes történetében sok ikonikus baba volt, amik (akik) segítettek a gyerekeknek társaikkal törődő, felelős felnőttekké válni. Az empátia fejlesztését és az elfogadást segítette például a különböző bőrszínű, testalkatú, valamint a kerekesszékes modellek megjelenése. Ezt a hagyományt követi az az új sorozat, mely a környezeti értékek védelmére tanít. Ebben a kollekcióban a felhasznált anyagok 90%-a olyan, óceánhoz kapcsolódó újrahasznosított műanyagból készült, amelyet a vízi utak 50 kilométeres hulladékgyűjtő rendszerrel nem rendelkező körzeteiben gyűjtöttek össze. Mert az új rózsaszín a zöld!  Tartalma: - Barbie baba - 50. jubileumi évfordulós kiadás - Színes ruhában - Szőke, hosszú hajjal - A baba mérete kb 30 cm", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-50-evfordulos-malibu-baba-csikos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80093", "title": "St.Right T-Rex ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-t-rex-ovalis-tolltarto.webp", "desc": "A látványos tolltartó osztatlan belső terében ömlesztve is tárolhatják ebben a tolltartóban írószereiket a gyerekek, azonban gumis pántok is segítséget nyújtanak ebben. A mutatós, T-Rex dinoszauruszos külsejű tolltartó igazán figyelemfelkeltő, belsejében pedig még egy kis cipzáras zseb is rendelkezésükre áll. A dinóval dekorált ovális tolltartó remekül mutat, nyitásához és zárásához a dupla cipzárt használhatnak. Iskolai használatra vagy otthoni tanuláshoz is remek választás!  Jellemzők: - St.Right T-Rex mintával - Cipzáras zseb - Mérete: 6x23x9,5cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80338", "title": "Kosárlabda gumi 15cm", "img": "https://www.jatekshop.eu/upload_files/products/kosarlabda-15cm-5.webp", "desc": "Ezeknek a vagány, színes gumilabdáknak a mintáját a kosárlabdák adták, sőt a felületük is enyhén érdes, így remek és csúszásmentes fogás esik rajta, éppen ezért a labda remek választás arra, hogy a gyerekek a vízben és a parton is játszanak vele. A A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan lehet rúgni vagy akár dobni. A gyerekek használhatják akár otthon a szobában, akár a kertben vagy egy nyaralás során, hogy hatalmas játékokkal teli időt tölthessenek el a gyerekek a barátaik társaságában. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők:  - Kosárlabda design - Többféle színben - Méret: Ø 150 mm - Anyaga: gumi", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-gumi-15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81185", "title": "Ars Una: Háromszögletű csíkos grafitceruza B", "img": "https://www.jatekshop.eu/upload_files/products/5993120005701.webp", "desc": "Sok esetben a gyerekek azért nyomják rá a ceruzát, hogy az jobban látható nyomot hagyjon, azonban erre a legjobb megoldás az, ha kicsit puhább hegyű ceruzát választunk a számukra, és erre a B keménységű grafit ideális lehet. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is. Az ár egyetlen termékre vonatkozik.  Jellemzők: - Prémium minőségű grafitceruza  - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: B", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-grafitceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81746", "title": "Sakk 3 az 1-ben játékszett műanyag figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/sakk-3-az-1-ben-jatekszett.webp", "desc": "Aki szereti a sakkot vagy a többi stratégiai játékot, annak ez a szett remek választás. Ez a fantasztikus játéktábla háromféle izgalmas játékot rejt, melyeket barátainkkal vagy családunkkal játszhatunk. A szettben minden szükséges tábla, bábú és kiegészítő megtalálható ahhoz, hogy tetszés szerint sakkot, ostáblát vagy dámajátékot játszhassunk. A tábla összecsukható és így egy tárolóként is funkcionál a bábuknak, ezért utazásokhoz, kirándulásokhoz vagy nyaraláshoz is remek választás. A szétnyitott tábla mérete kb. 25X25cm-es.  Jellemzők: - Összecsukható játéktábla - Sakk - Dámajáték - műanyag figurákkal - Ostábla", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsakk-3-az-1-ben-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81985", "title": "Éhes Brekik társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ehes-bekak-ugyessegi-tarsasjatek.webp", "desc": "Az Éhes békák társasjáték már talán sokaknak ismerős lehet Hugó hamm néven, ami egy rendkívül népszerű játék a kicsik körében, hiszen nem csak szórakoztató, hanem igazán egyedi is. A négy játékos egy-egy békát kezel, aminek a hátán lévő kar lenyomásával a béka kitátja a száját, kinyújtja a nyakát és megpróbálja bekapni az előtte guruló golyókat. A játékot az nyeri, aki több golyót szed össze a vízilovával, de ha éppen nem jártunk sikerrel, nem kell csüggedni, hiszen azonnal kezdhetünk egy következő játékot.  Technikai jellemzők: - Éhes békák ügyességi társasjáték - Négy játékos számára - Színes golyókkal - Kb 5 perces játékidő  A TERMÉK NYELVE: ANGOL", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fehes-brekik-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82794", "title": "Kids Bloks építőelemek 90db-os szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/kids-bloks-epitojatek-90db-os.webp", "desc": "Kevés olyan remek kreatív játék van, mint a színes építőkockák, hiszen ezekkel a gyerekek igazán szabadjára engedhetik a fantáziájukat, és a legváltozatosabb alkotásokat készíthetik el, amihez ebben a dobozban kereken kilencven darab építőkocka áll a rendelkezésükre. A Wader cég Kids Bloks építőkockákat kifejezetten a legkisebbek számára fejlesztették, így az elemeken már az egy éves gyerekek is könnyen fogást találnak, és könnyedén képesek összeilleszteni őket. A négy centiméteres magasságú építőelemek elég nagyok ahhoz, hogy a legkisebbek sem tudják lenyelni, ráadásul a kiváló minőségű anyagválasztásnak köszönhetően biztonságban játszhatnak vele.  Jellemzők: - Kids Blocks építőelemek - Élénk színben - Nagyméretű elemek - Kiváló minőségű anyagok - Építőelemek száma 90 db", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkids-bloks-epitoelemek-90db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83017", "title": "A kuflik és az Akármi mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/a-kuflik-es-az-akarmi.webp", "desc": "Biztosan ti is ismeritek azt az érzést, amikor reggel kinéztek az ablakon, és nem tudjátok eldönteni, tél van vagy nyár. Nos, pontosan ez történik a hét kuflival is! Mielőtt nagyon összevitatkoznának, elmennek a varázsgombákhoz, ahol kiderül, hogy új évszak köszöntött be. Rögtön meg is próbálnak nevet keresni neki: vajon a szörcsönd vagy a langyofagyolán lenne jobb? Persze ha csak simán ősz van, akkor is akad látnivaló az elhagyatott réten – Titusz és Fityirc például kiállításra mennek. Igaz, Titusz eleinte nem igazán érti az Akármit, ám végül alig akarja záráskor elhagyni a terepet.  Jellemzők: - Mesekönyv - 48 oldal - Kemény kötés - Mérete 23 x 16 cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-kuflik-es-az-akarmi-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83077", "title": "Electrolux fa konyhai garnitúra 3db-os készlet - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/klein-elektrolux-fa-konyhai-garnitura-74041.webp", "desc": "Az Electrolux konyhai garnitúra készletben kiváló minőségű, fából készült konyhai gépeket találhatsz amelyek kiválóan passzolhatnak gyermeked játékkonyhájába. A konyhai gépek és a tartozékok részletgazdag kidolgozottsággal rendelkeznek és a megszólalásig hasonlítanak az igazi gépekhez. A kávéfőzőbe egy mozdulattal behelyezhető a kapszula, majd a szintén fából készült bögrébe már le is főzheti gyermeked a friss kávét.   Jellemzők:  - Electrolux konyhai garnitúra szett - Anyaga: festett fa - 1db kapszulás kávéfőző - 1db kenyérpirító - 1db robotgép - Ajánlott: 3 éves kortól", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektrolux-fa-konyhai-garnitura-3db-os-keszlet-klein-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83472", "title": "Crackin Eggs Jurassic Friends plüss dinoszaurusz háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/crackin-eggs-jurassic-friend-pluss-dinoszaurusz.webp", "desc": "Micsoda izgalmas felfedezés várhat a gyerekekre ennek a dinoszaurusztojásnak a segítségével, ami garantáltan egy cuki kis dinót rejt magában. Sőt akár azt is meg lehet előre jósolni, hogy a kék triceratops, vagy a vörös T-Rex vagy éppen a zöld aligátorszerű dínó lapul a tojásban, hiszen a dinó farka vége kilóg a tojásból. Sőt, ha ezt a farkincát a megfelelő helyen nyomjuk meg, akkor az egész tojás rezegni kezd, így jelezve, hogy a kis dinoszaurusz kész a kikelésre. A puha plüss anyagból készült dinó nem csak napközben remek játszótárs, hanem éjszaka is alvó pajtása lehet a kicsiknek.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Crackin Eggs Jurassic Friends plüss dinoszaurusz - Hatalmas tojásban - Háromféle változatban- Puha plüss anyagból - A tojás mérete kb 25 cm", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrackin-eggs-jurassic-friends-pluss-dinoszaurusz-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Dinoszaurusz plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84698", "title": "Mysterium Park társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mysterium-park.webp", "desc": "Üdvözöl titeket a Mysterium Park, vattacukrokkal, cirkusszal és persze sötét titkokkal. Pár évvel korábban a park néhai igazgatója nyomtalanul eltűnt. A rendőrség nyomozása eredménytelennek bizonyult. Azóta a baljóslatú éjszaka óta a park megmagyarázhatatlan jelenségek színhelyévé vált. Médiumként meggyőződésetek, hogy egy szellem kísérti a karnevált, így megpróbáljátok feltárni az igazságot. Ebben a kooperatív játékban a szellem gyönyörűen illusztrált kártyák formájában látomásokat küld a médiumoknak. Ezeket értelmezve kizárhatjátok az ártatlanokat és azokat a helyszíneket, amelyeknek nincs köze a néhai igazgató halálához. A karnevál azonban hat nap múlva távozik a városból, sikerül-e ennyi idő alatt rájönni, ki volt a tettes és hol történt a bűntény? Tárjátok ki az elméteket, és derítsétek ki az igazságot!  Tartalma: - 84 látomáskártya - 60 rejtélykártya - 1 kártyatartó állvány - 3 belépőjegy-jelölő - 1 játéktábla - 20 szereplőkártya - 20 helyszínkártya - 1 fordulójelölő - 5 megérzésjelölő - 5 ártatlanjelölő - 1 szemtanú-jelölő - játékszabály  Játékosok száma 2-6 fő Játékidő kb 25-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmysterium-park-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84805", "title": "Homlokrakodós traktor lovas utánfutóval 41cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-35224-1.webp", "desc": "Ez a több mint negyven centiméteres traktor és utánfutó nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek élénk színekkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A traktor egy mozgatható homlokrakodó kanállal is rendelkezik, aminek első sorban az állatok takarmányozása során van haszna, hiszen az utánfutóban a gyerekek egy lovat is találnak. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, így teljes mértékben biztonságos a gyermekek számára, a tartóssága pedig hosszú játékélményt garantál.  Jellemzők: - Traktor lovas utánfutóval - Zöld traktor sárga utánfutó - Kiváló minőségű műanyag - Felnyitható motortér - Előre dönthető utasfülke - Ló figurával - Mérete kb 41 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomlokrakodos-traktor-lovas-utanfutoval-41cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85187", "title": "A nagy pénzrablás: Tolvajok vagy túszok? puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39654-1.webp", "desc": "A nagy pénzrablás mára a Netflix egyik legnépszerűbb sorozatává nőtte ki magát, és már több évadon keresztül ível a különböző városokról elnevezett bankrablók története, akik immár az egész spanyol kormánnyal akasztanak tengelyt. Az ezer darabos puzzle kirakása közben mindenki felidézheti vagy akár újra is nézheti a sorozat legizgalmasabb részeit. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-penzrablas-tolvajok-vagy-tuszok-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84941", "title": "Sycomore: Artissimo Díszíts fém fóliával kreatív szett - Járművek", "img": "https://www.jatekshop.eu/upload_files/products/crea017-artissimo-diszits-femfoliaval-jarmuvvek-szett.webp", "desc": "Egy nagyon egyedi szettel lepheted meg gyermeked, mely emlékezetes lesz majd számára. A szettben ugyanis több különböző járműről találhatóak képek, melyeknek egyes részeiről eltávolíthatók az elemek, alattuk pedig egy ragacsos felületet találunk. Erre a felületre lehet odaragasztani a fém fóliákat ,melyekből többféle szín is megtalálható a szettben. Ezek tökéletes felhelyezéséhez a szettben megtalálható egy szerszám is, mellyel a sarkokba is ügyesen be lehet nyomkodni, így a végeredmény tökéletes lehet, az elkészült képek pedig metálos színekben pompázhatnak.  Jellemzők: - Artissimo fémfólia díszítő szett - járműves képekkel - fémfólia ívekkel - szerszámmal", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fartissimo-diszits-fem-foliaval-kreativ-szett-jarmuvek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}