{"items": [{"id": "K04225", "title": "Joy 60db-os lemosható filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/joy-60db-filctoll-szett-41017c.webp", "desc": "A Joy 60 db-os lemosható filctoll szett tökéletes választás a kis művészek számára, akik szeretnek színezni, rajzolni és kreatívan alkotni. A szett 60 különböző élénk színnel érkezik, így biztosítva a végtelen lehetőségeket a fantázia kibontakoztatására. A 2,8 mm vastagságú, puha hegy lehetővé teszi a könnyed és egyenletes színezést, valamint a részletgazdag rajzolást is. A filctollak ergonomikus kialakításúak, így a kis kezek számára is kényelmes fogást biztosítanak.  A szuper mosható tinta nagy előnye, hogy ha a gyermek véletlenül összekoszolja magát vagy a ruháját, a tinta könnyedén eltávolítható vízzel és szappannal. A filcek nem mérgezőek, így teljesen biztonságosan használhatók akár kisebb gyermekek számára is. A praktikus fogantyús doboz nemcsak esztétikus, hanem könnyen hordozható és tárolható is, így a filctollak mindig kéznél lehetnek otthon, az iskolában vagy utazás közben.  Jellemzők: - 60 élénk szín a színes alkotásokhoz - Puha hegy (2,8 mm vastagság) a könnyed rajzolásért és színezésért - Szuper mosható tinta, amely egyszerűen eltávolítható - Ergonomikus kialakítás, kényelmes fogás a kis kezek számára - Praktikus, fogantyús tárolódoboz, amely könnyen hordozható", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoy-60db-os-lemoshato-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04428", "title": "SIKU Mini Exkavátor 1/55", "img": "https://www.jatekshop.eu/upload_files/products/siku-exkavator-kisauto-8018.webp", "desc": "A SIKU Mini Exkavátor 1/55 méretarányban tökéletes választás minden kis építőmester számára, aki szereti a markolókat, építkezéseket és a valósághű munkagépeket. Ez a vagány sárga lánctalpas exkavátor nemcsak jól néz ki, de valódi játékélményt is kínál, köszönhetően a mozgatható karjának és kanalának. A modell fémből és műanyagból készült, így egyszerre tartós és könnyen kezelhető a gyerekkezek számára.  A játék gép a valóságbeli exkavátor hű mása, amely precízen kidolgozott részleteivel és egyszerű, de masszív felépítésével ideális játék akár beltéren, akár a homokozóban. A lánctalpak stabilan tartják a járművet, miközben a forgatható felépítmény és az emelhető kar segítségével a gyerekek könnyedén tudnak kis tárgyakat felemelni, mozgatni vagy akár fantáziabeli építkezéseken részt venni.  Ez a kis markoló kiválóan illeszkedik a SIKUSUPER sorozat többi munkagépéhez, így egy komplett építkezési játékvárost is létre lehet hozni vele. A játék során fejlődik a kézügyesség, a térbeli gondolkodás és a kreativitás – mindezt szórakoztató formában.  Jellemzők:  - Méretarány: 1/55, részletgazdag kidolgozás - Mozgatható markolókar és kanál - Strapabíró fém és műanyag konstrukció - Lánctalpas kialakítás a stabil játékért - Ideális beltéri és kültéri használatra is", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-mini-exkavator-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04951", "title": "Gabi babaháza nyomda szett ceruzákkal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/multiprint-gabibaba-belyegzo-k04951.webp", "desc": "Engedd, hogy gyermeked belépjen a Gabi babaháza varázslatos világába ezzel a bájos nyomdaszettel, amelyhez színes ceruzák is tartoznak! A Multiprint által készített készlet tökéletes választás minden kis rajongónak, aki imádja a Netflixen futó népszerű mesesorozatot, és szívesen alkot a kedvenc karaktereivel.  A szett három részletesen kidolgozott nyomdát tartalmaz: Gabi, Cukimica és egyéb cicás karakterek elevenednek meg a papíron minden egyes lenyomattal. A készlethez tartozik továbbá egy vidám mintás tintapárna, valamint két színes ceruza, amikkel a gyerekek kiszínezhetik az elkészült nyomatokat. A nyomdák mérete pont ideális a kis kezekhez, így könnyen kezelhetők és még az óvodás korosztály is örömét leli benne.  Ez a kreatív szett fejleszti a finommotorikát, a kézügyességet és az alkotókészséget, miközben játékos módon segíti a gyerekeket a mesevilág megélésében. Akár egyedül, akár testvérekkel vagy barátokkal együtt játszanak vele, a Gabi babaháza nyomdaszett mindig jó szórakozást kínál.  Tökéletes választás ajándéknak, kézműveskedéshez vagy nyugodt délutáni elfoglaltságnak – ez a szett minden kis kreatív lélek álma!  Jellemzők:  3 db Gabi babaháza mintás nyomda Színes tintapárna a csomagban 3 db ceruza a színezéshez Könnyen kezelhető, gyerekbarát kialakítás Fejleszti a kézügyességet és a kreativitást", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-nyomdaszett-ceruzakkal-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04401", "title": "Bburago: Red Bull RB19 F1 versenyautó fém autómodell 1/43 (Max Verstappen #1, Miami GP különkiadás, sisakos)", "img": "https://www.jatekshop.eu/upload_files/products/bburago-red-bull-rb19-f1-versenyauto-fem-automodell-1-43-6327.webp", "desc": "Szerezd be a 2024-es Miami Nagydíj egyik legkülönlegesebb darabját: a Bburago által készített Red Bull RB19 F1 versenyautó modellt Max Verstappen #1-es rajtszámával, egyedi Miami festéssel és pilótafigurával sisakban! Ez az 1/43 méretarányú fém autómodell nemcsak a kis Forma–1 rajongók álma, hanem valódi gyűjtői különlegesség is, amely minden szempontból kitűnik a hagyományos modellek közül.  A Red Bull Racing csapat Miami GP-re tervezett, élénk lila-rózsaszín színezésű RB19-es versenygépe vibráló, trópusi hangulatot idéz, ami még látványosabbá teszi a modellt. A Bburago hű maradt a részletgazdagságához: minden apró szponzorlogó, karosszériaív és festési elem tökéletesen visszaadja az eredeti autó karakterét. A sisakos pilótafigura csak még életszerűbbé teszi a mini versenygépet.  Ez a különkiadás limitált jellegű és kifejezetten 14 éves kortól ajánlott, így a gyűjtők polcán is méltó helyet kaphat. Díszdobozos csomagolása igazán stílusos, így ajándéknak is elsőrangú – legyen szó születésnapról, ünnepről vagy épp egy versenyhétvége előtti meglepetésről.  Jellemzők:  - Méretarány: 1/43   - Max Verstappen #1 RB19 Miami GP festéssel   - Sisakos pilótafigura a vezetőülésben   - Egyedi, trópusi dizájn és szponzorlogók   - 14 éves kortól ajánlott, gyűjtői csomagolásban", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbburago-red-bull-rb19-f1-versenyauto-fem-automodell-1-43-max-verstappen-1-miami-gp-kulonkiadas-sisakos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05361", "title": "Hot Wheels: Halálos iramban 1966 Ford 427 Fairlane kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-halalos-iramban-ford-k05361.webp", "desc": "Egy vérbeli klasszikus izomautó, ami a Halálos iramban gonosz oldalán robog! A 1966 Ford 427 Fairlane kisautó a múlt erejét hozza el – izmos megjelenés, mélyvörös karosszéria és sötétített ablakok jellemzik ezt a gyönyörű modellt.  Ez a Ford Fairlane a Silver Series Villains kollekció részeként a régi idők vad vezetőit idézi, és tökéletes választás minden kisautó-rajongónak, aki szereti a karakteres, vintage stílust. Masszív, fémből készült, strapabíró játék, ami ugyanakkor gyűjtői darabként is fantasztikus.  Jellemzők:  -Klasszikus 1966 Ford Fairlane forma -Mélyvörös fényezés, fekete részletekkel -Villains Silver Series tagja -Gyűjtők és Halálos iramban rajongók számára -3 éves kortól ajánlott", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halalos-iramban-1966-ford-427-fairlane-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04562", "title": "Betű formájú fólia lufi ezüst színben – A betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-a-1250.webp", "desc": "Dekorálnál egy névvel, becenévvel vagy egyedi felirattal? Ezzel a 32 cm-es, ezüst színű „A” betűt formázó fólia lufival igazán elegáns és látványos kompozíciót készíthetsz! A Procos prémium minőségű betűlufija tökéletes választás, ha szeretnéd személyre szabni az ünnepi hangulatot – legyen szó születésnapról, keresztelőről, évfordulóról vagy fotózásról.  Az ezüst szín modern, visszafogott eleganciát sugároz, ami remekül passzol más árnyalatokhoz is – például fehérhez, feketéhez, rózsaszínhez vagy aranyhoz. A lufi levegővel könnyedén felfújható, hélium nem szükséges hozzá, így gyorsan elkészíthető és költséghatékony dekoráció. A visszazárható szelepnek köszönhetően újra is használhatod más eseményeken vagy megőrizheted emlékbe.  A lufi alján található kis rögzítőfül segítségével könnyedén felakaszthatod falra, lufifüzérre, ajtóra vagy fotóháttérre. Kombinálhatod más betűkkel és számokkal is, így bármilyen nevet, szót vagy dátumot kiírhatsz – csak a kreativitásod szab határt!  Ez a „A” betű formájú lufi nemcsak dekoratív, hanem személyessé is teszi az ünneplést – tökéletes kiegészítője a különleges pillanatoknak.  Jellemzők:  - Ezüst színű fólia lufi „A” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális név-, szó- vagy felirat dekorációkhoz, ünnepekre, fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-a-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05476", "title": "Hotwheels 104db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hotwheels-104-super-puzzle-25777.webp", "desc": "Ha kisfiad (vagy akár kislányod) rajong a sebességért, izgalmas kanyarokért és vagány versenyautókért, akkor a Hot Wheels 104 db-os Super Puzzle biztosan elnyeri a tetszését! A Netflix-es sorozat látványvilága elevenedik meg ezen a kirakón, ahol az ikonikus Hot Wheels verdák száguldanak egy óriási pályán. Látványos ugrató, lendület, színek kavalkádja – minden adott egy igazán akciódús élményhez, miközben gyermeked szórakozva fejleszti képességeit.  Ez a 104 darabból álló puzzle nemcsak remek elfoglaltság, hanem fejleszti is a megfigyelőképességet, kézügyességet és türelmet. A Super Puzzle sorozat különösen jó választás, mert élénk színeivel és részletgazdag grafikájával leköti a figyelmet, és motiválja a gyerekeket a kép befejezésére. A Clementoni kiváló minőségű alapanyagainak köszönhetően pedig tartós, hosszú élettartamú játékélményt nyújt.  Jellemzők: - 104 darabos Super Puzzle Hot Wheels grafikával - Látványos, színes pálya és menő versenyautók - Puzzle mérete: 48,5 x 33,5 cm - Fejleszti a koncentrációt, kézügyességet, logikát - 6 éves kortól ajánlott", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhotwheels-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05517", "title": "Peppa malac és barátai 24db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-maxi-puzzle-k05517-2.webp", "desc": "Vidámság, napsütés és közös játék – ez mind benne van a Peppa malac és barátai című Clementoni 24 darabos maxi puzzle-ben! Ez a kedves, színes jelenet egy barátságos, zöld parkban játszódik, ahol a jól ismert mesehős és kis barátai együtt töltenek egy boldog napot. A karakterek mosolyognak, táncolnak és nevetnek, miközben a háttérben fák, virágok és egy mókás nap is színesíti a képet.  Ez a Clementoni SuperColor sorozat része, amelyet kifejezetten a legkisebbeknek terveztek. A 24 darabos puzzle darabjai extra nagy méretűek, így könnyen megfoghatók, forgathatók és illeszthetők – ideális választás 3 éves kortól. A játék közben fejlődik a gyermek kézügyessége, szem-kéz koordinációja, valamint a megfigyelőképessége és koncentrációja is.  A kirakott kép mérete 62 x 42 cm, így igazán látványos és dekoratív – akár a padlón, akár bekeretezve a falon. A mesevilág kedves szereplői mindig mosolyt csalnak a gyerekek arcára, így ez a puzzle tökéletes ajándék lehet bármilyen alkalomra.  Jellemzők:  24 darabos maxi puzzle a Clementoni-tól Peppa malac és barátai vidám jelenetben, parkos környezetben SuperColor minőség: élénk színek, vastag, nagy méretű darabok Ajánlott életkor: 3+ A kirakott kép mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-es-baratai-24db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05448", "title": "Fábián a Tukán Gyümölcsök és színek készségfejlesztő játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/fabian-a-tukan-keszsegfejleszto-50584.webp", "desc": "Fábián, a Tukán egy kedves, interaktív kis barát, aki játékosan tanítja meg gyermekednek a színeket és gyümölcsöket! Ez a Clementoni által készített készségfejlesztő játék ideális választás már 12 hónapos kortól, hiszen a legkisebbek fejlődését is támogatja. A tukán színes csőre forog, miközben vidám dallamok és mondókák kíséretében ismerteti a gyümölcsök nevét és azok színeit. A könnyen megnyomható gombokkal a kicsik fejleszthetik finommotoros képességeiket, miközben megismerkednek az első szavaikkal is. A játék ösztönzi a szem-kéz koordinációt, a színfelismerést, valamint bevezet az alapvető szókincs világába is. Emellett a fény- és hanghatások izgalmas élménnyé teszik a játékot, így Fábián hamar a gyermeked egyik kedvencévé válik!  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK  Jellemzők: - Színes, forgó tukán csőr zenével és beszéddel - Tanítja a gyümölcsöket és színeket - Fejleszti a finommotorikát és érzékszerveket - Vidám fény- és hanghatásokkal - 12 hónapos kortól ajánlott", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffabian-a-tukan-gyumolcsok-es-szinek-keszsegfejleszto-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04707", "title": "Minyonos parti papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/minyonok-papir-tanyer-k04707.webp", "desc": "Dobd fel a gyerekzsúrt vagy szülinapi bulit ezekkel a vidám Minyonos papírtányérokkal, amelyek garantáltan mosolyt csalnak minden kis vendég arcára! A tányérokon három jól ismert sárga kis huncut mókázik, akik nem hiányozhatnak egyetlen igazán menő partiból sem. A színes konfetti, vidám minták és a  Party!  felirat is gondoskodnak a hangulatról, így már a teríték is igazi élménnyé válik.  Ez a 23 cm átmérőjű papírtányér tökéletes választás tortához, nassolnivalókhoz vagy akár egy gyors pizzaszelethez is. Nem kell aggódnod a mosogatás miatt, hiszen ezek az eldobható tányérok praktikusak, strapabírók, mégis környezetbarát módon kezelhetők a buli után. A csomag 8 darabot tartalmaz, így ideális kisebb társaságoknak vagy akár többféle étel felszolgálásához.  Ha szereted, hogy a szülinapi dekoráció is összhangban van a kedvenc mesehősökkel, akkor ezek a tányérok tökéletesen passzolnak más Minyonos dekorációkhoz is – legyen szó poharakról, szalvétákról vagy lufikról.  Szerezd be őket most, és varázsold el a gyerekeket egy felejthetetlen, mókás partival!  Jellemzők:  Átmérő: 23 cm Csomag tartalma: 8 db papírtányér Vidám Minyonos minta színes konfettivel Tökéletes születésnapokra és gyerekzsúrokra Eldobható, praktikus és higiénikus megoldás", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminyonos-parti-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05034", "title": "Mancs Őrjárat kutyusos műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-muanyag-asztalterito-120x180cm-95600.webp", "desc": "Dobd fel a szülinapi asztalt ezzel a Mancs Őrjárat mintás műanyag asztalterítővel, ami garantáltan mosolyt csal minden kis rajongó arcára! A 120x180 cm méretű terítő tökéletes választás egy Mancs Őrjárat tematikájú bulihoz – elég nagy, hogy lefedje az ünnepi asztalt, és megvédje azt az étel-ital nyomaitól. A vidám színek és a szeretett karakterek, mint Chase, Marshall, Skye és Rubble, életre keltik a dekorációt, és igazán különleges hangulatot varázsolnak.  A strapabíró, könnyen tisztítható műanyag anyagnak köszönhetően nemcsak praktikus, hanem újra is használható – elég csak letörölni egy nedves ruhával. Legyen szó tortázásról, kézműveskedésről vagy akár csak az ajándékok kibontásáról, ez az asztalterítő minden helyzetben megállja a helyét.  Jellemzők: - Méret: 120 x 180 cm - Mancs Őrjárat dizájn Chase-szel, Marshall-lal, Skye-jal és Rubble-lel - Tartós, műanyag anyagból - Vízálló és könnyen tisztítható", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-kutyusos-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05847", "title": "Légpárnás boríték 19-I 300x445mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/k05847.webp", "desc": "Ez a nagy méretű, 300x445 mm-es légpárnás tasak ideális választás, ha fontos dokumentumokat, könyveket, nagyobb nyomtatványokat vagy törékeny tárgyakat szeretnél biztonságosan feladni vagy tárolni. A belső buborékos kialakítás gondoskodik róla, hogy a küldeményed védve legyen az ütődésektől és egyéb külső behatásoktól.  Külső borítása strapabíró papírból készült, így nemcsak erős, hanem környezetbarát is. A tasak praktikus öntapadós lezáró csíkkal van ellátva, így egyszerű és gyors a zárása, nincs szükség külön ragasztóra vagy más eszközre. Otthoni használatra éppúgy ajánlott, mint irodai vagy üzleti célokra – ha fontos, hogy a tartalom épségben érkezzen meg, ez a boríték remek választás lesz.  Jellemzők:  Méret: 300x445 mm Belső buborékos tasak a biztonságos szállításért Strapabíró papír külső borítás Öntapadós zár a gyors és megbízható lezáráshoz Ideális nagyobb tárgyak, dokumentumok vagy könyvek küldésére és tárolására", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegparnas-boritek-19-i-300x445mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06152", "title": "Hello Kitty Meglepetésdoboz figurával és matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/comansi-hello-kitty-meglepetesdoboz.webp", "desc": "Lepd meg gyermekedet egy színes és cuki világgal, ahol minden doboz egy újabb kalandot rejt! A Hello Kitty Meglepetésdoboz egy igazi különlegesség a gyűjtögetős játékok világában, amely a népszerű Hello Kitty and Friends karaktereket hozza el Kawaii stílusban, telis-tele vidámsággal, színekkel és meglepetésekkel.  A szivárvány színű dobozban egy véletlenszerűen kiválasztott figura vár rátok a 10 különböző karakter egyikéből, melyek mindegyike sajátos bájjal és stílussal rendelkezik. A figura mellett pedig 5 exkluzív ajándék is lapul a csomagban: két különleges képeslap, egy vidám matricacsomag, egy színes pamutzsák és egy aranyos karakteres charm. Minden doboz egy kis gyűjthető élmény, amit a gyerekek izgatottan bonthatnak ki, újra és újra.  Ez a meglepetésdoboz nemcsak örömteli játékot nyújt, hanem ösztönzi a gyerekek kreativitását és képzelőerejét is. A figurák szobadíszként is megállják a helyüket, vagy szerepjátékban akár saját történetet is lehet köréjük alkotni. Ideális ajándék szülinapra, ünnepre, vagy csak úgy, egy kis meglepetésként a hétköznapokba.  A Hello Kitty rajongóknak kötelező darab, de minden gyermek szívét könnyen meghódítja ezekkel a szeretnivaló karakterekkel!  Jellemzők:  - Véletlenszerű gyűjthető figura a Hello Kitty and Friends kollekcióból   - 5 exkluzív meglepetés: képeslapok, matricák, pamutzsák és charm   - Kiváló minőségű, színes és részletgazdag kivitel   - Kawaii stílus, amely minden gyermeket elvarázsol   - 5 éves kortól ajánlott, biztonságos és vidám játékélmény", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-meglepetesdoboz-figuraval-es-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05966", "title": "Ars Una: Vízálló hosszú ujjú festőkötény - Pink Splash", "img": "https://www.jatekshop.eu/upload_files/products/festokoteny-pink-splash-56384178.webp", "desc": "A Pink Splash hosszú ujjú festőkötény a tökéletes választás, ha szeretnéd, hogy gyermeked szabadon alkothasson anélkül, hogy közben összefestené a ruháit. A vidám, rózsaszín-lila színvilág és a színes pacamintás zseb nemcsak praktikus, de játékos megjelenést is kölcsönöz, amit a kicsik imádni fognak. A vízlepergető anyag megakadályozza, hogy a festék, ragasztó vagy egyéb kreatív anyagok átszivárogjanak, így a gyerek nyugodtan élheti ki művészi hajlamait. A három praktikus zseb lehetőséget ad ecsetek, ceruzák vagy kis kiegészítők tárolására. A kötény akasztóval ellátott, így könnyen felakasztható a fogasra, az írható névtábla pedig biztosítja, hogy mindig visszataláljon a gazdájához. 3–7 éves korosztály számára ajánlott.  Jellemzők: - Vízlepergető, strapabíró anyag - Hosszú ujjas kialakítás a teljes védelemért - 3 zseb az eszközök kényelmes tárolásához - Írható névtábla a személyes megjelöléshez - Akasztóval ellátva a praktikus tárolásért", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-vizallo-hosszu-ujju-festokoteny-pink-splash.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06110", "title": "Luna: Minnie egér 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-pufi-matrica-szett-000564548.webp", "desc": "Ha a kislányod odavan Minnie egérért és a Disney varázslatos világáért, ez a 3D pufi matrica szett lesz a kedvence! A 10x22 cm-es íven több mint egy tucat cuki, domború matrica található Minnie egérről és barátairól, például Daisy kacsáról és Figaróról, a cicáról. A matricák szuper színesek, játékosak, és garantáltan feldobják bármilyen kreatív alkotását.  Ezek a puha, kissé kiemelkedő matricák nemcsak látványosak, hanem tapintásra is különlegesek, ami még izgalmasabbá teszi a díszítést. Ideálisak füzetek, rajzok, naplók, képeslapok dekorálására, sőt akár egy kis meglepetésként is remekül működnek egy ajándék mellé. A Minnie stílusú rózsaszín hangulat minden alkotást vidámabbá varázsol!  Jellemzők: - 10x22 cm-es ív Minnie és barátai figuráival - 15+ darab domború, 3D pufi matrica - Rózsaszín, vidám Disney Junior dizájn - Tapintható, különleges felület a játékos élményért - Tökéletes kreatív dekoráláshoz és ajándék kiegészítőnek", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06003", "title": "Ars Una: Lamborghini fekete-narancssárga BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-kulacs-475ml-55024464.webp", "desc": "Ha gyermeked imádja a száguldást és a sportautókat, akkor ez a Lamborghini BPA mentes kulacs lesz az ő igazi kedvence! A stílusos fekete dizájn a klasszikus Lamborghini logóval és narancssárga részletekkel egy igazi sportos megjelenést kölcsönöz, amit büszkén visz majd magával iskolába vagy edzésre.  A kulacs 475 ml-es űrtartalma ideális a napi folyadékbevitelhez, miközben a tritán kopoliészter alapanyagának köszönhetően teljesen biztonságos használatot nyújt. Nem tartalmaz káros BPA-t, és Food Safe minősítéssel rendelkezik, így nemcsak menő, de egészséges választás is. A biztonsági záras tető cseppmentes záródást biztosít, így nem kell aggódni, hogy a táska elázik, ráadásul kiemelkedő ütésállóságának köszönhetően remekül bírja a gyerekek aktív napjait. Ez a kulacs nemcsak praktikus, hanem motiváló is: minden korty olyan, mintha egy Lamborghini volánja mögött ülnének!  Jellemzők: - Hivatalos Lamborghini logóval ellátott dizájn - Űrtartalom: 475 ml - Tritán kopoliészterből készült, BPA-mentes - Food Safe minősítés - Biztonsági záras tetővel cseppmentesen záródik - Kiemelkedő ütésállóság", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-fekete-narancssarga-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06657", "title": "Micimackó 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-maxi-24db-puzzle-2old-86665.webp", "desc": "Lépjetek be Micimackó és barátai varázslatos világába ezzel a szuper 2 az 1-ben maxi padlópuzzle-lel, amely egyszerre fejlesztő játék és kreatív élmény is! A 24 darabos kirakó nagy méretű (70x50 cm) elemei könnyen kézbe vehetők, így már a kisebbek is könnyedén boldogulnak vele. A gyerekek örömmel állítják össze a színes jelenetet, ahol Micimackó, Tigris, Malacka, Füles és a Százholdas Pagony többi lakója pillangók között szaladgál a napsütötte erdőben. A kép barátságos és élénk színei azonnal magukkal ragadják a kicsiket, miközben fejlődik a megfigyelőképességük, a kézügyességük és a logikus gondolkodásuk.  A móka azonban itt még nem ér véget! A puzzle hátoldala egy színezhető fekete-fehér verziót rejt, amit a gyerekek kedvük szerint kifesthetnek ceruzával vagy filccel. Ez a különleges 2 az 1-ben funkció lehetővé teszi, hogy a gyerekek még jobban bevonódjanak a játékba, és újraalkossák saját fantáziavilágukat Micimackó meséjében. Ideális választás otthoni szórakozáshoz, de remek ajándékötlet is minden kis Disney-rajongó számára!  Jellemzők: - 2 az 1-ben puzzle és színező - 24 nagy, könnyen kezelhető darab - Padlóméretű: 70x50 cm - Micimackó, Tigris, Malacka és Füles vidám jelenete - Kreativitást fejlesztő színezhető hátoldal - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06573", "title": "Bing és barátai zenélnek 24db-os Eco puzzle 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bing-es-barati-zenel-k06573.jpg", "desc": "Vidám dallamokkal és sok nevetéssel tölthetitek meg a napot a Bing és barátai zenélnek – 24 db-os Eco Puzzle segítségével! Ez a bájos kirakó játékos formában hozza közelebb a zenét és az együtt játszás örömét a legkisebbekhez. A 70 x 50 cm-es, 24 darabos puzzle egy színes jelenetet ábrázol, ahol Bing, Sula és Pando együtt zenélnek – dobok, xilofon és sok-sok mosoly teszi teljessé az élményt.  A puzzle darabjai nagy méretűek és könnyen kezelhetők, így már 3 éves kortól ideális választás. A játék közben fejlődik a gyerekek kézügyessége, megfigyelőképessége, türelme és koncentrációja. A színes, részletgazdag illusztráció nemcsak szórakoztat, hanem segít a gyerekeknek felismerni a hangszereket, és bátorítja őket a saját kreativitásuk kibontakoztatására is – akár egy kis otthoni zenélés formájában.  A Lisciani Eco Puzzle sorozat egyik fontos előnye, hogy 100%-ban műanyagmentes és újrahasznosítható anyagokból készül. Ráadásul FSC tanúsítvánnyal is rendelkezik, így biztos lehetsz abban, hogy egy fenntartható, környezetbarát játék kerül a gyermeked kezébe – nemcsak a szórakozás, hanem a jövő szempontjából is jó döntés.  Ez a puzzle tökéletes ajándék lehet minden kisgyermeknek, aki szereti a zenét, Binget és a közös játékot a barátaival.  Jellemzők:  24 darabos, nagyméretű (70 x 50 cm) puzzle Színes, vidám zenélős jelenet Binggel és barátaival Fejleszti a finommotorikát, türelmet és vizuális memóriát 100%-ban műanyagmentes, újrahasznosítható anyagból készült FSC tanúsítvánnyal ellátott, környezetbarát kivitel", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-es-baratai-zenelnek-24db-os-eco-puzzle-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06608", "title": "Disney Hercegnők 2 az 1-ben 60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-60db-k06608.jpg", "desc": "Lépjetek be a Disney Hercegnők varázslatos világába ezzel a bájos 2 az 1-ben puzzle és színező készlettel, amely garantáltan elrabolja a kis hercegnők szívét! A Lisciani 60 darabos kirakója igazi mesebeli jelenetet ábrázol, ahol Hófehérke, Csipkerózsika, Hamupipőke és Belle együtt táncolnak a kastély kertjében, pillangók és madarak társaságában. A puzzle másik oldala egy fekete-fehér színezőként funkcionál, amelyen a gyerekek maguk kelthetik életre kedvenc hercegnőiket a saját elképzeléseik szerint.  Ez a 50x35 cm méretű, kétoldalas játék nemcsak szórakoztató, de fejlesztő is: támogatja a logikus gondolkodást, a kézügyességet, a kreatív önkifejezést és a finommotorikát. A 60 darabos kivitel már nagyobb kihívást is jelent a 4 évesnél idősebb gyerekeknek, akik örömmel építik össze újra és újra a ragyogó hercegnői jelenetet. A színezőoldal pedig szabad teret enged a képzelőerőnek, miközben nyugodt, mégis tartalmas elfoglaltságot nyújt.  Tökéletes választás minden Disney-rajongó kislánynak, legyen szó ajándékról vagy egy kreatív, mesés délutánról otthon.  Jellemzők:  2 az 1-ben puzzle és színező  60 darabos, részletes kirakó  A puzzle mérete: 50x35 cm  Kétoldalas: színes kép és színezhető változat  4 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06436", "title": "Barbie Álom konyha kreatív szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/alom-konyha-kreativ-szett-104567.jpg", "desc": "Az Álom konyha kreatív szett egy igazán különleges élményt nyújt a kis tervezőknek, akik nemcsak játszani, de alkotni is szeretnek! Ebben a varázslatos kartonból összeállítható Barbie konyhában a gyerekek maguk rendezhetik be a tereket, miközben saját ízlésük szerint dekorálhatják a kiegészítőket, textil díszítéseket és ruhákat is. A szett rengeteg kreatív eszközt tartalmaz, köztük szalagokat, anyagdarabokat, pomponokat, filctollakat, matricákat és egy biztonságos gyerekollót is – így valóban minden adott, hogy a fantázia életre keljen. A gyerekek Barbie babákat öltöztethetnek, süthetnek-főzhetnek képzeletben, és közben fejlesztik kézügyességüket, szépérzéküket és önállóságukat is. Ez a készlet nemcsak játék, hanem egy igazi kreatív műhely, ahol a kicsik büszkén megélhetik az alkotás örömét.  Jellemzők: - Kartonból összeállítható 3D Barbie konyha - Gazdag díszítőanyag-választék: szalagok, csipkék, textilek - Filctollak, matricák és biztonságos olló a kreatív munkához - Fejleszti a kézügyességet, kreativitást és esztétikai érzéket - Ideális választás 4 éves kortól alkotni vágyó gyerekeknek", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-alom-konyha-kreativ-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}