{"items": [{"id": "J47006", "title": "Mona, a boci játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/mona-a-boci-jatekfigura.webp", "desc": "Építs a rengeteg állatfigurádból egy igazi tanyát, és játszd el, hogy te magad üzemelteted a gazdaságot. Az állattartás nem kis feladat, azonban ha bármelyik állatnak kicsinye születik az nagy élmény, így biztos lehetsz benne, hogy Mona a kis boci a tanyavilág kedvence és a te állatfiguráid legnépszerűbb darabja lesz. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 6,6 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmona-a-boci-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47012", "title": "Arany szarvú unikornis játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/arany-szarvu-unikornis-jatekfigura.webp", "desc": "Az unikornisok számtalan mese és fantasy történet nélkülözhetetlen szereplői. A legendák szerint ezeknek a nemes állatoknak a szarva varázserővel rendelkezik, sőt maguk az állatok is mágikus eredetűek. Rendszerint a erdők barátságos és nagyhatalmű védelmezői, akik minden esetben a gonoszok ellen harcolnak. A Bullyland misztikus és mesefigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy azt a mesék és legendák alapján elképzeltük.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 8,4 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-szarvu-unikornis-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47013", "title": "Arany szarvú unikornis csődör játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/arany-szarvu-unikornis-csodor-jatekfigura.webp", "desc": "Az unikornisok olyan varázslatos lények, amelyek első ránézésre lovakra hasonlítanak, azonban a homlokukon egy egyenes csavart szarv látható, ami a legendák szerint nagyhatalmú varázslattal rendelkezik. most pedig a saját mesebeli erdődbe szerethetsz egy ilyen bámulatos teremtményt, ami hófehér színével, kék sörényével és arany színű szavával fog elbűvölni mindenkit. A Bullyland misztikus és mesefigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy azt a mesék és legendák alapján elképzeltük.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-szarvu-unikornis-csodor-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47364", "title": "Faber-Castell: GRIP 2001 Jumbo színesceruza metál kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grip-metalkek-110984-3264.webp", "desc": "Ha már az alap színeket beszerezted, akkor már csak egy kicsit ki kell egészítened a készletedet. Ez a gyönyörű metál kék színű ceruza tökéletes akár színezéshez, akár vázlatokhoz, és garantált lesz a minőség. Kialakításának köszönhetően sokkal rövidebb idő alatt fárad el a kezed, mint egy hagyományos ceruzától. A felületén csúszásgátló is található, így teljesen zavartalanul rajzolhatsz vele. A ceruza természetbarát eljárással és anyagokból készült, és a ceruza betét ellenállóbb a hagyományos grafitnál, így kisebb az esélye, hogy szét törik, vagy használat közben kitörik.  Jellemzők:  - Metál szín - Ergonomikus kialakítás - Környezet barát", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szinesceruza-metal-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47473", "title": "Faber-Castell: Super-floures szövegkiemelő 38 zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-fluorescent-szovegkiemelo-38-zold.webp", "desc": "Ezzel a zöld szövegkiemelővel könnyedén javíthatsz és egyetlen vonallal kiemelheted a nyomtatott és írott szövegből a legfontosabb tudnivalókat, ezzel is megkönnyítve a további tanulásodat. A vékony kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék élénk színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Super-floures szövegkiemelő készlet - Zöld szín - Vízbázisú festék - Ferdén vágott hegy", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-floures-szovegkiemelo-38-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47684", "title": "Csillagos számgyertya 0-ás", "img": "https://www.jatekshop.eu/upload_files/products/csillagos-szamgyertya-0-as.webp", "desc": "Egy dekoratív kiegészítővel lehet a kicsik születésnapja még látványosabb, hiszen a tortába szúrható nullás szám lila alapszíne mellett sárga csillagokkal is díszített. A viaszgyertya mellett a szett része a műanyag talp is, melybe először a gyertyát helyezhetjük bele, majd a tortába vagy süteménybe nyomhatjuk. A kanócot meggyújtva máris kezdetét veheti az ünneplés!  Jellemzők:  - Csillagos mintával - Leszúrható tartóval - Anyaga: viasz - Mérete: kb. 6cm  Használata kizárólag szülői felügyelet mellett ajánlott, égő gyertyát ne hagyjon felügyelet nélkül!", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagos-szamgyertya-0-as.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48165", "title": "LENA: Tűzoltóautó vízpumpával és figurával 31cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-tuzoltoauto-vipumpaval-es-figuraval-26cm.webp", "desc": "Szuper kaland vár rád ezzel a műanyag tűzoltóautóval, melynek egy izgalmas funkcióval vár: beépített víztartállyal és vízpumpával rendelkezik, így a tűzoltást teljes egészében eljátszhatod. Állítsd a létrára a tűzoltó figurát, majd a magasból indítsd útjára a vízsugarat. A piros tűzoltóautó előrebillenthető vezetőfülkével rendelkezik, így könnyebben beültetheted a sofőrt a volán mögé. Használd a homokozóban vagy a szobában, a tűzoltó járgányoddal szuper kalandok várnak!  Jellemzők: - Strapabíró konstrukció - Vízpumpával felszerelt - Minőségi műanyagból készült - Élénk színekkel - Beültethető figurával - Működő funkciókkal - Fogókarral - Szabadon futó kerekek - Kül- és beltéri használatra - Mérete: 31cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-tuzoltoauto-vizpumpaval-es-figuraval-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48518", "title": "Quercetti: Wroom fa autó kék színben", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-wroo-fa-auto-kek.webp", "desc": "Ezzel a kiskocsival garantáltak az élménydús pillanatok hiszen a forgatható teste miatt nem csak előre és hátra hanem oldalirányúan is utazhatsz vele. A kerekek levehető EVA habszivacsból készültek amik kimoshatóak és bármilyen felületen . legyen szó kül- vagy beltérről - jól tapadnak. Nem rongálja a felületet amin gurul és nem ad ki semmilyen hangot sem. Minden egyes Wroom kiskocsi fel van szerelve a hátulján egy ovális alakú fogókával ami elősegíti a csukló megfelelő mozgását és a mozgáskoordináció fejlődését.  Jellemzők: - 1 darab forgatható test - 4 darab EVA habszivacs kerék", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-wroom-fa-auto-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48763", "title": "Pizsihősök felfújható strandlabda 50cm  - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pizsihosok-felfujhato-strandlabda.webp", "desc": "Önfeledt szórakozás és játék jellemzi leginkább a nyári strandokat és vízpartokat, azonban a jó játékhoz egy két felszerelésre is szükség van. Ilyen mondjuk egy szuper strandlabda ami a nagy méretével, a könnyű kialakításával és élénk színeivel elengedhetetlen része a strandoknak. Ez a szuper labda a fél méteres méretével és a Pizsihősök mesefigurás mintájával egészen biztos a gyerekek kedvence lesz. A strandlabda anyaga erős strapabíró vinyl anyagból készült, és élénk színekkel lett díszítve, hogy vonzó legyen a gyerek számára.  Jellemzői: - Felfújható strandlabda - Erős, strapabíró anyagból készült - Pizsihősök mintával - Mérete: 50 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizsihosok-felfujhato-strandlabda-50cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49427", "title": "Faber-Castell: Superfloures szövegkiemelő 1546 pasztell türkiz", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfloures-szovegkiemelo-1546-pasztell-turkiz.webp", "desc": "Kiváló minőségének köszönhetően egyszerűen és látványosan dolgozhatsz ezzel a Faber-Castell szövegkiemelővel, melynek pasztell türkiz színe remekül elüt majd a papírlapon. A vastag hegyének és minőségi festékanyagának köszönhetően elegendő csak egyszer áthúzni a sorokat, így az rögtön tökéletesen elkülönül majd többi sortól. Használd iskolában vagy otthon is, a Faber-Castell szövegkiemelő remek választás lesz a tanuláshoz!  Jellemzők: - Superfloures szövegkiemelő készlet - Pasztell türkiz szín - Vízbázisú festék - Ferdén vágott hegy - Kiváló fedés", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfloures-szovegkiemelo-1546-pasztell-turkiz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49840", "title": "Princess TOP - Lila cipzáras tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/napf-princess-top-pencil-case-purple-373958.webp", "desc": "Az iskolában ez a lila tolltartó hűséges társad lehet, hiszen méretének köszönhetően rengeteg írószer elfér majd benne. Megjelenése lila színével és a divatosan öltözködő lányokkal nagyon csajos, így biztosan illeni fog hozzád. A tolltartó egy nagyobb rekesszel, és egy kisebb zsebbel rendelkezik, így az apróságokat, kis papírokat a kisebb zsebbe tudod elrakni. A zsebek cipzárosak, amit könnyedén tudsz majd használni és ráadásul még szív alakú kis díszek is vannak rajta, amivel sokkal könnyebben tudod majd megfogni.  Jellemzők: - Princess TOP megjelenés  - cipzáras zseb - Mérete: 11,5 x 20 cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-top-lila-cipzaras-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51776", "title": "Verdák 3 vázlatfüzet A/4 10 lapos", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-vazlatfuzet-a4-10-lapos.webp", "desc": "Készíts látványos rajtokat a Verdák mesefilmek jeleneteivel, melyeket felidézhetsz magadban és így inspirációt nyerhetsz a színes borítót fürkészve! A vázlatfüzet összesen tíz lapot tartalmaz, melyekre Villám McQueen és Vihar Jackson küzdelmét is lerajzolhatod. Alkoss a fantáziádat és a kézügyességedet használva otthon a szobádban, vagy épp vidd magaddal az iskolába is ezt a szuper kiegészítőt, amiben egy helyen lesznek a rajzaid!  Jellemzők: - Verdák 3 design - Mérete: A/4 - Lapok száma: 10 - Papír minősége: 190g/m2 - Vonalazás mentes", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-vazlatfuzet-a-4-10-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52916", "title": "T.I.M.E. Stories: A Prophecy of Dragons társasjáték kiegészítő (Angol nyelvű)", "img": "https://www.jatekshop.eu/upload_files/products/time-tories-prophecy-of-dragons-tarsasjatek-kiegeszito.webp", "desc": "A T.I.M.E Stories társasjáték legfontosabb jellemzője a felfedezés, a meglepetéssel teli helyszínek, a feladványok és a döntések sorozata. Ezek mind a játékélmény egy új oldalát mutatták meg a társasjátékos világnak. A legnagyobb előnye talán egyben a hátránya is, hiszen ha egy-egy kalandot sikerül végigjátszani, akkor az már nem tartogat új meglepetést, így mégegyszer már nem fog előkerülni. Szerencsére azonban a készítők kiegészítők formájában mindig újabb kalandokkal örvendeztetik meg a játékosokat. Ez alkalommal egy sárkányos nyakék körül zajlanak az események.  Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 3-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: ANGOL", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-a-prophecy-of-dragons-tarsasjatek-kiegeszito-angol-nyelvu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53033", "title": "A három kismalac: Építész malacka játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/a-harom-kismalac-epitesz-kismalac-jatekfigura.webp", "desc": "A három kismalac tanulságos történetéből megtudhatjuk, hogy mi lesz a sorsa annak a malacnak, aki hamar összedobja a házát, és utána csak táncolnak és zenélnek, de amikor jön a farkas, könnyű szerrel felfújja a házukat. Azonban a harmadik malac szorgalamasn és alaposan építi meg a házát, így a farkas nem is tud vele mit kezdeni, és a malacok megmenekülnek. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 6,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-harom-kismalac-epitesz-malacka-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A három kismalac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55089", "title": "Faber-Castell: Grip 2001 Neon kék színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-neon-kek-szines-ceruza.webp", "desc": "Egy hagyományos színes ceruza készletben általában a legegyszerűbb színeket találjuk, de szerencsére a Faber-Castell lehetőséget kínál arra, hogy olyan egyedi színekkel is kiegészíthessük a készletünket, mint amilyen ez a neon kék színű ceruza. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Neon kék szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-neon-kek-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55090", "title": "Faber-Castell: Grip 2001 Réz színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-rez-szines-ceruza.webp", "desc": "A rajzokon a legnehezebb feladat a fém színének megjelenítése, de a Faber-Castell réz színű ceruzájával már mindenkinek sokkal könnyebb dolga lesz. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Réz szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-rez-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55107", "title": "Autonomy kulacs világoskék színben 450ml", "img": "https://www.jatekshop.eu/upload_files/products/autonomy-kulacs-vilagoskek-szinben-450ml.webp", "desc": "Cseppmentesen záródó biztonsági fedelének köszönhetően ez az Autonomy kulacs tökéletes választás gyerekeknek iskolába vagy éppen sportoláshoz is, hogy kedvenc frissítőjüket vihessék magukkal. A kulacs áttetsző, világoskék színben érkezik, anyagát tekintve környezetbarát műanyagból készült, minden káros anyagtól mentes. A kiváló minőségű kulacsot kicsik és nagyok is kedvelni fogják, melyből garantáltan nem fog kifolyni az ital szállítás közben sem.  - Űrtartalom: 450 ml - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautonomy-kulacs-vilagoskek-szinben-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55115", "title": "City of Budapest füzetbox gumis pánttal A/5", "img": "https://www.jatekshop.eu/upload_files/products/city-of-budapest-fuzetbox-gumis-panttal-a5.webp", "desc": "Fővárosunk leghíresebb nevezetességei tűnnek fel ezen a színpompás füzetboxon, mely a City of Budapest nevet viseli. A mintán feltűnik a jellegzetes sárga villamos, a Parlament de a Lánchíd és annak kőoroszlánjai is érdekesebbé teszik a kis kiegészítőt. A füzetboxban A/5-ös méretű füzeteket és dokumentumokat tárolhatnak a gyerekek, mely segít az iskolatáskát is rendezettebbé varázsolni. A tárolót egy gumis pánttal zárhatják le a kicsik, melyből így semmi sem hullik ki.  - Mérete: A/5-ös füzetméret - Anyaga: kemény, tartós kartonból készült - Gerincvastagsága: 4cm - Fényes fóliával bevont - 7mm vastag, erős gumipánttal - Mérete: 160x220x35mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-of-budapest-fuzetbox-gumis-panttal-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56469", "title": "Corvina WH-T fekete 4 db-os golyóstoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4164501-corvina-wht-fekete-golyostoll-4db.webp", "desc": "A Corvina tollak rengeteg diák tolltartójában megtalálhatóak, nem véletlenül. Ezek a tollak kiváló minőségűek, így hosszú ideig használhatóak jegyzetelésre, mivel strapabíróak. A hegyük 1 mm-es rozsdamentes acélból készült, melyben egy kis golyó található, meg, ami forgó mozgással viszi fel a papírra a tintát, így mindig egyenletes tud maradni. A tollak kupakja megakadályozza annak kiszáradását, így mindig használatra készen áll. A szett más színekben is elérhető, keresd azokat is, hogy teljese legyen a készlet.  Jellemzők: - Corvina WH-T golyóstoll szett - 4 db-os kiszerelés - fekete szín - hegye 1 mm-es", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcorvina-wh-t-fekete-4-db-os-golyostoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56471", "title": "Corvina WH-T 4db-os piros golyóstoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4164503-corvina-wht-piros-4dbos-golyostoll-szett.webp", "desc": "A golyóstollak a leginkább használt írószerek az iskolában. Ezekkel lehet jegyzetelni, rajzolni akár és dolgozatot írni. Most a dolgozatok javításához tökéletes tollat szerezhetsz be, mely kiemelésre is tökéletes. A piros tintájú tollak egy 1 mm vastagságú hegyen keresztül, egy golyó segítségével kerülnek fel a papírra, mely így mindig egyenletes lesz majd. A tollak kiváló minőségűek, így sokáig lehetnek majd használatban. Keresd kínálatunkban a többi színváltozatot is, hogy teljes legyen a készlet.  Jellemzők: - Corvina WH-T golyóstoll szett - 4 db-os kiszerelés - piros szín - hegye 1 mm-es", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcorvina-wh-t-4db-os-piros-golyostoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}