{"items": [{"id": "J86748", "title": "Crayola: Color Wonder Meseország maszatmentes kifestő", "img": "https://www.jatekshop.eu/upload_files/products/crayola-75-2816-1.webp", "desc": "A Crayola Color Wonder kifestők csak első pillantásra tűnnek úgy, mint egy hagyományos azonban sokkal különlegesebbek azoknál. Ebben a készletben a tizennyolc színezhető lapot, a legismertebb gyermekmesék egy-egy jelenete varázsolja egyedivé, így a kicsik olyan meséket idézhetnek fel, mint a Piroska és a farkas vagy az Égig érő paszuly. A varázslat a filcekben rejlik, hiszen ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon. A filcek így nem jelentenek veszélyt se a bútorokra, se a kanapéra, se a ruhákra.  Jellemzők: - Maszatmentes kifestő - Legnépszerűbb mesék mintáival - Négy varázslatos filccel - Tizennyolc színezhető képpel", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-color-wonder-meseorszag-maszatmentes-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86869", "title": "Manhattan, New York 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/26189-1.webp", "desc": "Alighanem Manhattan városrészről lehetetlen rossz képet csinálni, de ez a felvétel rendkívül remek szögből ábrázolja a vízparti metropoliszt, azonban ahhoz, hogy a kép felkerüljön a szoba falára, előtte mind az ezerötszáz darabját össze kell illeszteni. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle. A Trefl BIO termékei lebomló műanyag csomagolóanyagot tartalmaznak, illetve a puzzle is fenntartható erdőgazdálkodásból származó alapanyagokból készült.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 85 x 58 cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanhattan-new-york-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86854", "title": "ICO: Penac forgács és PVC mentes radír piros színben 5,9x2,1x1cm", "img": "https://www.jatekshop.eu/upload_files/products/7120190001.webp", "desc": "Egy különleges és nagyon praktikus radírt hoztunk el gyermekednek, mely biztosan elnyeri majd a tetszését. A radír kiváló minőségben készült PVC, latex és ftalát mentes anyagokból. Ezen kívül a radír teljesen forgácsmentes, így annak használata is kényelmes. Élénk piros színe remekül mutat, méretének köszönhetően pedig sokáig lehet majd használatban, hiszen majd 6 cm hosszú, 2 cm széles és 1 cm vastag. Kiváló minőségének köszönhetően nem kell a maszatolástól tartani. Szerezd be és keresd egyéb termékeinket is kínálatunkban.  Jellemzők: - Penac radír - piros színe - ftalát, latex és PVC mentes - forgácsmentes - mérete: 5,9x2,1x1cm", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-forgacs-es-pvc-mentes-radir-piros-szinben-5-9x2-1x1cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87192", "title": "Heathside Among Us puha szivacs figura lila", "img": "https://www.jatekshop.eu/upload_files/products/jtau6843l.webp", "desc": "Az Among Us figurák már nem csak a képernyőn próbálják meg végezni a feladatukat – vagy épp szabotálni a többi a játékost –, hiszen már menő ajándéktárgy formájában is elérhetők gamereknek, rajongóknak, és mindenkinek, akik szeretik elütni az időt a népszerű multiplayer játékkal, vagy csak egyszerűen beleszerettek a cuki alakjukba, korosztálytól függetlenül. Ez a hivatalosan licencelt lila színű Among Us Mega SquishMe figura biztonságos, kiváló minőségű, extra puha poliuretán habból készült, így remek választás a gyűjtők számára is.  Jellemzők: - Among Us figura - Lila színű - Puha poliuretán habból - Mérete kb 15 cm", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheathside-among-us-puha-szivacs-figura-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Among Us figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87230", "title": "Ars Una: Cities of the World Barcelona városképe füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/fuzetbox-barcelona-a4-50852383.webp", "desc": "Barcelona Spanyolország egyik legnagyobb városa, amelyik évente több ezer turistát fogad ahhoz, hogy a legcsodálatosabb épületeket láthassák. Barcelona városképe most egy füzetboxra lett felrajzolva és már ebből is látható, hogy mennyire ragyog ez a katalán város. A füzetbox tökéletes választás lehet a gyermekek számára akik éppen az iskola kezdésére várnak, mivel nagyon könnyen rendszerezhetik a füzeteket és a könyveket több szempont szerint. Ez a termék kiváló minőségű kemény kartonból készült, így biztos lehetsz abban, hogy sokáig fogod tudni használni.   Jellemzők: - Füzetbox - Barcelona városa látható - Gumis zárral - A/4-es méret - Kemény kartonból", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-barcelona-varoskepe-fuzetbox-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87236", "title": "Ars Una: Cities of the World Párizs városképe füzetbox A/5-ös", "img": "https://www.jatekshop.eu/upload_files/products/fuzetbox-paris-a5-50862375.webp", "desc": "Nagyon jól tudjuk, hogy Párizs legérdekesebb építménye az Eiffel torony, amely nem hiányozhatott volna erről a termékről. A gyártók úgy gondolták, hogy még szemléletesebbé tegyék eszközeiket, ezért erre a füzetboxra Franciaország egyik híres emléke lett felrajzolva, amelyet évente több ezer ember látogat meg. A füzetbox segítségével viszont a gyerekek biztonságban tárolhatják írószereiket és füzeteiket hiszen a kemény kartonból készült termék megóvja ezeket a sérülésektől.  Jellemzők: - Füzetbox - Párizs városa látható - Gumis zárral - A/5-ös méret - Kemény kartonból", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-parizs-varoskepe-fuzetbox-a-5-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87219", "title": "Ars Una: Bloom Grass A/4 extra kapcsos ponthálós füzet", "img": "https://www.jatekshop.eu/upload_files/products/53102492.webp", "desc": "A Bloom Grass mintával ellátott füzet egyszerre sugároz vagányságot és fiatalos lendületet, így biztos, hogy képes egy kis energiát kölcsönözni, amikor előkerül a táskából vagy az íróasztal fiókjából. A A/4-es méretű, prémium minőségű ponthálós füzet negyven lapot tartalmaz. A ponthálós füzet ideális határidőnaplók, táblázatok szabad kialakításához. A halvány segédpontok összekötésével, vagy a közéjük írt információkkal szellős, de ugyanakkor rendezett dizájn alakíthatunk ki aktuális igényünk és tetszésünk szerint, minden kötöttség nélkül. Ideális többek között még alaprajzok, lakberendezési tervek skiccelésére, térbeli alakzatok, kockák, téglák csoportjának megrajzolására, illetve a gyerekek látásmódjának, kézügyességének fejlesztésére különböző alakzatok másolásával, tükrözésével.  Jellemzők: - A/4-es méretű, prémium minőségű füzet - Különleges mintával - Belsejük 40 lapos, ponthálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír 3D formalakkal - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bloom-grass-a-4-extra-kapcsos-ponthalos-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87220", "title": "Ars Una: Bloom Papillon A/4 extra kapcsos ponthálós füzet", "img": "https://www.jatekshop.eu/upload_files/products/53102508.webp", "desc": "Szeretsz egyedi dolgokat, rajzokat, táblázatokat, felsorolásokat készíteni a füzetedbe? Akkor ne hagyd, hogy a vonalak és a négyzethálós osztás befolyásoljon, válassz egy ponthálós füzetet, ami pont annyi segítséget ad, hogy a dolgaid átláthatóak legyenek. A A/4-es méretű, prémium minőségű ponthálós füzet negyven lapot tartalmaz. A ponthálós füzet ideális határidőnaplók, táblázatok szabad kialakításához. A halvány segédpontok összekötésével, vagy a közéjük írt információkkal szellős, de ugyanakkor rendezett dizájn alakíthatunk ki aktuális igényünk és tetszésünk szerint, minden kötöttség nélkül. Ideális többek között még alaprajzok, lakberendezési tervek skiccelésére, térbeli alakzatok, kockák, téglák csoportjának megrajzolására, illetve a gyerekek látásmódjának, kézügyességének fejlesztésére különböző alakzatok másolásával, tükrözésével.  Jellemzők: - A/4-es méretű, prémium minőségű füzet - Különleges mintával - Belsejük 40 lapos, ponthálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír 3D formalakkal - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bloom-papillon-a-4-extra-kapcsos-ponthalos-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87268", "title": "Ars Una: Charme 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/53581457.webp", "desc": "Tedd egy kicsit könnyedebbé a gyerekek első tanévét azzal, hogy olyan tanszereket válogatsz neki össze mely díszítésében és színeiben is inkább egy mesekönyv hangulatát idézi, így a kicsiknek sokkal nagyobb élmény lesz maikor előkerül a táskából. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (1432-es) vonalazással", "price": 365.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcharme-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87271", "title": "Ars Una: Honor of the Wild 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/53581327.webp", "desc": "Az oroszlán az állatok királya, tartja a mondás, és bizony egy elképesztően tekintélyparancsoló nagymacskáról beszélünk, ami még egy füzetborító díszítéseként is igen impozáns, így garantáltan a gyerekek kedvence lesz. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (1432-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhonor-of-the-wild-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87278", "title": "Ars Una: Catalina Estrada szitakötős 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/53590947.webp", "desc": "Ez a füzet kifejezetten azoknak a kis diákoknak készült, akik már a második iskolás évüket tapossák, hiszen a lapok vonalazása ennek megfelelő, ugyanakkor a borító elég különleges ahhoz, hogy elnyerje a kicsik tetszését. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-szitakotos-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87330", "title": "Ars Una: Soft Touch Violet Spring extra kapcsos négyzethálós füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/53122469.webp", "desc": "Ez a vagány kék színben pompázó négyzethálós füzet egészen biztos, hogy gyakran elő fog kerülni a tanórákon, de mivel negyven lap található benne, jó eséllyel sokáig kitart majd. A füzet A/4-es méretet kapott, összesen negyven négyzethálós lappal, így sokáig lehet majd használatban. A soft touch felülettel rendelkező borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Viola színű fémesen csillogó, dombornyomott logóval  - Belsejük 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír soft touch felülettel - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-soft-touch-violet-spring-extra-kapcsos-negyzethalos-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87353", "title": "Ars Una: Máté Bence tukán füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/50861651.webp", "desc": "Máté Bence világhírű természetfotós, amire remek bizonyíték ez a füzetbox is, hiszen a díszítéséről a színpompás tukán madarak gondoskodnak, azonban nem csak mutatós, hanem praktikus kiegészítője is lehet a gyerekek iskolatáskájának. A füzetbox remek választás, ha az a cél, hogy a táskában a lapok és füzetek ne gyűrődjenek meg, hiszen ez a kemény karon megóvja őket a sérülésektől. A füzetbox vastag kemény kartonból készült, és a mappa szerű kialakítást kapott, ami egy hét milliméter széles, erős gumi pánttal lett kiegészítve, a fedél rögzítése céljából. Ebbe a füzetboxba legfeljebb A/5-ös méretű füzetet, lapokat és könyvet lehet tárolni.  Jellemzők: - A/5 méretű füzetbox Máté Bence világhírű természetfotóival - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mate-bence-tukan-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87370", "title": "Ars Una: Ultimate Gamer egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491414.webp", "desc": "A Geek vagyis a játék rajongó gyerekeknek is szüksége lesz egy órarendre, amelyen nyomon követhetik, hogy mely napokon milyen órákra kell készülni, és ezt a vagány darabot biztos, hogy mindegyikük szívesen beleteszi a tolltartójába. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ultimate-gamer-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87476", "title": "Melissa & Doug: Mancs őrjárat Marshall képkarc kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/33261-1.webp", "desc": "Ez a kompakt és hordozható képkarc kreatív játék lehetővé teszi, hogy a gyerekek bárhová  magukkal vihessék a kreativitásukat! A mellékelt fa ceruzával vonalakat, pontokat és mintákat véshetnek a lapokra, hogy felfedjék a felső réteg alá rejtett színes alkotásokat, amelyeken Marshall és más Mancs őrjárat tagok szerepelnek. A készlet 10 jelenet tartalmaz, melyeket pont-összekötős módszer vagy sablon segítségével fedhetnek fel a gyerekek, így minden oldalt egyedivé varázsolhatnak. A stift és a sablonlap a spirálba kötött lapban tárolható, így ez egy nagyszerű, rendetlenségmentes utazási tevékenység az ötéves és idősebb gyerekek számára. A Mancs őrjárat mindig készen áll a segítségre, és a csapatmunka, a kaland és a humor keverékével inspirálja az óvodásokat, miközben a játékon keresztül szociális, érzelmi és növekedéssel járő készségeket fejlesztenek.  Jellemzők: - Képkarc kreatív játék - Mancs őrjárat mesefigurákkal - Fa ceruzával - 10 képkarc jelenet", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-marshall-kepkarc-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87712", "title": "Must... Minnie egér töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/563025.webp", "desc": "Ez a különleges fekete és piros színű tolltartó egészen biztos,  hogy a kislányok kedvence lesz, hiszen a megragadó színek mellett a Minnie egeres minta is biztos, hogy elnyeri a tetszésüket. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Minnie egér minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-minnie-eger-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87827", "title": "Little Chef Kis étkezős szett 36x24cm 2féle 1db", "img": "https://www.jatekshop.eu/upload_files/products/kis-etkezos-szett-36x24-000622098-2.webp", "desc": "Ha egy kis kóstolóra lenne szükséged, lehet az pizza vagy egy szelet torta, akkor ezek a szetteket szerezheted be, amelyekkel a gyerekek eljátszhatnak, különböző történeteket kitalálva. Két különböző játékból választhatsz, amelyek között van egy pizzás szett és a hozzá tartozó kiegészítők, míg a másik csomagban egy torta kapott helyet és a hozzá fűződő tartozékok. Ezek az étel szettek nagyon jól kidolgozottak és teljes mértékben hasonlítanak az igazi ételekhez. A feltüntetett ár 1db terméket jelent, a választott terméket a megrendelés feladásakor jelezze a megjegyzés rovatba.    Jellemzők: - Little Chef szettek - 2 féle csomag - Kiegészítőkkel", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-chef-kis-etkezos-szett-36x24cm-2fele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87776", "title": "Must: Piros fa mintás gumis mappa 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/584761-luna-must-gumis-mappa-piros.webp", "desc": "Egy szuper mappát szerezhetsz be otthonra vagy iskolás gyermekednek, vagy akár az irodába, mely biztosan elnyeri majd a tetszését új tulajdonosának. A mappa 25x35cm-es méretet kapott, amiben kényelmesen elfér bármilyen dokumentum, rajz vagy dolgozat, ráadásul gerincének kialakítása miatt sok papír elfér majd benne. A mappa gumis pántjával lehet zárni vagy nyitni a mappát, tartalma így mindig biztonságban lesz majd. Szerezd be és keresd kínálatukban más termékeinket is az iskolához, otthonra vagy az irodába.  Jellemzők: - Gumis mappa - 25x35 cm - piros fa megjelenés - kiváló minőség", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-piros-fa-mintas-gumis-mappa-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87128", "title": "Fagylalt Stúdió játékszett fénnyel és hanggal 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkm197563.webp", "desc": "Szinte minden gyerek örömmel alakít ki a gyerekszobából egy varázslatos fagylaltozót, és ebben a készletben minden megtalálható, ami ehhez a nagyszerű ötlethez szükséges. A játékszettben első sorban egy pult található, amelyben a színes gombócok jégkrémek és nyalókák elhelyezhetők, illetve a készlet része a tölcsér és a fagylaltos kanál, amivel a kicsik eljátszhatják a kiszolgálás folyamatát. A jákészett ráadásul fényekkel és hangokkal teszi még izgalmasabbá a fagylaltozást is.  Jellemzők: - Fagylalt Stúdió játékszett - Fénnyel és hanggal - 20 darabos szett - Anyaga: Műanyag", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagylalt-studio-jatekszett-fennyel-es-hanggal-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87071", "title": "VivaKids Baby Fitness játszószőnyeg fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/vivakids-baby-fitness-jatszoszonyeg-2179.webp", "desc": "Egy kiváló minőségű játszószőnyeget szerezhetsz be gyermeked számára amelyet akár már újszülött kortól birtokba vehet és kényelmesen tölthet el számára izgalmas játékokkal körülvéve a délutánokat. A játszószőnyeg egy nagy méretű billentyűkkel ellátott lábzongorát is tartalmaz amelyet gyermeked rugdalózással tud megszólaltatni, így még jobban magára hívja a figyelmet és fejleszti készségeit játék közben. A játszószőnyeg számos készségfejlesztő funkcióval rendelkezik amelyek fejlesztik a kézügyességet, a finommotoros készséget, a mozgáskoordinációt, a hallást és a tapintást egyaránt.  Jellemzők:  - VivaKids Baby Fitness játszószőnyeg - Készségfejlesztő kiegészítőkkel - Puha szőnyeggel - Zongorával - Újszülött kortól", "price": 17490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvivakids-baby-fitness-jatszoszonyeg-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}]}