{"items": [{"id": "J78466", "title": "Playmobil: Top Agents - SPY TEAM Kommandószánkója (70230)", "img": "https://www.jatekshop.eu/upload_files/products/spy-team-kommandoszankoja.webp", "desc": "A legjobb ügynököket ez alkalommal a sarkvidékre vezényelték ki, és ennek megfelelő szuper felszereléseket is kaptak, hogy fellépjenek az Arctic Rebels lázadó szervezet ellen. A kilövőkkel felszerelt lánctalpas járgány és szán elől aligha lesz menekvés. A hatszögletű elektronikai modul izgalmas hang és fény hatásokkal fokozza a játék izgalmát. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - SPY TEAM Kommandószánkója - Két figurával - Rugós kilővővel ellátott fegyverekkel - Elektronikus modullal - Fény és hang hatásokkal - Kiegészítőkkel Alkotóelemek száma: 85db", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-top-agents-spy-team-kommandoszankoja-70230.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Titkosügynökök - Top Agents", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78694", "title": "Quercetti: Play Bio Fantacolor Design pötyi 162db-os", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-fc-design-potyi-162db.webp", "desc": "Ennek  a nagyszerű pötyi játéknak köszönhetően a gyerekek igazán szabadjára engedhetik a fantáziájukat és kreativitásukat. Ez a készlet egyetlen nagy táblát tartalmaz illetve hetven darab pötyit hat különféle színben, így rendkívül izgalmas, változatos és vidám képeket készíthetnek akár az útmutatót felhasználva akár a saját elképzelésük szerint. A FantaColor pötyik már a három éves korosztály számára kiváló választás, hiszen a játék remekül fejleszti a gyerekek kreativitását illetve a finom-motorikus készségeiket. A játék teljes mértékben Bio műanyagból készült a környezetvédelmet és a fenntarthatóságot szem előtt tartva.  Jellemzők: - Perforált tába - 160 db pötyi - 6 különféle színben - Praktikus tárolóban - Környezetbarát anyagok", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-fantacolor-design-potyi-162db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78616", "title": "Modelight 50g-os narancssárga gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-narancssarga-gyurma.webp", "desc": "Ez a narancssárga Carioca Modelight 50g-os gyurmaszett remek választás gyurma eszköztárunkba, ha például állatokat vagy növényeket szeretnénk megformázni. Az élénk színnek köszönhetően a Modelight gyurma száradás után is csodaszép végeredményt biztosít. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-narancssarga-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78633", "title": "Metallic 8db-os háromszög alakú zsírkréta szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-metallic-8db-os-haromszog-zsirkreta-szett.webp", "desc": "A Carioca Metallic termékvonalában olyan különleges írószerek találhatóak, mint például ez a 8db-os zsírkréta szett. A metálos színeknek köszönhetően csodaszép rajzok készíthetőek, vagy akár különleges szövegeket is alkothatunk. A nagy fedőképességű zsírkrétákkal akár sötét felületekre is dolgozhatunk. A zsírkréták háromszög alakja kényelmessé teszi a fogást és a hosszú munkákat is megkönnyíti. A szett kicsiknek és nagyoknak egyaránt remek választás.  Jellemzők: - Carioca Metallic 8db-os zsírkréta szett - Nagy fedőképesség - Sötét felületeken is használható - A nyoma könnyen eltüntethető", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-8db-os-haromszog-alaku-zsirkreta-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79194", "title": "Spirit: Tenger élővilága kreatív műanyag rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rajzolo-sablon-szett-tengeri-8287.webp", "desc": "Gyermeked játékos és kreatív formában ismerkedhet meg a tenger élővilágával és a különleges halakkal és előlényekkel egyaránt a kreatív műanyag rajzsablon segítségével. A sablon kiváló minőségű anyagokból készült, és használata igen egyszerű. A műanyagot egy papírlapra kell helyezni, és a kiválasztott mintát belülről körbe kell rajzolni egy hegyes ceruzával, hogy minden apró részletet körbe tudjon vezetni. Miután a körvonalak elkészültek, a csomagban található minta segítségével gyermeked könnyedén kiszínezheti a sablonnal készült rajzát.  Jellemzők:  - Tenger élővilága kreatív rajzsablon - Színezett minta háttérrel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tenger-elovilaga-kreativ-muanyag-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79141", "title": "Faber-Castell: Grip 2001 golyóstoll fekete", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-golyostoll-fekete.jpg", "desc": "Egy tollnak nem kell méreg drágának lennie ahhoz, hogy elegáns és kényelmes legyen! Erre a legjobb példa ez a fekete Grip golyóstoll ami hosszútávon is nagyon kényelmes jegyzetelést tesz lehetővé a különleges kialakítása miatt, a szép írásképről pedig a közepes vonalvastagságú betét gondoskodik. A Faber-Castell Grip 2001 golyóstoll háromszögletű kialakítást kapott, amihez egy csúszásmentes fogórész is társul. A toll egy nagy kapacitású cserélhető betéttel rendelkezik, ami hosszútávú használatot tesz lehetővé.  Jellemzői: - Grip 2001 golyóstoll - Háromszögletű kialakítás - Csúszásmentes fogórész - Cserélhető betét - Vonalvastagság: M - Színe: Fekete - Írásszín: kék", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-golyostoll-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79270", "title": "Spirit: Krepp papír világoskék színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-vilagoskek-8793.webp", "desc": "Kreatív hobbi és kézműves alapanyagaid ezúttal egy világoskék színű, kiváló minőségű krepp papír tekerccsel egészítheted ki amelyet számos formában felhasználhatsz. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. Böngéssz a további színek között és egészítsd ki kreatív alapanyagaidat prémium minőségű krepp papírral.  Jellemzők:   - Világoskék krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-vilagoskek-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79273", "title": "Spirit: Krepp papír sötét fukszia színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-magenta-8783.webp", "desc": "Sötét fukszia színben tündöklő kiváló minőségű krepp papírt szerezhetsz be kreatív kézműves alapanyagaid közé, amely számosféleképpen felhasználható. A krepp papír tekercs összesen 2méter 50centi széles alapanyagot tartalmaz és számos formában felhasználható, ragasztható, vágható és színezhető. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható.  Jellemzők:   - Sötét fukszia, magenta színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-sotet-fukszia-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79278", "title": "Spirit: Átlátszó vonalzó 20cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-vonalzo-20cm-atlatszo-3635-2.webp", "desc": "Szerezz be egy átlátszó műanyagból készült vonalzót gyermeked tolltartójába, amely nagy hasznára lehet az iskolai tanulmányai során, hiszen matekórán, fizika és kémiaórán is szükséges lehet a használata. A vonalzó 20cm-es méretéből adódóan kényelmesen elférhet bármely tolltartóban és egy szempillantás alatt elővehető, ha szükség van rá. A vonalzó akár az irodai munka során, akár az otthoni háztartásban is praktikus lehet.  Jellemzők:  - Átlátszó vonalzó - Hosszúság: 20cm - Anyaga: Műanyag", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-atlatszo-vonalzo-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79318", "title": "Jégvarázs 2: Varázslatos történet 3 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-varazslatos-tortenet-3az1ben-puzzle.jpg", "desc": "A varázslatos történet alighanem a Jégvarázs mesefilmek mindkét részére igaz, hiszen Anna és Elza hercegnők a legkülönfélébb barátok oldalán keverednek izgalmas kalandokba, amelyeket a kislányok most három különféle puzzle segítségével idézhetnek fel. A puzzle nem csak szórakoztató játék, hanem számtalan készségét is fejleszti a gyerekeknek. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 20, 36, és 50 db A kirakott kép mérete: 20 x 19 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-varazslatos-tortenet-3-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79587", "title": "ICO: Signetta Antibakteriális golyóstoll kék 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-signetta-antibakterialis-kek-golyostoll-4db.jpg", "desc": "A járványos időszakok során remek választás ez a biztonsági kupakkal rendelkező antibakteriális eldobható golyóstoll, amit bátran kitehetünk közösségi terekbe vagy olyan irodákba, ahol az ügyfél számára biztosítani kell írószert. A műanyag alkatrészek antibakteriális védelmet adó Biomaster ezüst-ionokat tartalmaznak (biocid hatóanyag: ezüst-foszfát üveg). Az ICO Antibakteriális termékei bizonyítottan baktériumölő tulajdonsággal rendelkeznek, a felszínen megtelepedett kórokozók 24 óra leforgása alatt, 99,9% hatékonysággal elpusztulnak. Az antibakteriális hatást az angliai Industrial Microbiological Services Ltd. bevizsgálta és igazolta.  Jellemzők: - Signetta Antibakteriális golyóstoll - Biztonsági kupakkal - Biomaster ezüst-ionokat tartalmazó műanyag részek - Vonalvastagság: 0,7 mm - Íráshossz: 2500 m - Írószín: kék", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-antibakterialis-golyostoll-kek-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80120", "title": "Nebulo: Sárga folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-sarga-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "A sárga egy igen gyakorta használt színárnyalat a festészetben, ugyanis a természetben és a városi környezetben is sokszor találkozhatunk vele, legyen szó egy égboltról, a felkelő napról vagy akár lámpafényről és virágokról. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-sarga-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80308", "title": "Harry Potter: Roxforti emlékek puzzle 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-roxforti-emlekek-puzzle-500db-os-trefl.webp", "desc": "Számtalan érdekességet fedezhetnek fel a rajongók ezen a különleges Harry Potter puzzle képen, hiszen Roxforti emlékek sora tűnik fel rajta. A filmek szereplői mellett csokibéka, a Tekergők térképe, Bájitaltan tankönyv vagy akár egy aranycikesz is fellelhető az összeállított képen, melynek kiváló minősége garantálja hogy a kicsik újra és újra összerakhassák azt a játék során. A Harry Potter filmek kedvelői minden bizonnyal örömmel készítik el a puuzle képet, mialatt készségeik is fejlődnek.  Jellemzők: - Harry Potter mintával - Élénk, tartós színek - Összesen 500db puzzle elemből áll - Mérete: 48x34cm - Anyaga: kemény karton", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-roxforti-emlekek-puzzle-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81366", "title": "Wizarding World: Harry Potter puzzle 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-puzzle-1000db.webp", "desc": "A Harry Potter filmek immár huszadik születésnapjukat ünneplik, azonban a népszerűségük egy szemernyit sem csökkent, és a mai napig számtalan rajongója akad a Roxforti diákok kalandjainak. Ez az ezer darabos puzzle, a legnépszerűbb szereplőket ábrázolja, így nem csak izgalmas kihívást tartogat, hanem remek lehetőséget is, hogy kirakás közben az ember felidézze a történetek legjobb pillanatit. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-puzzle-1000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81741", "title": "Fa rózsaszín kastély játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fa-rozsaszin-kastely-jatekszett-kiegeszitokkel-298db-os.webp", "desc": "A rózsaszín fa kastély teljes egészében minőségi fa építőelemekből áll, melyeket a gyerekek akár kedvük szerint is variálhatnak. A különböző építőelemeken színpompás festésminták láthatóak és a készletet olyan nagyszerű kiegészítők teszik még izgalmasabbá, mint a fák vagy figurák. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Fa kastély - Festett elemek - Épületrészek - Autók - Fák - Figurák - Egyéb kiegészítők Mérete: kb. 40Cm-es", "price": 20199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-rozsaszin-kastely-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Babaházak fából", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81704", "title": "Sweet Baby baba szőke hajjal nyári ruhában, hanggal és cumikkal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-szoke-hajjal-nyari-ruhaban-cumival-es-hanggal-tobb-valtozatban.webp", "desc": "Ez a tündérien aranyos baba csoda szép nyári ruhában érkezik és fésülhető hajjal rendelkezik. A baba végtagjai mozgathatóak, hangeffektekkel van ellátva és még cumi kiegészítőket is tartalmaz, hogy kibontás után azonnal kezdődhessen a játék. A feltüntetett ár több változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumival - Cumisüveggel Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-szoke-hajjal-nyari-ruhaban-hanggal-es-cumikkal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81988", "title": "Bounce Balls ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bounce-balls-tarsasjatek.webp", "desc": "A Bounce balls egy különleges és szórakoztató ügyességi játék kicsiknek és nagyoknak egyaránt. A szabályok egyszerűek és rugalmasak, de ez persze közel sem jelenti azt, hogy a játékosoknak egyszerű vagy éppen könnyű dolguk lenne. Az egyik változat szerint mindenki választ egy színt a négy közül, és megpróbálja a négy labdát az adott tároló négy edényébe pattintani, de nem árt figyelni, mert akinek a fekete edényben landol a labdája, az azonnal elveszíti a játékot. A Bounce Balls egy szórakoztató és egyben fejlesztő játék is.  Jellemzők: - Bounce Balls társasjáték - Fejlesztő hatású játék - Egyszerű szabályokkal - Izgalmas játékmenettel", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbounce-balls-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81996", "title": "Cute Pet kutyás kisállathordozó játékszett kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/cute-pet-kisallathordozo-jatekszett-ketfele.webp", "desc": "Szinte minden gyereknek van olyan időszaka, amikor egy állatot szeretne magának, akiről gondoskodhat és akivel együtt játszhat. Ezen időszakokra lehet remek választás a Cute Pet kisállathordozó játékszett, ami részben teljesíti a gyerekek vágyát, hiszen a készletben található egy nagyon aranyos plüss kutyus, akiről gondoskodhatnak, és garantáltan nagyszerű játszópajtás is válik majd belőle. A csomagban több izgalmas kiegészítő is helyet kapott, de ami a legfontosabb, hogy egy praktikus kisállathordozó is a készlet része, így a gyerekek biztonságban magukkal vihetik a kedvenceiket.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Cute Pet kisállathordozó - Plüss kutyussal - Kiegészítőkkel - Kétféle változatban", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcute-pet-kutyas-kisallathordozo-jatekszett-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81752", "title": "Barkács szett bőröndben szerszámokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl676589-barkacs-borond-szerszamokkal.webp", "desc": "Egy igazán hasznos szettet szerezhetsz be gyermekednek, amivel nem csak sokat tanulhat majd, de remekül szórakozhat majd. A szett egy hordozható bőröndben érkezik majd, melyet könnyedén lehet nyitni és zárni, valamint minden elfér benne, amire szüksége lehet egy szerelés alkalmával. A szettben ehhez villáskulcs, fogó, fúró és csavarhúzó, valamint egyéb kiegészítők is megtalálhatóak. Minőségének köszönhetően sokáig lehet majd használatban, gyermeked pedig a későbbiekben hasznosíthatja is itt szerzett tudását.  Jellemzők: - szerszámos bőrönd - hordozható - kiegészítőkkel - kiváló minőség - mérete: 22,5x8,5x24,5cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-szett-borondben-szerszamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82208", "title": "Hátrahúzós Pink Food Truck kisautó funkcióval 1/28", "img": "https://www.jatekshop.eu/upload_files/products/mkm481972.webp", "desc": "Ennek a vagány lakóautóknak igazán nívós kivitelezése nagyban növeli a játékélmény minőségét. Részletgazdag kialakítása, mozgó alkatrészei lehetővé teszik, hogy a gyermek elmélyüljön a játék csodájában, ráadásul a műanyag karosszéria alatt egy elektronika lapul, ami a gombelemeknek köszönhetően fénnyel és hanggal teszi még izgalmasabbá a gyerekek szórakozását. A kisautó mellé egy kerti bútor szett is található, így egy szép környezetben könnyedén tábort lehet verni, és az autó oldalát felnyitva azonnal ki lehet nyitni a büfét. A kisautó hátrahúzós meghajtással rendelkezik, így önmagától is képes néhány métert gurulni.  Jellemzők: - Pink Food Truck kisautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Kiegészítőkkel - Méretarány 1/28 - 3 db LR44 elemmel működik", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-pink-food-truck-kisauto-funkcioval-1-28.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}]}