{"items": [{"id": "J49473", "title": "Szezám Utca: Ernie figura", "img": "https://www.jatekshop.eu/upload_files/products/szezam-utca-ernie-figura.webp", "desc": "A sorozat egyik központi figurája Ernie, aki társával, Berttel együtt a sorozat legismertebb karakterei. A narancssárga muppet figura a színes ruhájáról is egyből felismerhető, így a gyerekek is azonnal tudni fogják melyik Szezám Utca figura akadt a kezükbe. A mese üde színfoltja lesz a játéknak, akit társaival együtt használva izgalmas játék várja őket. Használd a kalandokban a többi Szezám Utca figurát is, így garantált a szórakoztató játékélmény!  Mérete: 6cm magas Anyaga: műanyag", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszezam-utca-ernie-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Szezám Utca figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49624", "title": "ICO: SÜNI 4. osztályos sulikész bekötött vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-4-osztalyos-sulikesz-bekotott-vonalas-fuzet-a-5-21-32.webp", "desc": "Ha már magabiztosan írják a kis diákok a betűket, kisebb sorközöket is tudnak majd használni a folyamatos írás során. A 4. osztályos  vonalazással ellátott füzetet a negyedikesek és a felsőbb osztályosok is hazsnálhatják, a füzet pedig azonnal vihető is az iskolába! A nevedet és a tantárgyat kell csak ráírnod, a sulikész füzet borítóval is ellátott. Használd a különböző tanórákon aaz A/5-ös méretű füzetet, ami remek minőségével garantálja a kényelmes tanulást!  Jellemzők: - Fóliával ellátott - Vonalazása: 4. osztályos vonalas füzet - Iskolai használatra kész állapotban - Méret: A/5-ös - Lapok száma: 32 - Besorolása: 21-32", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-4-osztalyos-sulikesz-bekotott-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50071", "title": "Erdei fülesbagoly játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fules-bagoly-jatekfigura-bullyland.webp", "desc": "Egy rendkívül látványos és hasznos madár kicsinyített mását szerezheted be a játékhoz, melynek eredeti példánya akár 30-40cm-es is lehet. Az Európában, Ázsiában és Észak-Amerikában is őshonos erdei fülesbagoly akár egy méteres szárnyfesztávolsággal is rendelkezhet, a levegőben repülve figyeli ki zsákmányát. A barnás színű bagoly tökéletes mása a műanyag játékfigura, mely most a Te gyűjteményedbe is bekerülhet.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 12,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ferdei-fulesbagoly-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50706", "title": "Exlkuzív römi kártya - Mucha 1x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/exlkuziv-romi-kartya-mucha-1x55-lap-piatnik.webp", "desc": "Rendkívül izgalmas kártyapartik várnak rád és barátaidra is, melyekből különböző változatokat ismerhetsz már. A kártyajátékok mindig feldobják a bulik hangulatát, a színes mintákkal dekorált lapok pedig még különlegesebbek. A kártyapakli Alfons Mucha plakát- és festőművész képeivel dekorált lapokat tartalmaz, amikből összesen 55db-ot találsz a pakliban. Válaszd ki a kedvenc kártyajátékod és máris kezdődhet a parti!  Jellemzői: - Alfons Mucha képekkel díszített  - Tartalmaz 55db kártyalapot - Mérete: 58x89mm - Anyaga: kemény papír", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexlkuziv-romi-kartya-mucha-1x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50729", "title": "Exkluzív römi kártya - Belvedere 1x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-romi-kartya-belvedere-1x55-lap-piatnik.webp", "desc": "Csodáld meg akár Gustav Klimt képét is kártyázás közben, hiszen ezeken a kártyalapokon izgalmas kiegészítő képeket találsz. A gyerekek és felnőttek számára is remek játékélményt nyújtanak majd ezek a kártyalapok, ami tökéletesen alkalmas a römizésre. A kártyapakli kiváló minőségű lapokat tartalmaz, amikkel hosszú időn át játszhat az egész család izgalmas römi játékot.  Jellemzői: - Izgalmas képekkel díszített  - Tartalmaz 55db kártyalapot - Mérete: 58x89mm - Anyaga: kemény papír", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexkluziv-romi-kartya-belvedere-1x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52284", "title": "Playgo: Korongozó agyag 600 grammos", "img": "https://www.jatekshop.eu/upload_files/products/korongozo-agyag-600-grammos.webp", "desc": "Ha már a gyurmákkal jól boldogulsz, akkor itt az ideje, hogy megpróbálkozz valami komolyabb dologgal is, ez pedig az agyagozás. Az agyag majdnem úgy viselkedik, mint a gyurma, hiszen kézzel is könnyedén formálhatod, azonban az elkészült művedet akár ki is száríthatod, így az teljesen megkeményedik, és kiváló dísz válhat belőle. Ráadásul ha rendelkezel fogókoronggal, akkor különböző edényeket is készíthetsz ebből az agyagból, hiszen az egy kilós kiszerelés sok alkotás elkészítéséhez elegendő. A készletben található agyag a levegőn megszárad, és száradás után akár ki is festheted.  Jellemzők: - 600 gramm agyag - Levegőn szárad - Festhető", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-korongozo-agyag-600-grammos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52510", "title": "Sofia Fashion Show party ruhás baba extra ruhákkal és kiegészítőkkel 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofina-fashion-show-party-ruhas-baba-extra-ruhakkal-es-kiegeszitokkel-2-valtozatban.webp", "desc": "Lila vagy rózsaszín ruhában is beszerezheted a játékhoz Sofina babát, melynek azonban két extra party ruhája is megtalálható szettben. A kék és pink extra party ruhákba bármikor átöltöztetheted a babát, valamint feladhatod rá a magassarkú cipőt és a csillogó nyakláncot is. A kis kézitáska mellett a szett kiegészítői továbbá a fésű és a tükör is, így még élménydúsabb lesz a játék a kislányok számára. Kezdődhet a party Sofinával? Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofina baba színes hajjal - Lila vagy pink ruhában - Kék és pink extra ruhával - Kézitáskával, nyaklánccal és cipővel - Fésű és tükör kiegészítővel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofina-fashion-show-party-ruhas-baba-extra-ruhakkal-es-kiegeszitokkel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52493", "title": "Sofia Fashion Show baba extra ruhával és kiegészítőkkel 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofia-fashion-show-baba-extra-ruhaval-es-kiegeszitokkel-2-valtozatban.webp", "desc": "Rendkívül elegáns ruhájában Sofia igazán csinos tagja lesz babagyűjteményednek, akit ráadásul egy extra ruhával szerezhetsz be! A csillogós ruhát pillanatok alatt ráadhatod, így Te határozhatod meg hogy éppen melyiket viselje. A divatbaba természetesen más kiegészítőkkel is érdekesebbé tehető, így kézitáskát, egy váltócipőt valamint kis táskát is tartalmaz a doboz. Alakítsd Sofia baba megjelenését kedved szerint és tedd még elegánsabbá őt! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofia baba pink ruhában - 1db Extra ruha és cipő - Niytható bőrönddel - Kézitáskával - Kis táskával és nyaklánccal - 2 változatban - Anyaga: műanyag - Mérete: kb. 29cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofia-fashion-show-baba-extra-ruhaval-es-kiegeszitokkel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53083", "title": "Szerszámkészlet hordozható ládában", "img": "https://www.jatekshop.eu/upload_files/products/szerszamkeszlet-hordozhato-ladaban.webp", "desc": "A munka biztosan nem lesz kihívás ezzel a fantasztikus barkácsdobozzal, melyben minden szükséges szerszámot és felszerelést megtalálsz ahhoz, hogy a szerelés gyorsan és biztonságosan menjen! A szett elemei egy szerszámos ládában érkeznek, és olyan felszereléseket találsz benne, mint a fogó, kombinált fogó, kalapács és természetesen a nélkülözhetetlen csavarok.   Jellemzők: - Szerszámkészlet - Hordozó ládában - Anyaga műanyag - A láda mérete kb 27 x 13 x 15 cm", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamkeszlet-hordozhato-ladaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53080", "title": "Sofi Fashion Show divatbabák kiegészítőkkel 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofi-fashion-show-divatbabak-kiegeszitokkel.webp", "desc": "A kislányok nagy kedvence lesz ez a babaszett, melyben rögtön két Sofi babát is találnak a divatbemutatós játékhoz! A babákhoz különböző kiegészítők, így nyaklánc ékszer vagy kézitáskák is tartoznak a még stílusosabb megjelenésért. Sofi remek társ lesz a játékban, melybe többi játékbabádat is bevonhatod majd, a fésűvel pedig látványos frizurát készíthetsz számukra. A párban beszerezhető Sofi babák kiváló játékélménnyel ajándékozzák meg a gyerekeket! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofi divatbabák párban - Kézitáskákkal és nyaklánccal - Fésű kiegészítővel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofi-fashion-show-divatbabak-kiegeszitokkel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53031", "title": "A három kismalac: Fuvolázó malacka játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/a-harom-kismalac-fuvolazo-kismalac-jatekfigura.webp", "desc": "A három kismalac című Disney mesében az első malacka szalmából építette fel a házát, és igen hamar végzett vele, így nekiállt fuvolázni és énekelni, hogy  Nem félünk a farkastól . Azonban amikor jött a farkas, az könnyű szerrel elfújta a szalma házat, így a malacnak menekülni kellett. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 6 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-harom-kismalac-fuvolazo-malacka-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A három kismalac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53036", "title": "Pán Péter: Hook kapitány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/pan-peter-hook-kapitany-jatekfigura.webp", "desc": "Idézd fel Pán Péter a repülő kisfiú, aki nem akar felnőni, és akinek a barátja Wendy Londonban . Amikor Pán Péter meglátogatja a három londoni gyereket, és elviszi őket a hírhedt Sohaországba, ahol a gyerekek soha nem nőnek fel Csingiling, a kis tündér és egy kis úgynevezett tündérpor segítségével a testvérek megtanulnak repülni, és segítenek Pán Péternek, hogy legyőzze ősellenségét a hatalomra éhes és rosszakaratú Hook kapitányt, aki most egy gyönyörű figura képében lehet a tiéd. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - A figura mérete kb 10 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpan-peter-hook-kapitany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54111", "title": "ABC színező henger 8db ceruzával - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-abc-szinezohenger-8db-ceruzaval-42979.webp", "desc": "Az ABC betűivel és különleges állatokkal ismerkedhetsz meg a Carioca feltekercselt színezősablon szett segítségével és fejlesztheted a kézügyességed és fantáziád egyaránt. A színezőszettben nyolc darab különböző színű Carioca színes ceruzát is találhatsz amelyekkel azonnal megkezdheted a munkát. Ha nem sikerült egyszerre befejezni a színezést, egyszerűen tekercseld fel és helyezd vissza a dobozába a rajzot, hogy később ismét nekiállhass és folytathasd a munkát.  Jellemzők:  - ABC színezősablon - Feltekercselt kiteríthető papírlap - 8db magas minőségű Carioca színes ceruza", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szinezo-henger-8db-ceruzaval-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54113", "title": "Dzsungel mini színező henger 6db mini színesceruzával - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-dzsungel-mini-szinezo-henger-6db-ceruzaval-42981.webp", "desc": "Ebben a különleges szettben egy feltekercselt színezősablont találhatsz és összesen hat darab mini színes ceruzát amelynek magas minőségéről a Carioca márkanév gondoskodik. A színező sablonon a dzsungel élővilágával találkozhatsz és csak a saját fantáziádon múlik, hogy az állatokat és növényeket milyen színnel színezed ki. Variáld a szettben található színeket és alkoss meg egy elképesztően gyönyörű és színpompás képet amelyet akár a falad ékes díszeként is felhasználhatsz.  Jellemzők:  - Dzsungel színezősablon - Feltekercselt kiteríthető papírlap - 6db magas minőségű mini Carioca színes ceruza", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungel-mini-szinezo-henger-6db-mini-szinesceruzaval-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54228", "title": "Aquadoodle toll 1db - Tomy", "img": "https://www.jatekshop.eu/upload_files/products/aquadoodle-toll-tomy-72391.webp", "desc": "Fedezd fel az Aquadoodle tollak varázslatosságát a már meglévő Aquadoodle szőnyegeden, hiszen a toll más felületen nem használható. A toll belsejébe vizet kell töltened és máris neki állhatsz az alkotásnak. Rajzolj bármit a szőnyeg felületére és a tollból kiszivárgó nedvesség hatására a vonalak megjelennek, majd szép lassan eltűnnek a felületről. A toll használatával más felületet nem tudsz összepiszkolni, így a lehető legnagyobb biztonságban használhatod a rajzoló eszközödet.   Jellemzők:  - Aquadoodle szőnyegekhez használható - Vízzel feltölthető toll - Más felületeken nem használható rajzeszközként", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faquadoodle-toll-1db-tomy.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54608", "title": "Ars Una: Pink kulacs fogóval 650ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-pink-kulacs-650ml-94758887.webp", "desc": "Az Ars Una termékei ismertek minőségükről, hiszen termékeik alapanyagai kiváló minőségűek és gondos tervezéssel készültek. Egy csodaszép élénk pink színű kulacsot szerezhetsz be gyermekednek, aki örömmel fogja majd használni azt. A kulacs gyermekbarát kialakítást kapott, hiszen külön fogó is található rajta, valamint zárja könnyedén használható és teljesen csöpögés mentesen zár. Nem csak az iskolába de kirándulások és családi utazások során is tökéletes választás lehet.  Jellemzők: - pink megjelenés - biztonságos használat - könnyű nyitás és zárás - ütés álló - kiváló minőségű alapanyagokból - űrtartalma: 650 ml - hőállósága: -20°C és +100 °C  - mérete: 8 cm x 22 cm", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pink-kulacs-fogoval-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55093", "title": "Faber-Castell: Radíros színes ceruza szett 24db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/szines-ceruza-keszlet-24db-os-radir.jpg", "desc": "Ennek a készletnek köszönhetően a gyerekek a lehető legtöbb színnel megtölthetik meg az alkotásaikat, hiszen ebben a praktikus papír dobozban huszonnégy csodaszép színes ceruza található, amelyek végére egy radír is került, hogy a rajzokat bármikor módosítani lehessen. Ráadásul a Faber-Castell színes ceruzái a speciális SV ragasztásának köszönhetően sokkal jobban megőrzik a hegy épségét, hogy hegyezés és rajzolás közben se törjön el. A hatszögletű forma és csúszásmentes anyagból készített kialakításnak köszönhetően rendkívül kényelmes fogást biztosít, így a kisgyermekek is örömteli élményben részesülnek majd ceruzákkal történő színezés és rajzolás közben.  Jellemzői: - 24db-os színes ceruza készlet - Kiváló minőségű anyagból készült - Radírvéggel ellátva - SV ragasztás gondoskodik a belső törések elleni védelemről - A környezettudatosság jegyében saját fenntartású erdőgazdálkodásból származó fa anyagból készült", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-radiros-szines-ceruza-szett-24db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55735", "title": "Leány gyöngy fülbevalóval 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-lany-gyongy-fulbavaloval-puzzle-1000db-os.jpg", "desc": "A Leány gyöngy fülbevalóval című kép Jan Vermeer van Delft holland festő képe, amit 1665 körül festett. A festmény klasszikus egyszerűsége, utánozhatatlan színei, finom szerkesztése miatt Vermeer festészetének egyik legegyszerűbbnek tűnő, legletisztultabb, legérettebb alkotása. Ha sikerül kirakni az ezer darabból álló képet méltán lehetsz büszke a teljesítményedre. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleany-gyongy-fulbevaloval-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56250", "title": "Shimmeez: Simiflitter Jegesmedve 20cm-es plüss figura", "img": "https://www.jatekshop.eu/upload_files/products/shimmeez-simiflitter-jegesmedve-pluss-20cm.webp", "desc": "Ha egy igazán aranyos macival szeretnénk megörvendeztetni szeretteinket, akkor ez a plüss jegesmedve a tökéletes választás. A maci nem csak, hogy rendkívül aranyos, de még egy különleges tulajdonsággal is rendelkezik. A felületét szinte teljes egészében színpompás, csillogó flitterek díszítik, melyek egy simításra átforognak, így gyönyörű mintákat alkotva. Kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Simiflitter plüss figura - Simogatásra megváltozik a színe  Színei: fehér és gyöngyház Méret: 20cm Anyaga: flitter, plüss", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshimmeez-simiflitter-jegesmedve-20cm-es-pluss-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56442", "title": "Illatvarázs vastag filctoll szett 10 db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-perfume-maxi-42989.webp", "desc": "A rajzolást most még jobban feldobhatod gyermeked számára, ezzel  a különleges filctoll szettel. Ebben  a szettben ugyanis illatos tollak találhatóak meg. Alma, szőlő, csokoládé vagy épp eper illatú tintát kaptak, melyek az illatok ellenére nem allergének, így bárki használhatja őket. Hegye vastag 4,7 mm-es, ám vékony vonalakat is lehet húzni velük. A tollak hegye nagyon strapabíró, így sokáig lehet majd használatban. Szuper könnyen mosható, így a foltok miatt sem kell aggódnunk sem a kezeken vagy a ruhákon.  Jellemzők: - illatos filctoll szett - 10 db-os kiszerelés - strapabíró hegy - hegy vastagsága: 1-4,7mm - mosható", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fillatvarazs-vastag-filctoll-szett-10-db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}