{"items": [{"id": "J32875", "title": "Playgo: Edényszárító 23db-os", "img": "https://www.jatekshop.eu/upload_files/products/playgo-edenyszarito-23db-os.webp", "desc": "Ezzel a színes, vidám stílusban készült edényszárító készlettel minden kisgyermek elégedett lesz, hiszen játékkonyháját egy pillanat alatt feldobja, és a legkisebb helyen is elfér. A 23 db-os szett fő eleme a fém edényszárítókra megszólalásig hasonlító termék, melyben megtalálható minden olyan edény és evőeszköz, amikkel az apróságok ízletes ételkülönlegességeiket elkészíthetik, majd feltálalhatják. Az ételkiszedők, evőeszközök és poharak sem maradhattak ki a csomagból, hiszen a Playgo mindenre gondolt.", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-edenyszarito-23db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34081", "title": "ICO: Creative Kids 3D orrszarvú figura", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-kids-3d-orrszarvu-figura.webp", "desc": "Ha összerakod az előre kivágott karton darabokból álló orrszarvút, egy 3 dimenziós vadon élő állat figurát kapsz, melyet stílusodnak és kreativitásodnak megfelelően ki is színezhetsz. A ragasztással elkészíthető termék az Ico-tól megszokott minőséget képviselve alkotta meg 3D-s figuráit, melyek hatalmas választéka tárul eléd webshopunk kínálatában szuper áron.   A termék jellemzői:  - Kiváló minőségű ICO termék - A kreatív modellező szett darabjai könnyedén összeilleszthetőek ragasztó segítségével - Színezhető, festhető", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-3d-orrszarvu-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34819", "title": "Quercetti: Filó betű és szám szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-filo-betu-es-szam-szett.webp", "desc": "Hazánkban is rendkívül közkedveltek a Quercetti Filó termékei a kreatív és készségfejlesztő játékok között. A Filó szettek lényege, hogy a zsinórokat különböző kreatív módon fűzzük át a táblákon vagy a sablonokon. Ez a remek szett összesen 200db betűt, írásjelet és számot tartalmaz különböző színekben, melyek természetesen ki vannak lyuggatva, hogy a zsinórokat könnyedén át lehessen rajtuk vezetni. Ezzel a remek szettel garantáltan egyedi és látványos névtáblákat és feliratokat készíthetünk! A Filó fűzőzsinórok külön kaphatóak!  A készlet tartalma: - Quercetti Filó betűk és számok - Összesen 200db sablon - 160db betű és írásjel - 4 szett számsor 0-9-ig A Filó fűzőzsinórok külön kaphatóak!", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-filo-betu-es-szam-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36012", "title": "Verdák 3 gumilabda 14cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/verdak3-gumilabda-14cm-2.webp", "desc": "A Verdák 3 menő versenyzős hátterével érkezik hozzád Villám McQueen aki csak arra vár, hogy hatalmas játékokkal teli időt tölts el társaságában. A 14cm átmérőjű gumilabdát kül- és beltéren is használhatod, de a standon-tengerparton is kiválóan megállja a helyét annak köszönhetően, hogy kényelmes fogást biztosít így pontos passzokat tudsz adni játékos társaidnak és könnyedén kaphatod el labdádat. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod, kedvenc mesehősöddel mintázott gumilabdád. Hívd össze barátaid és játszatok egy focimeccset, kidobóst vagy bármilyen más labdajátékot.  Az ár 1db termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni. A kép a labda két oldalát ábrázolja.  Jellemzők:   - Verdák 3 design - Kétféle változatban - Méret: Ø 140 mm - Anyaga: gumi", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-gumilabda-14cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37009", "title": "Quercetti: ToyTown Premium 22db-os fa építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-toytown-22dbos-fa-epitojatek-0704.webp", "desc": "Építsd fel saját fából készült játékbirodalmad a ToyTown Premium 22db-os fa építőjáték segítségével. A játék mindamellett, hogy nagyszerű szórakozást biztosít a legkisebbeknek is, nagyban hozzájárul a kreativitás, a kézügyesség és a mozgás koordináció fejlődéséhez. A 22db-os építőjáték szett apró alkatrészeket és veszélyes anyagot nem tartalmaz így nyugodt szívvel adhatjuk gyermekünknek. Az építőjáték számtalan módon variálható így bármilyen építményt alkothatsz belőle, illesztéseket nem igényel így bármilyen fa építőjátékkal kompatibilis.  Jellemzők:  - Fejlesztőjáték - 22db-os szett - Származási hely: Olaszország", "price": 8690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-toytown-premium-22db-os-fa-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36780", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza sötétbarna", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-sotetbarna.webp", "desc": "A Jumbo Grip 2001 színesceruzákkal olyan készletre tehetsz szert, melyek segítségével a szivárvány színeiben pompázó rajzokat készíthetsz. A sötétbarna szín kiválóan alkalmas a természeti ábrázolásokhoz, fák, hegyek és más tájképekhez szükséges alakzatok illusztrálásához. Pár vonással élénk, színekben gazdag rajzokat alkothatsz a fantáziádat szabadjára engedve.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-sotetbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36838", "title": "Faber-Castell: Superfluorescent szövegkiemelő kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-kek.webp", "desc": "A kék szín a kedvenc árnyalatod, mely szinte az összes tanszereden megjelenik? Akkor a Superfluorescent szövegkiemelő tolltartód kedvenc darabja lesz. A termék kiváló minőséget képvisel, így garantáltan nem fogsz benne csalódni. Emeld ki vele a legfontosabb szövegrészeket, és figyeld meg, nem fog elkenődni, sem pedig kifakulni idővel. Ha lámpafénynél olvasol, fluoreszkálni fog minden megjelölt rész a füzetedben, melyek nem hagyják, hogy figyelmen kívül hagyd azokat.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Nem kenődik - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm - Fluoreszkál - Élénk színárnyalat", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36844", "title": "Faber-Castell: Szövegkiemelő 1548 pink színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1548-pink-szinben.jpg", "desc": "A lányok számára kedveskedik a Faber-Castell kiváló minőségű pink szövegkiemelőjével. A termék minden olyan tulajdonsággal rendelkezik, mely ahhoz szükséges, hogy hosszú távon legyen partnered a hatékony tanulási folyamatban. Egy mozdulattal kiemelheted a legfontosabb szövegrészeket, melyeket a tanár az órán javasol, így otthon már tudni fogod, hogy mi az a kérdés, ami biztosan elő fog jönni a következő dolgozatnál.   A termék jellemzői:  - Kiváló Faber-Castell minőség - Jól tapad minden típusú papírlapra - Könnyű felvitel - Nem kenődik el - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1548-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38259", "title": "Beach Fluo strandtenisz szett", "img": "https://www.jatekshop.eu/upload_files/products/mondo-beach-fluo-strandtenisz-szett-15980.webp", "desc": "A feltűnő színekben pompázó strandtenisz szetteddel nem fogsz unatkozni a nyaralás során, hiszen hatalmas játékokban és versengésben vehetsz részt segítségével. Hívd ki legjobb barátod egy izgalmas meccsre, gyakoroljatok majd indítsatok egy éles meccset. A strandtenisz ütő szivárvány színei mindamellett, hogy figyelemfelkeltő és trendi, tökéletes használatot biztosít, így biztosan a legjobb eszközökkel állsz majd ki játékostársad ellen.  Jellemzők:  - 2db strandtenisz ütő - 1db labda - Az ütő átmérője: Ø 220 mm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeach-fluo-strandtenisz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38268", "title": "Jégvarázs homokozó szett vödörrel", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-homokozo-szett-21.webp", "desc": "Kedvenc Disney Hercegnőiddel ellátott homokozó szett segítségével szabadjára engedheted a fantáziád és megépíthetsz bármit a homokozóban. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találhatsz melyek segítségével felépítheted saját homokvárad falait. Töltsd meg a vödröt vizes homokkal majd fordítsd a tetejére és húzd le a megformált homokról. Miután elkészült a torony, a homokozó formával kidíszítheted, a lapáttal és a gereblyével pedig finomíthatod alkotásod. Töltsd a kertben délutánod és építsd fel homokból bármit Jégvarázsos homokozó szetted segítségével.  Jellemzők:  - Jégvarázs design - nagy méretű vödör Ø 17 cm - 1db lapát, 1db gereblye, 1db homokozó forma és 1db szita", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-homokozo-szett-vodorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39986", "title": "ICO: Penac Inketti 0,5 zselés toll narancs", "img": "https://www.jatekshop.eu/upload_files/products/ico-penac-inketti-0-5-zseles-toll-narancs.webp", "desc": "A narancssárga színnel író zselés toll ideális választás, ha szeretnéd vele kiemelni a fontosabb anyagrészeket a leckéből, vagy ezzel az élénk színnel folytatod tovább a jegyzetelést, illetve javításhoz is kiváló. A nyomógombos kidolgozású Penac Inketti 0,5 zselés toll kényelmes fogást biztosít, így a kezed nem fárad el annyira a tanórákon való hosszas jegyzetelés során. Még több szín közül válogathatsz webshopunk kínálatában prémium minőségben.  A termék jellemzői:  - Kiváló minőség - Narancssárga színnel ír - Nyomógombos kialakítás - Cserélhető betét  - 0,5 mm-es vonalvastagság", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-inketti-0-5-zseles-toll-narancs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40052", "title": "ICO: Edding 1200 rostirón sárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-sarga.webp", "desc": "Az Edding 1200 rostirónok a prémium kategóriát képviselve varázsolnak élénk színeket a papírlapokra. A sárga színű rostirón tökéletes választás, ha olyan filctollat szeretnél, amelynek használata pontosan felvitt gazdag színvilágot eredményez. A vízbázisú festékkel töltött rostirónok széles színválasztékáért böngészd tovább webshopunkat, így a beszerzett árnyalatokkal kedvedre színezhetsz, rajzolhatsz, vagy dekorálhatsz.   A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: sárga - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40060", "title": "ICO: Edding 1200 rostirón narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-narancssarga.webp", "desc": "A narancssárga élénk, vidám árnyalata minden gyerkőc filctoll készletének egyik alap darabja. Az Edding 1200 rostirón többet ad egy filctollnál, hiszen az ICO gyártótól megszokott kiváló minőséget képviseli. Rajzolhatsz vele, kiszínezheted az elkészült művedet, elkészítheted az iskolai dekorációhoz szükséges feliratokat, vagy kidíszítheted vele a születésnapi meghívóidat. Csak a képzeleted szab annak határt, mire is használod a terméket, mely több féle színben, és típusban vásárolható meg webshopunk kínálatából.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: narancssárga - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44829", "title": "Ars Una lila kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-lila-kulacs-650lm.webp", "desc": "Legyen a kulacsod is egyedi és divatos. Ez a vagány és csajos lila színű kulacs nem csak mutatós, hanem a biztonsági kupakjának és a több mint fél literes űrtartalmának kösz9önhetően nagyon hasznos társad lesz a suliban vagy egy kirándulás alkalmával. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgaid biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és 100 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült.  Jellemzők: - Cseppmentesen záródik  - Méret: 8 x 22 cm - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lila-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45744", "title": "Madárpók játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/madarpok-jatekfigura.webp", "desc": "Kifejezetten kedvelt a gyűjtők körében a madárpók, melynek különleges külső jegyei könnyen felismerhetőek. A meleg helyeket kedvelő pók akár a sivatagi körülményeket is elviseli, támadásai veszélyesek. A gyerekek akár maguknak otthoni játékként vagy barátaik ijesztgetése céljából is beszerezhetik a különleges pók műanyag változatát, mely színeiben és külső megjelenésében is tökéletes mása as igazi állatnak.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 10cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmadarpok-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45779", "title": "Szamár játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/szamar-jatekfigura-bullyland.webp", "desc": "A szamarak nem mindennapi teherbírással rendelkező haszonállatok, akiket számtalan gazdasági munka során használnak a mai napig. A szamarak ügyesen mozognak, erejüknek köszönhetően még nehezebb kocsikat is elhúznak és az embereket is könnyedén szállítják a hátukon. Ez a részletgazdagon kidolgozott, kézzel festett szamár figura tökéletes választás kicsik és nagyok számára egyaránt. A Bullyland minden figurája a gyár egyedi alapanyagából készül, ami PVC és ftalát mentes, így tökéletesen biztonságos.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 11cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamar-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45652", "title": "Bambi: Toppancs játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/bambi-toppancs-jatekfigura.webp", "desc": "Fontos mellékszereplője a Bambi című Disney mesének Toppancs, aki a főszereplő egyik legjobb barátja. A bájos nyuszi figura sok gyermek kedvence lett a történetben, így most az otthoni játékban főszerepet kaphat. Toppancs, a kis nyuszi egy tökéletesen élethű játékfigura képében érkezhet a gyerekekhez, amelyet kedvük szerint használhatnak a fantáziadús történetekben. Elevenítsd meg vele kedvenc Disney-jelenetedet a Bambi meséből vagy találj ki új kalandokat a nyuszival!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambi-toppancs-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45832", "title": "Ezüst ülő sárkány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kek-ezust-ulo-sarkany-jatekfigura.webp", "desc": "A kékes színben csillogó ezüst pikkelyek nagy szerencsét jelentenek egy lovag szemében, hiszen ezek a sárkányok a legtöbb fajtával ellentétben nem gonoszak, így nem kell velük életveszélyes csatát vívni. Egy igazságos és jószívű uralkodó mellé szívesen szegődnek a jó sárkányok, hogy a békés birodalom seregét segítsék a gonosz elleni harcok során. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a mitológiai és a fantasy irodalom legnépszerűbb lényei.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 11 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-ulo-sarkany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45811", "title": "Amerikai foltos kanca lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/amerikai-foltos-kanca-lofigura.webp", "desc": "Egy gyönyörű,, barna-fehér foltokkal büszkélkedő Amerikai foltos kancával egészítheted ki lovardád amely részletgazdagon kidolgozva, kézzel festve érkezhet gyűjteményedbe. A figura strapabíró, ugyanakkor rugalmas anyagból készült annak érdekében, hogy ellenálljon a hosszú játékokkal töltött idő okozta amortizációnak és leejtés esetén ne törjön össze. A figura mérete 14cm, anyaga 100%ban PVC és káros anyag mentes.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 14cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerikai-foltos-kanca-lofigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45900", "title": "MR7 kosárlabda 7-es méret", "img": "https://www.jatekshop.eu/upload_files/products/mr7-kosarlabda-7-es-meret-3.webp", "desc": "A kosárlabda egy remek sport, hiszen télen és rossz időben teremben is renekül lehet játszani, de tavasztól őszig kint a szabadban lehet izgalmas és izzasztó meccseket tolni. Az MR7 elnevezésű kosárlabda külső borítása lehetővé teszi a kültéri használatot is, így barátaiddal egy igazi streetball meccset is lejátszhattok majd. Pattogtasd a labdát, cselezz, ugorj magasra és zsákolj akár az NBA szupersztárjai! A Training kosárlabda remek társad lesz a sportolásban, a 7-es méret pedig a szabvány, így tényleg minden adott egy profi játékhoz. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Mérete: 7-es labdaméret  A labda kül- és beltéri használatra is alkalmas.", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmr7-kosarlabda-7-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}