{"items": [{"id": "J93816", "title": "Guruló vízilovas autó", "img": "https://www.jatekshop.eu/upload_files/products/gurulo-vizilo-auto-000622495.webp", "desc": "Ismerd meg ezt a különleges guruló autót, ami nem más, mint egy különleges játék, hiszen mókás vízilovas kivitelezésben érkezik! A járgány frissítő színeivel és az édes víziló formájával azonnal a gyerekek kedvence lesz. Az autó részletgazdag kialakítása hűen tükrözi a víziló sajátosságait, amelyek között a kis sofőr észre sem veszi, mennyire elmélyült a játékban. Az anyagok kiváló minősége garantálja, hogy a játék hosszú távú, strapabíró társa lesz a gyermeknek. Akár az otthoni szobában, akár a kertben történő száguldozáshoz, ez a színes vízilovas guruló autó a legjobb választás a kalandra éhes kis felfedezőknek!  Jellemzők: - Guruló autó - Vízilovas kivitelezés - Színes - Kiváló minőség", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulo-vizilovas-auto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93909", "title": "Cra-Z-Art: Create & Crack - Nasigyár roppanós gyurmával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/25092-crazart-nasigyar-roppanos-gyurmaval.webp", "desc": "A Cra-Z-Art Create & Crack Nasigyár készlet segítségével a gyerekek izgalmas és roppanós gyurmanasikat alkothatnak. Ez a játék lehetővé teszi, hogy a kis mesterszakácsok kreativitásukat kamatoztassák, miközben elkészíthetik saját nasikat, amelyek nem csak szórakoztatóak, de hasznosak is!  A készlet tartalmaz 8 csomag gyurmát, amelyek különböző színűek és textúrájúak, így a gyerekek széles skálán kibontakoztathatják kreatív képességeiket. A gyurmákból formázott nasikat a mellékelt mázzal lehet bevonni, ami extra vonzerőt ad az elkészült finomságoknak. Miután a máz megszáradt, a gyerekek élvezhetik a nasik roppanós hangját, amikor megtörik őket.  A készlet továbbá számos eszközt és kelléket tartalmaz, amelyek segítik a gyerekeket a nasik formázásában és díszítésében. Ide tartoznak a sodrófa, a pizzavágó, a kaparó, a formakiszúrók, az ecset, a kés, a fapálca és még sok más. Ezek az eszközök garantálják, hogy a gyerekek pontosan olyan nasikat hozzanak létre, amilyeneket álmodtak.  A készletben találhatók még extra kiegészítők is, mint például tapadásmentes papírok, amelyek megkönnyítik a munkát, valamint hasznos segítségként szolgálhatnak. Az egész folyamatot egy használati útmutató is segíti, amely magyar nyelven is elérhető, így a gyerekek könnyen elsajátíthatják a technikákat.  Ez a játék remek lehetőséget kínál a gyerekeknek a kézügyességük fejlesztésére, kreativitásuk kibontakoztatására és alkotóképességük fokozására. Ráadásul fantasztikus időtöltést nyújt, amely során a gyerekek büszkén prezentálhatják saját készítésű nasijaikat. A Cra-Z-Art Create & Crack Nasigyár készlet valódi csemegéje minden fiatal cukrásznak és mesterszakácsnak!  Tartalma:  - 8 csomag gyurma (113 g),  - 1 flakon máz (118 ml),  - 1 db sodrófa,  - 1 db pizzavágó,  - 1 db kaparó,  - 2 db formakiszúró,  - 1 db ecset,  - 1 db kés,  - 1 db fapálca,  - 2 tapadásmentes papír,  - használati utasítás.", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcra-z-art-create-crack-nasigyar-roppanos-gyurmaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93960", "title": "Sonic a sündisznó 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34625-trefl-puzzle-sonic.webp", "desc": "A Trefl puzzle-k kiemelkedő minőségűek és innovatív megoldások felhasználásával készülnek, hogy a játékosok számára minél élvezetesebb és kihívást jelentő kirakási élményt nyújtsanak. A puzzle-k ökológiai szempontból is fenntartható anyagokból készülnek, ami azt jelenti, hogy nemcsak szórakoztatóak és tanulságosak, hanem környezetbarátak is.  A Trefl 4 az 1-ben puzzle-k kifejezetten a Sonic, a sündisznó rajongóinak készültek. Ezek a puzzle-k az 1990-es évek kultikus animációs filmjeinek népszerű karaktereit és jeleneteit jelenítik meg. A Sonic világ tele van izgalommal és kalandokkal, és most a gyerekek a puzzle-k segítségével közvetlenül részesei lehetnek ennek a fantasztikus univerzumnak.  A puzzle-k 4 különböző képből állnak, amelyeket a gyerekeknek össze kell rakniuk. Ez nemcsak a problémamegoldó képességeik fejlődését segíti elő, hanem a kézügyességüket is fejleszti. Ahogy a képek lassan összeállnak, a játékosok láthatják, ahogy a Sonic filmek karakterei életre kelnek a puzzle-kon.  Ezek a puzzle-k nemcsak szórakoztató időtöltést kínálnak, hanem tanulságos játékok is. A gyerekek megtanulják a türelem, a kitartás és a megoldás keresése fontosságát, miközben élvezik a Sonic világának felfedezését. A Sonic rajongók számára ezek a puzzle-k tökéletes módja annak, hogy még közelebb kerüljenek a kedvenc karaktereikhez és történeteikhez.  Jellemzők: - Sonic puzzle - 4 az 1-ben - Minőségi anyagokból készült puzzle-k. - Fejleszti a koncentrációt és a kézügyességet. - Támogatja a megfigyelőképesség és a képzelőerő fejlődését. - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94095", "title": "WOW Generation: Oh My Nails! - Körömstúdió játékszett", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-oh-my-nails-koromstudio-jatekszett.webp", "desc": "A  WOW Generations: Oh My Nails - Körömstúdió  játékszett a körömművészet szerelmeseinek készült. Ebben a csomagban minden megtalálható, amire egy kis körömművésznek szüksége lehet. A készlet központi eleme a körömművészeti stúdió, mely egy körömlakk szárító lámpával van felszerelve, így a körömlakk gyorsan és hatékonyan megszárad. A varázsceruzával csillogó mintákat varázsolhatsz a körmeidre, míg a bélyegző segítségével egyedi formákat és mintákat alkothatsz. A készletben található körömreszelővel pedig a körmeidet tökéletes formába hozhatod. És ne feledjük a színes körömlakkokat, amelyekkel különféle stílusokat és mintákat hozhatsz létre. Légy kreatív és alkoss csodálatos körmöket a  WOW Generations: Oh My Nails - Körömstúdió  játékszettel!  Jellemzők: - Körömművészeti stúdió körömlakk szárító lámpával. - Varázsceruza a körmeid csillámmal való díszítéséhez - Bélyegző, amellyel formákkal és mintákkal díszítheted a körmeidet - Körömreszelő a manikűrhöz - Színes körömlakkok (3db)", "price": 20690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-oh-my-nails-koromstudio-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94106", "title": "WOW Generation: Best Friends - Legjobb barátok mágneses nyaklánc", "img": "https://www.jatekshop.eu/upload_files/products/wow00009-wow-legjobb-baratok-nyaklancszett.webp", "desc": "A Mágneses nyaklánc Best Friend WOW Generation egy különleges ékszerdarab, amely nem csak egy nyaklánc, hanem egy igazi barátság szimbóluma is. Ez a nyaklánc kifejezi a közeli barátság és a kötelék erősségét két kislány vagy fiú között, akik egymás legjobb barátai.  A nyaklánc összetétele két részből áll: két fém medálból, amelyeken a  Best Friends  felirat szerepel. Azonban ezek a medálok rendkívül különlegesek, mert mágnesekkel vannak ellátva. Ez azt jelenti, hogy a két medál egymáshoz tapad, pont úgy, ahogy a két legjobb barát is összetart és együtt tartja egymást.  Ez a nyaklánc tehát nemcsak egy szép ékszer, hanem egy érzelmekkel teli jelkép is. Amikor a két barát viseli ezeket a medálokat, azonnal emlékezteti őket arra, hogy milyen fontosak egymás számára, és hogy mindig ott vannak egymás mellett, bármi is történjen.  Az ékszer minősége és kivitelezése is kiemelkedő, mivel a WOW Generation kollekció része. A medálok részletgazdagon kidolgozottak, és a nyaklánc hossza is ideális a gyermekek számára. Így nemcsak a tartalom, hanem a formatervezés és a kényelem is garantálva van.  Jellemzők: - WOW Generation nyaklánc - Best Friend felirat - mágneses kivitelezés - kiváló minőség", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-best-friends-legjobb-baratok-magneses-nyaklanc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94833", "title": "Star Wars: Boba Fett sisak 4D 93db-os puzzle - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6069822-boba-fett-sisak-puzzle.webp", "desc": "Készülj fel a galaxis legtitokzatosabb és legügyesebb bérgyilkosának, Boba Fettnek a sisakjával ezzel a lenyűgöző 93 darabos Boba Fett Sisak 4D Puzzle-jel! Ez a puzzle lehetővé teszi számodra, hogy a saját kezeddel alkossd meg a Star Wars univerzum egyik ikonikus karakterének sisakját, és azt egy állványon bemutasd.  A puzzle részei magas minőségű anyagokból készültek, és gondosan kidolgozott részletekkel rendelkeznek, hogy Boba Fett sisakja valósághű és lenyűgöző legyen. Az 93 db elem összeillesztése nemcsak szórakoztató, de fejleszti a logikai gondolkodást és a kézügyességet.  Az állvány, amely a csomag része, lehetővé teszi, hogy a kész Boba Fett sisakot kiállítsd, és impozáns módon helyezd el otthonodban vagy irodádban. Ez a 4D Puzzle nemcsak egy szórakoztató játék, hanem egy valóságos műalkotás, amely kifejezi a Star Wars iránti rajongásodat.  Szerezd be most ezt a 93 darabos Star Wars Boba Fett Sisak 4D Puzzle-t, és hozz létre egy kis részletet a galaxis legveszélyesebb bérgyilkosának világából a saját kreatív módodon!", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-boba-fett-sisak-4d-93db-os-puzzle-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 3D Puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74713", "title": "YaYaYa: Állatos vidám pihenő hintaszék hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl145391-allatos-bebi-pihenoszek-3.webp", "desc": "Ez a rendkívül egyedi szett kiváló választás lehet a gyermeked számára, hiszen nem csak rendkívül hasznos, de egyben rendkívül kényelmes is. A csomag tartalmaz egy bébihintaszéket, amely ideális a kicsi számára a délutáni pihenéshez és alváshoz. A hintaszék lábai kényelmes hintázást tesznek lehetővé, így könnyedén ringathatod benne a gyermekedet, segítve a megnyugvást és elalvást.  A szék kiváló minőségű anyagokból készült, így hosszú ideig lesz használható. Az állatos és színes minta nemcsak szórakoztató, hanem vidám hangulatot is teremt a gyermekszobában. A fekhely hossza (67 cm) elegendő teret biztosít a kicsi számára a kényelmes elhelyezkedéshez.  A baba hintaszék nemcsak praktikus, de egyben stílusos kiegészítője is lehet a gyermekszobának. Az állatmintájának köszönhetően a szék nemcsak kényelmes és fejlesztő, hanem esztétikailag is vonzóvá teszi a gyermek környezetét.  Jellemzők: - baba hintaszék - állatos mintával - kiváló minőség - biztonsági övvel - mérete: 60x70x45cm - fekhely hossza: 67 cm", "price": 37990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyayaya-allatos-vidam-piheno-hintaszek-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95213", "title": "Fisher-Price: Sensimals Babapajtik - Axolotl pajti - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrb21-mattel-fp-sensimals-babapajtik-axolotl.webp", "desc": "A 2024-es Fisher-Price Sensimals babapajtik sorozatában az axolotl állatpajti kivételes felfedezéseket kínál a legkisebbeknek az érzékelés varázslatos világában. Ez a kis játékaxolotl nemcsak szórakoztató, hanem fejlesztő is a kicsik számára.  Az axolotl pajtin puha gyöngyökkel ellátott csörgő található, amelyek lenyűgöző textúrát és hangokat nyújtanak a babáknak. A gyöngyök különböző formájúak és méretűek, így a kicsik érezhetik az eltérő érzeteket, amikor megfogják és felfedezik a játékot. A csörgő hangok serkentik a kicsik hallási érzékeit, és érdeklődést kelthetnek a játék iránt.  A csörgő kerek formája és méretei kifejezetten a kényelmes fogáshoz lett tervezve. A puha anyagok és az aranyos design további élményt nyújtanak a kicsiknek. Az axolotl állatpajti ideális eszköz a kisbabák számára, hogy gyakorolják a fogást és a tapintást, miközben felfedezik a körülöttük lévő világot.  Ez az axolotl babapajti nemcsak szórakoztató időtöltést kínál a kicsiknek, hanem fejlesztő élményt is, amely segít a kisbabáknak felfedezni és megérteni az érzékelés varázslatos világát játékos és biztonságos környezetben.", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-babapajtik-axolotl-pajti-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95240", "title": "Barbie Dreamtopia: Hercegnő baba kék-lila pillangós ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr10-mattel-barbie-dreamtopia-hercegno.webp", "desc": "A Barbie Dreamtopia lila-kék pillangós hercegnő babája egy igazi mesefigura, aki kifinomult stílusával és egyedi kiegészítőivel lenyűgözi a gyerekeket.  A babának lenyűgöző lila-kék pillangós ruhája van, mely tökéletes harmóniában van a babalila magassarkúval. A babakék fejpánt és a barna bőr színkombinációja még tovább fokozza a hercegnő különlegességét.  Ez a Barbie Dreamtopia hercegnő baba nemcsak mesés megjelenése miatt különleges, hanem azért is, mert segíti a gyerekeket a saját kreatív történeteik létrehozásában. A Dreamtopia világa inspiráló és szórakoztató, és a különböző karakterek segítenek a gyerekek fantáziájának és kreativitásának fejlesztésében. Minden hercegnő baba egyedi, és a színek, díszítések változhatnak, így minden játék egy újabb izgalmas kaland. Fontos megjegyezni, hogy a babák külön kaphatók, az elérhetőségük változhat, és nem állnak meg maguktól.", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-hercegno-baba-kek-lila-pillangos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74857", "title": "ABC színes fa nagybetűk formakirakós 30x22,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl550283-fa-betuk-formailleszto.webp", "desc": "Minden gyermek játékai között megtalálhatók valamilyen formában a formaillesztő játékok, ami nem is meglepő, hiszen ezek nagyon hatékonyan fejlesztik a kisgyerekek formafelismerését és a szem-kéz koordinációjukat, hogy a megfelelő helyre igyekeznek beilleszteni a különböző hasábokat.   Ez  a fából készült formaillesztő több szempontból is nagyon jó választás, hiszen a formákat az ABC betűi adják, így a gyerekek már egész kis korban megismerkedhetnek a különböző betűkkel, ami az írás és az olvasás elsajátítása során lesz a segítségükre.  Jellemzők: - Fa formaillesztő - Nagy betűkkel - Élénk színekkel - Mérete 30x22cm - betűk mérete: 4cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szines-fa-nagybetuk-formakirakos-30x22-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95422", "title": "Varázslatos ablakok - Húsvét kifestő füzet", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-ablakok-husvet-963386.webp", "desc": "Ez a húsvéti témájú kifestő füzet egyedülálló módon pauszpapírból készült oldalakkal ajándékozza meg a gyermeket, összesen 26 oldalon át vezetve őket egy kreatív utazásra. A füzetben található egyedi oldalak lehetővé teszik a gyerekek számára, hogy egy egyszerű fehér lap segítségével aláhelyezve azonnal megkezdhessék a művészi alkotás folyamatát. A színes alkotásokhoz tűfilcet és színes ceruzát is használhatnak, így az erőteljesebb árnyalatok és finomabb részletek is tökéletes összhangban jelenhetnek meg a munkájukban. Amint elkészülnek, a műveket ki is ragaszthatják, például az ablakba, ahol a fény átsejlő hatása révén az alkotások csodálatos ólomüveg hatásúvá válnak, így otthonukat húsvéti hangulatba öltöztetve.  Jellemzők: - Kifestő füzet - Méret: 210 × 275 - Oldal: 24+2 - Borító: puhafedeles - Korosztály: 5 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazslatos-ablakok-husvet-kifesto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73454", "title": "ABC - 123 tehén fa oktató puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mkl089879-abc-fa-oktato-puzzle-tehen.webp", "desc": "Ez a bájos és élénk színű fa tehén puzzle garantáltan elvarázsolja a gyerekeket, miközben játszva fejleszti őket. A minőségi fa alapanyagból készült puzzle festett elemei betűjelölésekkel rendelkeznek. A puzzle kétoldalú, az egyik oldalon számok, a másikon pedig az ABC betűi láthatók.  A gyerekeknek ABC sorrendben vagy növekvő sorrendben kell kirakniuk a puzzle-t, ezáltal szórakoztató módon tanulva meg az ABC betűit. A nagyobb, fa alapú puzzle elemek kiválóan alkalmasak a kisebb gyermekek kezéhez, így könnyedén és élvezettel játszhatnak vele. A tehén puzzle a tanulás mellett fejleszti a gyerekek térlátását és finom motoros mozgását is.  Termékjellemzők: - Fa ABC - 123 oktató puzzle - Minőségi fa alapanyagból készült - Színes fa puzzle elemekkel - Játékos módon oktatja a betűket - Fejleszti a térlátást - Mérete: kb. 25 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-123-tehen-fa-oktato-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95645", "title": "Anime Attack on Titan 2 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/anime-500db-hqc-attack-on-titan-2-35139.webp", "desc": "Az  Attack on Titan  anime második részének 500 darabos puzzle-ja igazi gyűjtői csemege! A Clementoni Anime puzzle kollekció e darabja a híres sorozat izgalmait és karaktereit idézi meg a részletek gazdagságával és a látványos grafikával. Ebben a puzzle-ben Eren, Mikasa és a Felügyeleti csapat tagjai várnak, hogy együtt fedezzétek fel az óriásokkal teli világot. A minőségi anyagok és az aprólékos kidolgozás gondoskodik arról, hogy minden puzzle darab tökéletes illeszkedjen. Egy kihívást jelentő és szórakoztató kirakó, amely nemcsak a  Shingeki no Kyojin  rajongóinak szerez örömöt, hanem minden anime kedvelőnek kiváló ajándék lehet.  Jellemzők: - Attack on Titan anime dizájn, a rajongók kedvence - 500 darab a tökéletes nehézségi szintért - Élénk színek és részletgazdag grafika - Játékos kézügyesség- és megfigyelőképesség-fejlesztés - Minőségi anyagból készült, tartós kirakós - Kocka alakú tárolóba", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanime-attack-on-titan-2-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95713", "title": "Disney Hercegnők 104db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-104db-superpuzzle-25772.webp", "desc": "A Disney Hercegnők 104 darabos Super puzzle egy varázslatos élményt kínál minden Disney rajongónak, különösen a hercegnők rajongóinak. Ez a magas minőségű Clementoni puzzle kivételes részletekkel és élénk színekkel rendelkezik, amelyek azonnal megragadják a figyelmet. A puzzle-elemek éles nyomtatással készültek, biztosítva, hogy a hercegnők és a velük kapcsolatos motívumok élesek és lenyűgözőek legyenek.  A puzzle-elemek kiváló minőségű anyagból készültek, így remekül illeszkednek egymáshoz, ami lehetővé teszi a könnyű és zökkenőmentes összeállítást. A végeredmény egy lenyűgöző 48,5x33,5 cm-es kép, amely teljes mértékben kifejezi a Disney Hercegnők varázsát és szépségét. Ez a puzzle nemcsak szórakoztató kihívásokat kínál az egész családnak, hanem egyben szép és időtálló műalkotás is, amely dísze lehet bármelyik hercegnős rajongó szobájának.   Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 48,5x33,5cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95737", "title": "Cuki kiskutyák HQC 500db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/kozel-egymashoz-500db-hqc-puzzle-35536.webp", "desc": "A  Cuki kiskutyák  High Quality Collection (HQC) 500 darabos Compact puzzle a képszerkesztők kedvencévé válhat, ahol az elbűvölő beagle kölykök bájos tekintetükkel mindenki tetszését elnyerik. A részletes és élethű fotó érzelmekkel teli pillanatokat örökít meg, így tökéletes választás az állatbarátok számára. A kirakós segítségével nem csak a koncentráció és a türelem kerül fejlesztésre, hanem a gyermek szívébe is helyet kapnak ezek a szeretnivaló kis lények. A kirakós élvezetét tovább növeli a mellékelt poszter, ami segítséget nyújt az összeállítás során.  Jellemzők: - Aranyos beagle kiskutyák realisztikus ábrázolása - 500 darabos minőségi kirakós puzzle - Részletgazdag kép élénk, természetes színekkel - Posztert tartalmaz - Kiváló minőségű - Kép mérete: 49x36cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-kiskutyak-hqc-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95801", "title": "Canenco: Create It! Candy Can szájfény szett", "img": "https://www.jatekshop.eu/upload_files/products/84815lg-create-it-candy-can-szajfeny.webp", "desc": "Fedezd fel a divat és a szépség új dimenzióját a Create It! Candy Can szájfény szettjével! Ez a stílusos és kreatív szett egy kék üdítősüvegben érkezik, melynek tetejét le lehet tekerni. Amikor kinyitod az üveget, három különböző szájfény vár rád, melyeket kék, lila és rózsaszín színben találsz. Az egyes szájfények rágós, dinnyés és cukorka illatúak, így nemcsak ragyogó megjelenést biztosítanak, hanem kellemes frissességet is nyújtanak az ajkaidnak.  Ez a szett tökéletes kiegészítője lehet a körömlakkos Candy Can szettnek, így egyszerre gondoskodhatsz az ajkaid és a körmeid szépségéről. A szájfény hidratál és csillogást biztosít az ajkaknak, így bármilyen alkalomra tökéletes választás lehet, hogy csábító és csajos megjelenésed legyen.  Legyen szó mindennapi sminkről vagy különleges alkalmakról, a Create It! Candy Can szájfény szettje garantáltan feldobja majd a megjelenésedet és életre kelti az ajkaidat. Hajts végre lenyűgöző és divatos sminket ezekkel a gyönyörű és illatos szájfényekkel, és merülj el a szépség és a kreativitás világában!  Jellemzők: - Create It! Candy Can szájfény szett - 3 db szájfénnyel - illatos  - csajos megjelenés", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-can-szajfeny-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95863", "title": "Air Storm Sky Ripperz Kézi rakétakilövő játékszett", "img": "https://www.jatekshop.eu/upload_files/products/air-storm-sky-ripperz-kezi-raketakilovo-jatek-as610.webp", "desc": "Ismerd meg az Air Storm Sky Ripperz kézi rakétakilövő játékszettet, amely a szabadtéri szórakozást új magasságokba emeli! Ez a készlet mindent tartalmaz, amire szükséged lehet ahhoz, hogy a gyerekek saját kézzel kilőhető rakétákat száguldjanak az ég felé. Egyszerű és biztonságos használata miatt már 8 éves kortól ajánlott, a játékszett lehetővé teszi, hogy a rakétákat akár 75 méter magasságba is kilőjék. A készlet két rakétát tartalmaz, így a gyerekek versenyezhetnek egymással, hogy ki tudja messzebbre vagy magasabbra juttatni a rakétáját. A játék nemcsak izgalmas, hanem segít fejleszteni a gyerekek koordinációját és pontosságát is.  Jellemzők: - Könnyen használható kézi rakétakilövő mechanizmus - Biztonságos szabadtéri játék 8 éves kortól - A rakéták akár 75 méter magasságba is elérhetnek - Versengő és készségfejlesztő játék - Tartalmaz 2 db rakétát a készletben", "price": 3779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fair-storm-sky-ripperz-kezi-raketakilovo-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95908", "title": "Dinós kalandpálya 34db-os társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dinos-kalandpalya-34db-55236.webp", "desc": "Induljatok el egy őskori felfedezésre a Dinós Kalandpálya társasjátékkal! Ez a 34 részes készlet tökéletes azoknak a kis paleontológusoknak, akik szeretik a dinoszauruszokat és a saját kezükkel alkotott játékokat. A szett elemeit a gyerekek könnyedén összeállíthatják, hogy létrehozzanak egy színes, dinoszaurusz témájú pályát, ahol a járművek kalandokkal teli útjára indulnak. Az építőelemek mellé tartozó fények és zenék még élettel telibbé teszik a játékot, miközben az elektronikai ismereteket is játékosan sajátíthatják el. A készlet szórakoztatva tanítja meg a gyerekeknek az oksági összefüggéseket és az alapvető műszaki ismereteket.  Jellemzők: - Dinó témájú DIY pályaépítő készlet - Építőelemek, fények és zene a teljes körű élményért - Fejleszti a problémamegoldó készségeket és az oksági összefüggések megértését - Kreatív és interaktív játék a dinoszauruszok világában - 34 darabos szett a hosszantartó szórakozásért", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-kalandpalya-34db-os-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96367", "title": "Quercetti: Migoga Pipe tölcséres golyópálya", "img": "https://www.jatekshop.eu/upload_files/products/6495-quercetti-migoga-pipe-golyopalya.webp", "desc": "A Quercetti Migoga Pipe golyópálya egy izgalmas és kreatív játék, amely lehetővé teszi a gyerekeknek és a felnőtteknek, hogy együtt fedezzék fel a golyópálya világát. Ez az állvány nélküli pálya lehetővé teszi a maximális szabadságot a különböző pályák építéséhez és a golyók kalandjaihoz.  A Migoga Pipe játékrendszerben a golyók kerülnek a középpontba, miközben látványos ugrásokat és lélegzetelállító fordulatokat tesznek a pályán. A játékot három tölcsérrel is ellátják, amelyekbe a golyók beleeshetnek vagy pattanhatnak. Ezeket a tölcséreket könnyen csatlakoztathatjuk a csövekhez, amelyeken keresztül a golyók folytathatják útjukat a pályán.  A Migoga Pipe golyópálya nemcsak szórakoztató, hanem fejleszti is a gyerekek kreativitását, problémamegoldó képességét és építési készségeit. A pályák építése során a gyerekeknek lehetőségük van különböző konstrukciókat és útvonalakat tervezni, ami fejleszti a térbeli gondolkodást és a logikai készségeket.  Ez a játék kiválóan alkalmas arra, hogy a család tagjai együtt játszhassanak, és közösen élvezzék a különféle pályák építését és a golyók kalandjait. A Quercetti Migoga Pipe golyópálya garantáltan órákig tartó szórakozást nyújt, miközben fejleszti a gyerekek kreativitását és építési készségeit.  Jellemzők: - Migoga Pipe golyópálya - 3 tölcsér - 9 cső elem - 7 íves elem - 8 összekötő gyűrű - 3 nagy golyó", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-pipe-tolcseres-golyopalya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96065", "title": "Touchball: Puha tapintás fejlesztő 9db-os toronyépítő játékszett állatfigurákkal", "img": "https://www.jatekshop.eu/upload_files/products/mko489485-toronyepito-fejlesztojatek-6dbos.webp", "desc": "Ez a tapintásfejlesztő puha toronyépítő játék egy fantasztikus lehetőség arra, hogy gyermeked fejlessze tapintását, kézügyességét és kreativitását. A szettben 6 db különböző színű puha hengeres építőelem található, amelyek mindegyike különböző betűk mintáit kapta, így érdességet kölcsönözve nekik. Ezek az elemek könnyen illeszthetők egymáshoz, lehetővé téve, hogy gyermeked építse és alakítsa a saját tornyát. Ezáltal nemcsak a motorikus mozgásuk fejlődik, hanem gondolkodásuk és tervezőkészségük is.  A kiváló minőségű anyagokból készült építőelemek biztonságosak és nem tartalmaznak káros anyagokat, így nyugodtan játszhat velük a gyermek anélkül, hogy aggódnál az egészségéért. A szett további élményeket kínál a 3 db állatfigura formájában, amelyek egy béka, egy kacsa és egy mókus. Ezek a puha figurák további játék- és tanulási lehetőségeket kínálnak, és tovább gazdagítják a gyermek játékélményét.  Összességében ez a tapintásfejlesztő játék nemcsak szórakoztató időtöltést nyújt gyermekednek, hanem segíti a fejlődését és tanulását is, miközben biztonságos és kiváló minőségű anyagokból készült.  Jellemzők:  - tapintás fejlesztő toronyépítő - 6 db építőelemmel - 3 db állatfigurával - kiváló minőség - puha műanyagból", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftouchball-puha-tapintas-fejleszto-9db-os-toronyepito-jatekszett-allatfigurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}