{"items": [{"id": "J85558", "title": "World Of Animals: Dinoszauruszok 4db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/woa-dinoszaurusz-jatekszett-4dbos-2039.webp", "desc": "Ebben az összesen 4db különböző dinoszauruszt tartalmazó szettben olyan őslényekkel ismerkedhet meg gyermeked, amelyekről már biztosan hallott, olvasott vagy látott rajzfilmekben, filmekben és biztosan megtalálja közöttük a kedvenc dínóját is.  A szettben precízen kidolgozott figurák találhatók amelyek kiválóan felhasználhatók a játékvárosban, de akár egy gyűjtemény darabjaiként is szolgálhatnak.  Jellemzők:  - World Of Animals: Dinoszauruszok játékfigurák - 4db-os játékszett - Részletgazdag kidolgozottság - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-animals-dinoszauruszok-4db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85529", "title": "Must... Pillangó három rekeszes lekerekített iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/584500-1.webp", "desc": "Az iskolába járás sok gyereknek nem éppen szíve csücske, de egy jó iskolatáska azért sokat segíthet a dolgon, különösen ha igazán csajos színei vannak, és egy enyhén három dimenziós pillangó minta igyekszik a gyerekek arcára is mosolyt csalni. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a széles, állítható vállpántok és a párnázott hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. Végül, de nem utolsó sorban a táska erős, strapabíró anyagból készült, ami garancia arra, hogy a gyerekek több tanéven keresztül számíthatnak erre a hátizsákra.  Jellemzők: - Girl design - Három rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pillango-harom-rekeszes-lekerekitett-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85545", "title": "Gourmet szendvicsbár menü tálcával", "img": "https://www.jatekshop.eu/upload_files/products/622012-1.webp", "desc": "A gyerekek egy pillanat alatt hangulatos reggelizőt vagy szendvicsbárt varázsolhatnak a gyerekszobából, ennek a játékszettnek a segítségével. A készletben minden megtalálható, amire csak szükség van a gusztusos szendvicstől, az ínycsiklandó süteményig, de akár egy finom fagyi vagy egy forró sült krupli is beleférhet a rendelésbe. A készlet segítségével a gyerekek remekül gyakorolhatják a gyorséttermekre jellemző ételrendelést, annak a kiadását, illetve a fizetés menetét, ezzel is fejlesztve a gyerekek szociális készségeit.  Jellemzők: - Gourmet szendvicsbár menü - Szendviccsel és sütivel - Sültkrumplival és fagyival - Praktikus tálcával", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgourmet-szendvicsbar-menu-talcaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85577", "title": "Happy Burger 26db-os ételszett", "img": "https://www.jatekshop.eu/upload_files/products/622055-luna-happy-burger-etelszett.webp", "desc": "Gyermeke előszeretettel segít a konyhában? Most egy saját konyhai szettet szerezhetsz be neki, melyben egy nagy lapostányért, evőeszközöket és különböző ételeket is megtalálhat majd. Az ételek között szendvicset, sültkrumplit, hotdogot, brokkolit, steak húst és innivalót is talál majd. Ezek remek lehetőséget nyújtanak majd a játékhoz, ráadásul megtalálhatsz más változatokat is kínálatunkban. A szett strapabíró anyagból készült, így sokáig lehet használatban majd.  Jellemzők: - Étel szett - tányérral és evőeszközökkel - részletes kialakítás - strapabíró kivitelezés", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-burger-26db-os-etelszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85736", "title": "Spirit: Fehér boríték B6 17,6x12,6cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/400288-spirit-sima-boritek-feher-b6.webp", "desc": "A levélfeladás elengedhetetlen része a boríték, hiszen a postán - ha nem épp egy képeslapról van szó - csak ezzel tudjuk feladni a leveleket. Ez a boríték B6-os méretet kapott, mely 17,6x12,6cm-es, így kényelmesen elfér benne meghajtva bármilyen papír. Lezárása az öntapadós fedelével egyszerű és biztosan lezárható, így biztosan zárva érkezik majd a címzetthez. Az ár 1 db termékre vonatkozik.  Jellemzők: - Boríték - B6-os méret - 17,6x12,6cm-es - fehér színben", "price": 15.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-b6-17-6x12-6cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85709", "title": "Spirit: Football Goal!! mintás iskolatáska, hátizsák 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408829-1.webp", "desc": "Ez a vagány foci mintás iskolai felszerelés csomag egészen biztos, hogy elnyeri a sportrajongó gyerekek tetszését, hiszen a hátizsákot nem suliba, hanem sportoláshoz és kiránduláshoz is lehet használni. A csomagban egy gumis mappa, egy sportzsák, valamint egy hengeres tolltartó is helyet kapott. A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint több, különféle méretű első és oldalsó gumis zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát.  A hátizsák jellemzői: - Foci mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Elülső zseb - Két gumis oldalzseb - Megerősített talp rész - Mérete 24,5 x 31 x 43 cm - Térfogat 30 liter  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Gumis dosszié", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-goal-mintas-iskolataska-hatizsak-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85870", "title": "Carioca: Pastel rózsaszín színű szövegkiemelő filc 5mm", "img": "https://www.jatekshop.eu/upload_files/products/43184303-carioca-szovegkiemelo-filc-pasztell-rozsaszin.webp", "desc": "A Carioca kiváló minőségű szövegkiemelőjét szerezheted be, mely különleges színével biztosan elnyeri majd gyermeked tetszését. A filctoll hegye 5mm-es vastagságú, így egy vonallal könnyedén ki lehet húzni az adott szöveget. A szövegkiemelő kevés helyet foglal majd, és nagy segítséget nyújt egy tananyag átláthatóvá tételében, valamint azok memorizálásában is. Szerezd be és keresd más színekben is, hogy teljes legyen a Pasztell gyűjtemény.  Jellemzők: - Carioca Pastel szövegkiemelő - 5mm-es hegy - pasztell rózsaszín szín - kiváló minőség", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-pastel-rozsaszin-szinu-szovegkiemelo-filc-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85789", "title": "Modelight Bijoux Nyaklánc és Gyűrű készítés gyurma szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-nyaklancesgyuru-43327.webp", "desc": "Ez egy nagyszerű gyurma készlet, amelyben több kiegészítő kapott helyet. Ezzel a Modelight Bijoux csomaggal nyakláncokat és gyűrűket lehet modellezni gyurmából tetszés szerint, majd ezeket hordani. A szett tartalmaz egy füzetet amely leírja a modellezés lépéseit, két 30g-os gyurmát, 4 gyűrűt és három nyakláncot. A gyurmaformák elkészítése után, ezekbe az eszközökbe lehet helyezni és így belépni a divat világába. A Modelight gyurmakészletek teljes mértékben glutén és káros anyagmenetesek, így a gyerekek bátran játszhatnak vele.  Jellemzők: - Modelight Bijoux szett - Nyaklánc és gyűrű gyurma szett - Glutén mentes - Levegőn megszárad - 2 db 30 grammos gyurma - több modellező eszköz", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-bijoux-nyaklanc-es-gyuru-keszites-gyurma-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85844", "title": "Carioca: Glitter arany színű csillámos zselés toll", "img": "https://www.jatekshop.eu/upload_files/products/42166-arany.webp", "desc": "A Carioca Glitter zselés tollai remek választást kínálnak azoknak, akik igazán egyedi alkotásokat szeretnének készíteni, legyen szó egyaránt írásról vagy rajzolásról. Ez a toll ráadásul arany színű tintával lett feltöltve, ami nem csak rajzokhoz remek választás, hanem üdvözlőkártyák megírásához is. Az 1mm-es hegyvastagsággal bíró toll betétje csillámos zselét tartalmaz, így mind az írott szöveg, mind a rajzolt vonalak vagy színezés egyformán csillogó és látványos lesz. A toll kényelmes fogást biztosít és még kupakkal is rendelkezik, így használat után könnyedén visszazárható, hogy ne száradjon ki.   Jellemzők: - Carioca glitter zselés toll - 1mm-es hegyvastagság - Csillámporos zselés betét - Csillogó színek - Különleges hatás", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-arany-szinu-csillamos-zseles-toll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85942", "title": "Jégvarázs mintás homokozó vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-vodor.webp", "desc": "A Jégvarázs című Disney mesefilm hatalmas siker lett a kislányok körében, így ez az Anna és Elza hercegnővel díszített vödör is garantáltan elnyeri majd a tetszésüket. A vödör az egyik legnépszerűbb kerti játék, aminek hasznát lehet venni a homok vagy víz szállítása esetén épp úgy, mint szuper homokformák, vagy télen a hóvárak készítésénél. A kerti homokozóban éppen olyan jó móka a kis lapáttal megtölteni, majd kiborítani a tartalmát, mint mondjuk a vízparton homokvár alapját elkészíteni a vödör segítségével. A kiváló minőségű műanyagnak köszönhetően pedig biztosak lehetünk abban, hogy ez a vödör több szezonon keresztül lesz a gyerekek kedvelt játéka.  Jellemzők: - Jégvarázs minta - Nagy méretű vödör - A vödör átmérője Ø 17 cm - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-mintas-homokozo-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85982", "title": "Burgle Bros. társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/brugle-bros-1.webp", "desc": "A Burgle bros kooperatív játékban egy csapat profi besurranó tolvaj bőrébe bújva kell betöréseket végrehajtanotok. A feladat egyszerűnek hangzik, de aki legalább 1 ilyen jellegű filmet látott, az tudja, hogy végül sosem lesz ilyen egyszerű a meló. Hiába a rengeteg tűpontos tervezés, a teljes épület alaprajzának és az őrök útvonalának kiismerése, valami mindig közbe fog jönni, és egy ponton túl hőseink rákényszerülnek az improvizálásra. Ilyen kalandban lehet nektek is részetek a Burgle bros játékot játszva. A játék szabályai nem túl bonyolultak, így hamar bele lehet rázódni. Az alap koncepció, hogy okos tervezéssel, összehangolt csapatmunkával különböző helyszíneken kell az őröket és riasztókat elkerülve széfeket feltörnötök, és ha ez sikerült, kirámolni onnan a szajrét.  Tartalma: - 26 eseménykártya - 13 zsákmánykártya - 13 szerszámkártya - 4 játékos referenciakártya - 1 Összetevők listája - 48 db karton szoba lapka - 3 db biztonsági lapka - 3 db lépcső lapka - 3 db járólap lapka - 2 laboratóriumi lapka - 1 WC lapka - 2 Szerviz csatorna lapka - 2 titkos ajtólapka - 3 számítógépes szoba lapka - 4 kamerariasztó lapka - 3 lézeres riasztó lapka - 3 Mozgásriasztás lapka - 3 érzékelő riasztó lapka - 3 ujjlenyomat-riasztó lapka - 3 hőjelző lapka - 3 Deadbolt lapka - 3 billentyűzet lapka - 2 előtér lapka - 2 átrium lapka - 80 token - 22 feltört széf token - 18 lopakodó token - 18 Hack token - 9 riasztási token - nyitó tokeneket - 3 lépcső token - 2 Thermal Bomb Stairs token - 1 varjú token - 1 cica token - játékszabály  Játékosok száma 1-4 fő Játékidő kb 45-90 perc A játék magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fburgle-bros-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85952", "title": "Summoner Wars 2. kiadás - Köpenyesek frakciópakli társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/sw-2-kopenyesek-1.webp", "desc": "A steampunk világból érkező banditák, akik lopakodva mozognak a harctéren, és különböző mechanikus fegyvereket használnak a támadáshoz. A Köpenyesek frakciót Vlox vezeti, akinek különleges képessége, hogy lemásolhatja a szövetségesei képességeit, hogy a lehető legjobban igazodjon a csata folyton változó körülményeihez. A Summoner Wars társasjátékban a két játékos egy-egy idéző mágust és az általa megidézett lényeket és varázslatokat irányítja. A cél az ellenfél idézőjének elpusztítása. A frakciópakli nem csak új frakciókat hoz játékba, hanem lehetővé teszi, hogy a játékosok a saját elképzelésük alapján egyedi csapatokat állítsanak össze a szabálykönyvben található útmutatások alapján.  A Köpenyesek frakciópakli egy kiegészítő! Használatához szükségetek lesz a Summoner Wars 2. kiadás alapjátékra is.  Tartalma: - 30 kártya - 1 összesítő  Játékosok száma 2 fő Játékidő kb 40-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsummoner-wars-2-kiadas-kopenyesek-frakciopakli-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85992", "title": "Verdák vázlatfüzet A4-es 30 lapos kétféle", "img": "https://www.jatekshop.eu/upload_files/products/luna-vazlatfuzet-verdak-000563164.webp", "desc": "A kisfiúk számára készült vázlatfüzetet nagy érdekeltséggel fogják a gyerekek a kezükbe venni és talán megpróbálják utánozni ezek kocsik lerajzolását. Amint a filmsorozatban láttuk, a borítón is a megszokott csodás színek vannak feltüntetve, ahogyan azt megszoktuk a Disney alkotóktól. Az A/4-es méretű vázlatfüzet harminc darab sima lapot tartalmaz, amelyekre a legszebb rajzokat lehet elkészíteni.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Verdák design - Mérete: A/4 - Lapok száma: 30 lap - Anyaga: papír", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-vazlatfuzet-a4-es-30-lapos-ketfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86028", "title": "Must: Minnie egeres sötétkék-piros iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/562943-luna-hatizsak-minnie-32x18x43.webp", "desc": "Minnie egér egy imádnivaló iskolatáskával jött most el gyermekedhez, ami minden nap társa lehet majd az iskolában. Az iskolatáska háromrekeszes kialakítást kapott, melyek közül a nagyobb zsebben elfér majd az összes könyv és füzet, a többi zsebben pedig az egyéb felszerelést és apróságokat lehet tárolni. Oldalt gumis zsebet is kapott, melyben a kulacsot lehet tárolni, ami így akár menet közben is könnyen elérhető. Hátfala ergonomikus kialakítást kapott, így biztosítva a kényelmes használatot. Minnie egér fehér részei fényvisszaverőként funkcionálnak.  Jellemzők: - Minnie egér iskolatáska - háromrekeszes - párnázott hátfal és vállpántok - gumis oldalsó zsebek - mérete: 32x18x43cm - kiváló minőség - űrtartalma: 25 liter - súly: 850gr - fényvisszaverő mintával", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-minnie-egeres-sotetkek-piros-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86150", "title": "Fekete mamba kigyó játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/68487.webp", "desc": "A Fekete mamba neve megtévesztő, mert az állat nem fekete, hanem a szája, ami belülről olyan, mint a tinta. A fekete mamba nappal aktív állat. Állandó lakhelye odú vagy barlang, ahol hosszabb ideig megmarad, ha senki nem zavarja, azonban ha nekiindul, akár 20 km/h sebességgel is képes haladni. A fekete mamba az egyik legveszélyesebb és legfélelmetesebb kígyó Afrikában. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 14 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-mamba-kigyo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86563", "title": "Super Truck Szétszerelhető rakodógép 29cm-es fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/exkavator-munkagep-29cm-000622053.webp", "desc": "A munkagépek fontos szerepet játszanak a mindennapi életben hiszen ezeket használják fel a munkaiparban ahol rakosgatni, hordozni kell. Ilyen példa ez a rakodógép amely segítségével egyszerre rengeteg tömegű homokot, kavicsot vagy más anyagot lehet szállítani egyik helyről a másikra, egy ilyen autó megkönnyíti a munkások dolgát. Ezzel a kis játékkal megépítheted városod utcáit, lakóhelyeit miközben beindítod a rajta levő fényeket és hangokat. A jármű mellett egy csavarhúzó is található kiegészítőként mellyel a járgány összes komponensét szétszerelheted majd egyenként újra összerakhatod.  Jellemzők: - Super Truck széria - Rakodó munkagép - Mérete: 29cm - Fénnyel és hanggal - Csavarhúzó", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-truck-rakodogep-29cm-es-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86524", "title": "NaNaNa!! 3D mintás ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/503459.webp", "desc": "A kislányok most egy igazán csajos, rózsaszín és türkiz színű hátizsákban készítik össze a felszerelésüket, ráadásul a lányos színek mellett egy nagyon cuki NaNaNa!!! Surprise baba is díszíti a táskát. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részén egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - NaNaNa 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnanana-3d-mintas-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86609", "title": "MTB Sfera világoszöld gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-412us-03.webp", "desc": "Ezen a 12 -os biciklin igazán menő színkombinációk jelennek meg, hiszen a neon zöld alapon fekete és piros minta különleges külsőt kölcsönöz újdonsült sportszernek. A biztonságos használatról a segédkerekek gondoskodnak mindaddig, amíg a gyerekek rá nem éreznek az egyensúlyra. A biztonságos megállásról az első és hátsó keréken található patkófékek gondoskodnak. A masszív vázszerkezetet hátsó sárvédő, láncburkolat és kormánydísz dobja fel. A 12  kerekeken vastag felfújható, erősen mintázott abroncs felel a jó gördülését és a kapaszkodásért.  Jellemzők: - Kerékméret: 12”  - Segédkerekek - Patkófék elöl, hátul - Láncburkolat - Antiallergén ergonomikus ülés - Kulacstartó kulaccsal - Jó tapadású gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 60299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmtb-sfera-vilagoszold-kerekpar-12-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86675", "title": "St.Right Coral Holo henger alakú tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-coral-holo-hengeres-tolltarto-645464.webp", "desc": "A St.Right egy elismert márka az iskolai eszközök terén, hiszen mindegyik hátitáskája, tolltartója, tornazsákja különleges festést kap. A Coral Holo tolltartónál látni lehet hogy az élénk színű felső része mennyire jól illik a feketéhez. Ez a hengeres alakú tolltartó egy rekesszel van ellátva amely egy cipzár által nyitható és zárható. Az egyedi mintázatú tolltartót használhatod a suliba de az íróasztalon is egy fontos eszköz lehet amiben a saját írószereidet tárolhatod. A tolltartót töltetlen állapotban szállítjuk, hogy a saját elképzelésed szerint tudd írószerrel feltölteni.   Jellemzők: - St.Right Coral Holo design - Cipzárral nyitható - Praktikus belső kialakítás - Mérete: 23x9,5x6cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-coral-holo-henger-alaku-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86695", "title": "St.Right Cosmic Cats tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-cosmic-cats-tornazsak-645051.webp", "desc": "A St.Right elismert abban, hogy kiváló minőségű iskolai táskákat, írószereket gyárt. Egy ilyen termék, amelyet ebbe a kategóriába tudjuk sorolni, az a Cosmic Cats tornazsák, amelynek a különböző lila árnyalatai és a más-más pózban felrajzolt cicák elnyerik majd a kislányok tetszését. A sportzsákba belehelyezhetik a tornaórai ruhájukat, cipőjüket vagy akár a végzett sporthoz, hobbyhoz szükséges felszerelést. Kiváló minőségű, nedvességálló anyagból készült és dupla oldalsó zsinórral rendelkezik amelyik lehetőséget ad, hogy kézben, vállon és háton is hordozni lehessen.  Jellemzők: - St.Right Cosmic Cats tornazsák - Összehúzható zsákszáj - Kézbe, vállon, háton hordozható - Mérete: 43x34cm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cosmic-cats-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}]}