{"items": [{"id": "J85212", "title": "Cult Movies: Kincsvadászok HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35115-1.webp", "desc": "A Kincsvadászok mára egy méltatlanul elfeledett kalandfilm, pedig olyan nagy nevek kapcsolódnak hozzá, mint Steven Spielberg és Chris Columbus, a szereplők közt pedig a még gyerek Sean Astin mellett Josh Brolin is feltűnik. Ezzel a puzzlevel a rajongók feleleveníthetik a kalózos, kincsvadászos film legjobb jeleneteit. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcult-movies-kincsvadaszok-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85220", "title": "Wanaka tó, Új-Zéland HQC 1000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39608-1.webp", "desc": "Az Új-Zélandi Wanaka elsősorban üdülőváros, nyári és téli szezonnal egyaránt. Gazdasága az általa kínált számos szabadtéri lehetőségen alapul, de nem elhanyagolható a varázslatos természeti kincsei sem, különösen ez a legendás tó, a benne élő magányos fával, ami a  Mount Aspiring Nemzeti Parkban található, és az ország egyik legtöbbet fényképezett fája. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwanaka-to-uj-zeland-hqc-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85406", "title": "Val Di Funes, Olaszország HQC puzzle 2000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/32570-1.webp", "desc": "A Villnössertal régiót romantikus falvak ápolt mezőkkel, tradicionális parasztudvarok és vendégszeretet jellemzit. A völgyet hatalmas hegyek vad, meredek sziklacsipkéi szegélyezik, így igazán pazar látványt nyújt és remek kép lehet belőle, ha sikerül összerakni a puzzle mind a kétezer darabját. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97,5 x 66,8 cm", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fval-di-funes-olaszorszag-hqc-puzzle-2000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85411", "title": "Kalózok harca HQC puzzle 6000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/36530-1.webp", "desc": "Egy lélegzetelállító tengeri csata közepén találhatja magát az ki megpróbálja kirakni ezt a gigantikus puzzlet, amin két hajó ágyúzza egymást, miközben a tajtékos tengerből vészjósló csápok emelkednek ki. Ez a hatezer darabos puzzle a legtapasztaltabb játékosoknak is izgalmas kihívást jelent, hiszen a kirakott kép több mint másfél méter széles és egy méter magas, így egészen biztos, hogy bármelyik szobában remekül mutat majd a falon. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 6000 db A kirakott kép mérete: 168 x 118 cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalozok-harca-hqc-puzzle-6000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85468", "title": "Quercetti: PlayBio Fantasztikus lények 4 az 1-ben fahasáb puzzle", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-fantasztikus-allatok-4-az-1ben-hasab-puzzle-1.webp", "desc": "A legkisebb gyerekek egy igazán különleges puzzle játékkal ismerkedhetnek meg a kirakható képek izgalmával, hiszen ezen a hat darab hasábon négy fantasztikus lény képe csodálható meg az unikornistól a sárkányig. A hat darab könnyített fa hasáb minden oldalán egy-egy képnek a része látható, a gyerekeknek a megfelelő oldalakat a helyes sorrendben kell elhelyezni, hogy a kép látható legyen. A játék szuperül fejleszti a kicisk finom-motoros készségeit és a szem-kéz koordinációját. A PlayBio játékokat azoknak a szülőknek ajánljuk, akik szívükön viselik bolygónk védelmét, mivel ezekhez a játékokhoz felhasznált anyagok biológiailag lebomlóak és környezetbarátak, a speciális bio-öko-fenntartható műanyagból készült játékok remekül fejlesztik a babák számos készségét.  Jellemzők: - PlayBio fahasáb puzzle - Fejlesztő játék - Fenntartható faanyagból - 6 darab hasábbal - Fantasztikus lények képével", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybio-fantasztikus-lenyek-4-az-1-ben-fahasab-puzzle-quercetti.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85587", "title": "Mountain Bike R1 piros-kék gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/812l-06-dino-bikes-piros-kek-12-es-bicikli.webp", "desc": "Egy nagyon vagány kerékpárt hoztunk el kisfiadnak, mely biztosan elnyeri majd a tetszését. A bicikli piros-fehér és kék színeket kapott, melyek nagyon jól mutatnak együtt. A kerékpár 12-es méretben készült, mely 78-110 cm-es magasságig ajánlott. Strapabíró anyagának köszönhetően sokáig lehet majd használatban, kényelmesen használható valamint első patkófékekkel is el lett látva. A kerékpár kerekei is strapabíróak, valamint egy pár extra mankókerék is van a csomagban, melynek köszönhetően ha még csak tanulja a kerékpározást, remek segítséget nyújt majd számára.   Jellemzők: - Kerékpár 12-es méretben - patkófékek elől - leszerelhető mankókerekekkel - láncvédővel - sárvédővel - kulacstartóval (a kulacs nem a termék része) - 78-110cm-es magasságig - Egyszerű összeszerelés és üzembe helyezés", "price": 41990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmountain-bike-r1-piros-kek-kerekpar-12-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85573", "title": "Bubble Camera: Világűr buborékfújó kamera fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/622049-buborekfujo-vilagur.webp", "desc": "Egyedi buborékfújóval játszhat gyermeked, mely remek ajándék lehet számára. A buborékfújó egy kamera lencséjére hasonlít, nyakba akasztós pántjával pedig gyermeked bárhova magával viheti majd, akárcsak egy fényképezőgépet. A buborékfújón egy aszteroida kapott helyet, valamint egy rakéta, és több bolygó is. A szetthez buborékfújó folyadék is tartozik, így egyből neki kezdhet gyermeked a buborékok gyártásának.   Jellemzők: - Fényképezőgép buborékfújó - világűr kivitelezés - folyadékkal - nyakba akasztható", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbubble-camera-vilagur-buborekfujo-kamera-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85914", "title": "Hubert mókus plüss figura 24cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/94154.webp", "desc": "Hubert az imádni való kis mókus nagyon szereti a diót. Körbeutazza a világot, felkutatja új fajtákat és megkóstolja őket. A fenyőmag és a brazil dió az ő a kedvence, bár korábban a kesudióért rajongott nagyon. Sóvárgása a diófélék iránt változik, de az otthon szeretete megmarad, és mivel Vinohrady Hubert igazi otthona. Mindig szívesen tér vissza oda. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 22cm Anyaga: puha plüss", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhubert-mokus-pluss-figura-24cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86104", "title": "City Rescue mentőautó fénnyel és hanggal sárga", "img": "https://www.jatekshop.eu/upload_files/products/luna-sargarendorauto-000622020.webp", "desc": "Tudjuk, hogy a kisgyermekek minden különleges fényre és élesebb hangra felfigyelnek, pontosan ezért érdekesebb lesz számukra ez a sárga színekben megjelenő mentőautó. Ezzel a járgánnyal való játszás közben elképzelhetik, hogy sebesülteket szállítanak és ehhez természetesen az autó hangját és fényét bekapcsolhatják. Ez a húsz centiméteres City Rescue mentőautó rendkívül részletgazdag kidolgozást és valósághű festést kapott, ami már önmagában remek játékélményt kínál a gyerekek számára.  Jellemzők: - City Rescue járgány - Mentőautó - Fény- és hanghatás - Méret: 21cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-rescue-mentoauto-fennyel-es-hanggal-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86162", "title": "Llorens: Joelle 38cm-es síró baba tündéres ruhában", "img": "https://www.jatekshop.eu/upload_files/products/38352-1.webp", "desc": "A szépséges Joelle baba a szőke hajával, a tündéres ruhácskájával, a kapucnis felsőjével és kis zoknijával egészen biztos, hogy elvarázsolja a kislányokat, akik örömmel lesznek az anyukái egy ilyen bájos csöppségnek. A baba síró funkcióval is rendelkezik, amit a ruhájára csíptethető cumival lehet megszüntetni. A baba síró funkcióval is rendelkezik, amit a csomagban található cumival lehet megszüntetni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Joelle baba - Élethű részletgazdag kialakítás - Síró funkcióval - Diszdobozban - Mérete: 38cm - Kiváló minőségű spanyol termék!", "price": 24199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joelle-38cm-es-siro-baba-tunderes-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86172", "title": "Llorens: Nicole 42cm-es síró baba nyuszis mellényben", "img": "https://www.jatekshop.eu/upload_files/products/42646-1.webp", "desc": "Ha egy igazán különleges kisbabát szeretnél, akkor Nicole kiváló választás, hiszen barna bőre, nyuszis mellénye és mintás ruhácskája igazán elbűvölővé teszik, így mindenki imádni fogja, akivel csak találkozik sétálás közben. A baba cumiját pedig érdemes a kicsi közelében tartani, hiszen ha nincs kéznél, akkor aztán hamar a szülei után kezd sírni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Nicole baba - Élethű részletgazdag kialakítás - Síró funkcióval - Diszdobozban - Mérete: 42cm - Kiváló minőségű spanyol termék!", "price": 23490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nicole-42cm-es-siro-baba-nyuszis-mellenyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86392", "title": "Mickey egér Supercolor 2 az 1-ben puzzle 2x60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-2x60-puzzle.jpg", "desc": "Ez a puzzle nagyszerű választás az öt év körüli gyerekek számára, ami a Mickey egeres minta miatt egészen biztos, hogy nagy sikert fog aratni, ráadásul a dobozban két különféle kirakós is található. A hatvan darabos puzzle kirakása kiválóan fejleszti a gyerekek figyelmét és ügyességét is. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x60 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-supercolor-2-az-1-ben-puzzle-2x60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86591", "title": "Az én kertem játékcenter gyerekmedence 290x180x104cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/az-en-kertem-jatekcenter-57154np.webp", "desc": "Minden nyáron felfújhatod kertedbe ezt a medencét, amelyik teljesen olyan mint egy kert. A medence méretei lehetővé teszi, hogy benne egyszerre több gyermek is pancsolni tudhasson és felfrissüljön a tüzes nyári napokon. A medence érdekes kialakítást kapott, egy kerthez hasonlít és ez még érdekesebbé varázsolja a játékot. A medence szélét sokszínű virágok díszítik, amelyek mellé tudjuk számolni a kerítést, a kis gombákat, a gyönyörű szivárványt és nem utolsó sorban kis csúszdát. Ezek az elemek egy mesét alakítanak ki a gyermekek körül.  Jellemzők: - Az én kertem felfújós játékcenter - Mérete: 290x190x104cm - Űrtartalom: 450L - 3 éves kortól A medence használata szülő felügyelete mellett ajánlott!", "price": 39490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-en-kertem-jatekcenter-290x180x104cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86540", "title": "Állítható kosárlabda palánk szett", "img": "https://www.jatekshop.eu/upload_files/products/621975-1.webp", "desc": "Itt a nagyszerű lehetőség, hogy a gyerekek a kedvenc sportjuknak, a kosárlabdázásnak otthon is akár a szobában ülve is tudjanak hódolni. A szett tartalmaz egy masszív műanyag talpat, amit vízzel feltöltve megfelelő súlyt hozhatunk létre ahhoz, hogy a kosárpalánk stabilan álljon. A rudazat állathó magasságot biztosít amivel akár egy méter fölé is emelhetjük a palánkot, amit egy vagány kép varázsol egyedivé. Ha minden elkészült, a kicsik próbára tehetik magukat, és megpróbálhatnak a lehető legtöbbször betalálni a gyűrűbe! A kosárra dobás fejleszti a mozgást és a szem-kéz koordinációt.  Jellemzők: - Állítható kosárlabda palánk szett - Könnyen összeállítható - Magassága 60-122 cm - Vízzel feltölthető talp", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallithato-kosarlabda-palank-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86611", "title": "Batman fekete gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-614-bt.webp", "desc": "Batman a szuperhős legvagányabb technikai felszerelésével és a szuper járgányaival vívta ki a népszerűségét, így ennek a bringának is garantáltan nagy sikere lesz. A mankókerekeknek köszönhetően a kicsik hamar megtanulhatják a kerékpározás alapjait, ugyanakkor az első és hátsó patkófékeknek köszönhetően a megállás sem fog gondot okozni. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A 14 -os fekete gumik teljes összhangban vannak a váz és a kiegészítők színvilágával, ráadásul remek tapadást és menettulajdonságot biztosítanak.  Jellemzők:  - Fekete szín, Batman mintával - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Kulacs és tartó - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 64390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-fekete-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86615", "title": "Superman gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/616-sm.webp", "desc": "Supermannek aligha van szüksége kerékpárra, hiszen ő képes repülni, azonban a gyerekek egészen biztos örömmel repesztenek végig az úton egy ilyen Superman mintás bringával. A bicikli küllői közé illeszthető tárcsán a klasszikus Superman jelkép látható, míg a láncvédőn és a vázon a legnépszerűbb szuperhős, Superman köszön vissza. Azon túl, hogy a bringa vagányul néz ki, a gyártása során a legfőbb szempont a biztonságos és kényelmes használat volt. A biciklin található műanyag láncvédő, a pótkerekek és az erős patkófékek biztosítják a balesetmentes használatot, gyors és stabil fékezést. Az acélfelniken fekete 16 -os gumik találhatók melyek teljes összhangban vannak a váz és a kiegészítők színvilágával, remek tapadást és menettulajdonságot biztosítanak.   Jellemzők: - Kerékméret: 16”  - Súly: 10Kg - Ajánlott testmagasság: 107-138cm - Fékek elöl-hátul - Acél felnik - Acél küllők - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Felfújható, jó tapadású gumik - Masszív vázszerkezet - Kulacstartó  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 66590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuperman-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86680", "title": "St.Right Galaxy Girl ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/645938.webp", "desc": "Néha a legegyszerűbb minta a legkirályabb, és a lányok egészen biztos, hogy örömmel használnak egy ilyen tolltartót amelyek a díszítését lilás szín és különféle feliratok adják. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-galaxy-girl-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86885", "title": "Bosszúállók SuperMaxi kétoldalas 3 az 1-ben puzzle 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/41007.webp", "desc": "Ha egy igazán különleges puzzlet keresel a gyermekednek, akkor ezzel a Bosszúállók szuperhőseit felvonultató darabbal egészen biztos, hogy nem fogsz mellé lőni, különösen, hogy a dobozban egy három az egyben puzzle található. A gyerekek imádni fogják ezt a kétoldalas, huszonnégy darabos, prémium minőségű kirakót, már csak azért is, mert az egyik oldala színezőként is funkcionál. Az elemek tökéletesen illeszkednek, a maxi méretű darabokat pedig könnyedén meg tudják fogni a gyerekek. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.  Jellemzők: - SuperMaxi puzzle - Nagyméretű elemekkel - Kétoldalas kialakítás - 3 az 1-ben megoldás - Kép mérete 60x40cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-supermaxi-ketoldalas-3-az-1-ben-puzzle-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87473", "title": "Melissa & Doug: Dinoszauruszos letörölhető rajzoló és mágneses kreatív játékszett", "img": "https://www.jatekshop.eu/upload_files/products/41321-1.webp", "desc": "Keltsd életre az őskori történeteket! A Natural Play dinoszaurusz témájú Play, Draw, Create foglalkoztató készlet órákig tartó fantáziadús, kreatív játékot kínál, bármikor és bárhol! Ez az újrafelhasználható rajz- és mágneses tevékenységkészlet tartalmaz egy praktikus tárolót kötélfogantyúval, amelyben 41 mágnest, 5 szárazon törölhető filcet, egy beépített mágneses szárazon törölhető táblát, továbbá egy 13 oldalas spirálkötésű, ugyancsak letörölhető színező könyv. Pattintsd fel a dobozt és az előre kialakított játékfelületén már kezdődhet is a játék, avagy zárd össze és vidd magaddal a kreatív készletet bárhova! A Naturális Játékkészlet igazán gyakorlatias módja a gyermek körüli világ felfedezésének. A csomagolás újrahasznosított anyagokból készült és szója alapú tintával feliratozott.  Jellemzők: - Dinoszauruszos kreatív játék - Praktikus tárolóban - Több mint 41 mágneses minta - 5 szárazon is törölhető filc - Színező füzet", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-dinoszauruszos-letorolheto-rajzolo-es-magneses-kreativ-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87492", "title": "Melissa & Doug: Mancs őrjárat Kaland-öböl pufi matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/33256k-1.webp", "desc": "A Mancs őrjárat kutyusokat aligha kell bármelyik gyerekeknek nek, ráadásul ennek a készletnek köszönhetően a kicsik maguk is izgalmas történeteket alkothatnak Kaland-öböl legismertebb helyszínein! Mesélj számtalan történetet ezekkel a mókás matricákkal és jelenetekkel. Csak helyezd a puffos matricákat a fényes kihajtható jelenetekre. Könnyen leszedheted, kicserélheted és átrendezheted az egészet, hogy bármilyen kölyökkutyás mesét ábrázolhass! A beépített matricagyűjtemény, összesen huszonnyolc újrafelhasználható puffos matricát tartalmaz és rengeteg lehetőséget kínál a gyerekeknek, hogy kifejezzék kreativitásukat, miközben fejlesztik a finom-motoros és kommunikációs készségeket. A spirálba kötött formátum utazáshoz is remekül használható.   Jellemzők: - Puffi matricás füzet - Mancs őrjárat mese alapján - 28 újrafelhasználható matrica - Spirálos jelenet füzet", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-kaland-obol-pufi-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}]}