{"items": [{"id": "K03431", "title": "TyToo: Dude tetoválás matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/dude-tetovalas-matrica-szett.webp", "desc": "A Dude tetoválás matrica szett egy vagány és izgalmas kiegészítő minden kalandvágyó gyermek számára! Ez a 40 darabos készlet rengeteg menő mintát tartalmaz, amelyek garantáltan lenyűgözik a kisfiúkat és barátaikat. A tetoválások között szerepelnek szuperautók, dinoszauruszok, robotok, pókok, sárkányok és focis motívumok, így mindenki megtalálhatja a kedvencét. A szett különlegessége, hogy háromféle tetoválást tartalmaz: világító, metálfényű és hagyományos matricákat. A foszforeszkáló minták sötétben világítanak, így éjszaka is különleges élményt nyújtanak. A metálfényű tetoválások csillogó hatást keltenek, míg a hagyományos matricák részletgazdag és színes mintázatukkal tűnnek ki.  A tetoválások felhelyezése rendkívül egyszerű: csak egy kis vízre van szükség, és néhány másodperc alatt a bőrre tapadnak. Tartósak, mégis könnyen eltávolíthatók babaolajjal vagy szappanos vízzel. A bőrbarát anyagoknak köszönhetően teljesen biztonságosak, így a szülők is nyugodtak lehetnek. Tökéletes választás születésnapi zsúrokra, játékos délutánokra vagy meglepetésként egy különleges napra. A Dude tetoválás matrica szett nemcsak szórakoztató, de segít a gyerekeknek kifejezni a saját stílusukat és kreativitásukat is.  Jellemzők: - 40 darabos tetoválás szett különböző vagány mintákkal - Világító, metálfényű és hagyományos matricák - Bőrbarát és biztonságos anyagok - Egyszerű felhelyezés és eltávolítás - Ideális ajándék kalandvágyó gyerekeknek", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-dude-tetovalas-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03453", "title": "Velence varázsa 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-velence-varazsa-k03453.webp", "desc": "Ez az 1000 darabos Trefl prémium puzzle egy lélegzetelállítóan szép velencei látképet ábrázol, amely magával ragadja a romantika és az utazás szerelmeseit. A kép a híres Canal Grande-t mutatja be a Santa Maria della Salute bazilikával a háttérben, miközben a naplemente aranyló és rózsaszín fényei csodálatos színárnyalatokkal festik meg a vizet és az épületeket. A gondolák és csónakok nyugodt mozgása, a felettük szálló sirályok és a hangulatos olasz építészet egy igazi varázslatos atmoszférát teremt.  A Trefl prémium minőségű puzzle-je kiváló részletességgel és élénk színekkel készült, így a kirakás igazi élmény. A darabok pontosan illeszkednek, a modern nyomtatási technológia pedig biztosítja, hogy a kép színei tartósak maradjanak. Az 1000 darabos kivitel izgalmas kihívást jelent, de a színek és formák változatossága segíti az összeállítást, így kezdő és haladó puzzle-rajongók számára is ideális.  A kirakás folyamata nemcsak kikapcsolódást nyújt, hanem fejleszti a koncentrációt, a türelmet és a problémamegoldó készségeket is. Az elkészült kép olyan gyönyörű, hogy akár bekeretezve is remek dekoráció lehet, amely otthonodba csempészi Velence romantikus hangulatát.  Ha szereted a különleges tájképeket és a puzzle-k nyújtotta kihívásokat, a Velence varázsa puzzle tökéletes választás számodra. Hagyd, hogy ez a kirakó elrepítsen egy mesebeli olasz városba, ahol a naplemente fényei és a csatornák békéje magával ragad!  Jellemzők:  1000 darabból álló prémium minőségű puzzle Lenyűgöző velencei naplementés városkép Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt és a türelmet Az elkészült kép akár dekorációként is használható", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvelence-varazsa-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03484", "title": "Spidey és a dinók 2x24db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x24-puzzle-spidey-es-a-dinok-k03484.webp", "desc": "Ha gyermeked rajong Pókember és barátai kalandjaiért, valamint a dinoszauruszokért, akkor a Spidey és a dinók puzzle tökéletes választás számára. Ez a különleges kirakó két izgalmas képet tartalmaz, amelyek a Marvel Spidey és csodálatos barátai című sorozat Dino-Webs kalandjait elevenítik meg. A 24 darabos kirakók könnyen összeállíthatók, így ideálisak a kisebb gyermekek számára is.  Az első kép Spidey-t, Miles Moralest és Ghost-Spidert mutatja be, akik egy dinoszauruszparkban indulnak új kalandra barátaikkal. A második kép még izgalmasabb, hiszen a hősök dinó-változatait ábrázolja, Spidey-t egy vörös T-rex, Ghost-Spidert egy fehér repülő dínó, míg Miles Moralest egy fekete páncélos dinó alakjában. Az élénk színek és a részletgazdag illusztrációk garantálják a szórakoztató kirakós élményt.  A puzzle darabjai kiváló minőségű, tartós kartonból készültek, amely biztosítja a könnyű illeszkedést és a hosszú élettartamot. A képek kirakott mérete 26,5 x 18 centiméter, amely ideális a kisebb kezek számára, és könnyen elfér egy asztalon vagy játszószőnyegen.  Ez a puzzle nemcsak remek szórakozást nyújt, hanem fejleszti a kézügyességet, a logikai gondolkodást és a figyelmet is. Tökéletes ajándék a Marvel-univerzum és a dinoszauruszok rajongóinak, akik szívesen merülnek el a kedvenc karaktereik világában.  Jellemzők:  2x24 darabos puzzle Spidey és barátai dinós kalandjaival Kiváló minőségű, tartós kartonból készült Élénk színek és részletgazdag illusztrációk Kirakott méret: 26,5 x 18 cm 3 éves kortól ajánlott", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-a-dinok-2x24db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03502", "title": "Disney: Minnie egér és barátai 3x80db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-minnie-eger-es-baratai-k03502.webp", "desc": "A Disney: Minnie egér és barátai 3x80 darabos puzzle tökéletes választás minden kisgyermek számára, aki szereti Minnie egeret és a Disney világának vidám karaktereit. A Trefl prémium minőségű puzzle-szettje három bájos és színes képet tartalmaz, amelyeken Minnie egér, Daisy kacsa, Figaro cica és más aranyos állatbarátok szerepelnek különböző vidám jelenetekben.  A 3x80 darabos puzzle ideális az 5 éves és idősebb gyermekek számára, hiszen a darabszám már egy kicsit nagyobb kihívást jelent, miközben még mindig élvezetes és könnyen kezelhető. A képek élénk színekkel és részletgazdag grafikával készültek, így a gyerekek örömmel rakják össze kedvenc karaktereiket, miközben fejlesztik finommotorikus készségeiket, logikai gondolkodásukat és a problémamegoldó képességüket.  A puzzle elemei vastag, strapabíró kartonból készültek, így bírják a gyakori használatot is. A három különböző kép lehetőséget biztosít arra, hogy a gyerekek mindig új kihívások elé nézzenek, és újra meg újra átéljék Minnie egér és barátai csodás kalandjait. Az egyszerűbb és részletesebb minták kombinációja miatt ez a puzzle tökéletes átmenet a kisebb és nagyobb darabszámú kirakók között.  Ez a puzzle nagyszerű ajándék minden Minnie egér-rajongó számára, legyen szó közös családi szórakozásról vagy egyedüli játékról. A szerethető karakterek és az aranyos jelenetek garantáltan feldobják a kirakózást, miközben kreatív és fejlesztő időtöltést biztosítanak.  Jellemzők:  3 különböző kép Minnie egér és barátai kedves jeleneteivel 3x80 darabos kialakítás, amely fokozatos kihívást biztosít Fejleszti a finommotorikus készségeket és a logikai gondolkodást Strapabíró, vastag kartonból készült elemek Kirakott képek mérete: 20,3 × 27,6 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-eger-es-baratai-3x80db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03366", "title": "Schleich: Sarah lókiképző készlete Tennessee Walker csikóval játékszett (42756)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-kikepzokeszlet-csikoval-k03366.webp", "desc": "A Schleich Sarah lókiképző készlete Tennessee Walker csikóval egy fantasztikus játékszett, amely lehetőséget ad a gyerekeknek, hogy elmerüljenek a lovak kiképzésének világában. Ez a készlet tökéletes választás azoknak a gyerekeknek, akik szeretik a lovakat, és szívesen segítenének egy fiatal csikó első edzésében.  Sarah, a tapasztalt lókiképző, türelmesen vezeti a Tennessee Walker csikót az edzés során. A kis ló még soha nem látott ilyen tréningfelszereléseket, így először óvatosan szimatolja meg az ugrórudat és a padlón lévő jelöléseket. Ahogy Sarah bátorítja, egyre magabiztosabbá válik, és lassan hozzászokik az edzéshez. A Cavaletti akadályok segítségével megtanulhatja, hogyan ugorjon át akadályokon, ami később segítheti őt a különféle versenyeken és bemutatókon.  A szett tartalmaz egy mozgatható Sarah figurát, aki kantárt és vezetőszárat használ a csikó irányításához. Az edzőfelszerelések között szerepel egy állítható Cavaletti akadály és különféle edzőkúpok is, amelyek még változatosabbá teszik a kiképzést. A csikó élethű kialakítása és részletgazdag festése garantálja, hogy a játék során valódi lókiképzőnek érezhetik magukat a gyerekek.  Ez a zsebméretű készlet kompakt és könnyen hordozható, így bárhová magaddal viheted. A Schleich termékei híresek kiváló minőségükről és tartósságukról, így ez a játékszett is hosszú távú élményt nyújt a gyerekek számára. A kreatív szerepjáték fejleszti a gyerekek képzelőerejét, türelmét és finommotoros készségeit, miközben a lókiképzés alapjaival is megismerkedhetnek.  Ha egy izgalmas, oktató és szórakoztató lovas játékot keresel gyermeked számára, a Schleich Sarah lókiképző készlete Tennessee Walker csikóval tökéletes választás!  Jellemzők:  Élethű, részletgazdag Tennessee Walker csikó figura Teljesen mozgatható Sarah figura Edzőfelszerelés: állítható Cavaletti akadály és edzőkúpok Kompakt, hordozható zsebméretű készlet Mérete: 10 x 5,8 x 19,9 cm", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-sarah-lokikepzo-keszlete-tennessee-walker-csikoval-jatekszett-42756.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03425", "title": "Schleich: Árnyféreg figura (70830)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-arnyfereg-kfigura-k03425.webp", "desc": "A Schleich Árnyféreg figura egy félelmetes és rendkívül részletgazdag szörnyeteg, amely az Eldrador világának egyik legveszélyesebb lénye. Ha valaki elmerészkedik az Árnyvilág sötét birodalmába, jobb, ha óvatos – mert ez a félelmetes lény bármikor előbukkanhat a föld alól, hogy csapdába ejtse áldozatát!  Az Árnyféreg hosszú, kígyószerű teste tele van mozgatható ízületekkel, így könnyedén kanyaroghat és villámgyorsan csúszhat előre. Ez a mozgékonyság teszi különösen veszélyessé, hiszen szinte észrevétlenül képes becserkészni ellenfeleit. Ha pedig elég közel kerül, vörösen izzó szemeivel áldozatára mered, és sziszegve kitátja éles fogakkal teli száját – innen már nincs menekvés!  Ez a különleges figura nemcsak kinézetében, hanem funkciójában is izgalmas: a teljesen mozgatható testével számtalan harci helyzetbe állítható, így a gyerekek újabb és újabb kalandokat találhatnak ki vele az Eldrador világában. A szürke, csontos páncél és a sötétlila tüskék még félelmetesebbé teszik ezt a szörnyeteget, amely bármelyik csatában méltó ellenfél lehet.  Az Árnyféreg tökéletesen illeszkedik a Schleich Eldrador szörnyei közé, így kombinálható más harcos figurákkal és teremtményekkel. A gyerekek szabadon eljátszhatják saját epikus csatáikat, miközben fejlesztik kreativitásukat és történetmesélő készségüket.  Ha egy igazán egyedi, részletgazdag és mozgatható szörnyfigurát keresel, amely garantáltan lenyűgözi a fantáziavilágok szerelmeseit, a Schleich Árnyféreg figura tökéletes választás!  Jellemzők:  Részletgazdag, kézzel festett kialakítás Teljesen mozgatható test az izgalmasabb játékért Félelmetes, csontos páncél és sötétlila tüskék Eldrador világába illő, egyedi harci figura Mérete: 26 x 7 x 4 cm", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-arnyfereg-figura-70830.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03602", "title": "Szivárvány egyensúlyozó fa játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-szivarvanyos-egyensulyozo-jatek-k03602-2.webp", "desc": "A Woodyland szivárvány egyensúlyozó fa játék egy kreatív és fejlesztő játék, amely szórakoztató módon segíti a gyerekek motoros készségeinek és logikus gondolkodásának fejlődését. A színes, félkör alakú elemekből álló játék lehetőséget ad a különböző építési és egyensúlyozási technikák kipróbálására, miközben a gyermekek felfedezik a formák és színek világát.  Ez a játék nemcsak egyszerű kirakóként használható, hanem számos különböző módon építhető és kombinálható, így a kicsik fantáziája és kreativitása szabadon szárnyalhat. A gyermekek kipróbálhatják, hogyan lehet a darabokat egymásra helyezni anélkül, hogy eldőlnének, vagy akár különböző hidakat, alagutakat és más formációkat is kialakíthatnak belőlük. Az építés során fejlődik a finommotorika, a szem-kéz koordináció és a problémamegoldó készség.  A játék prémium minőségű fából készült, amely tartós és környezetbarát választás. A festett elemek élénk színei (piros, sárga, kék és zöld) nemcsak vizuálisan vonzóvá teszik a játékot, hanem segítik a színfelismerés fejlődését is. A darabok mérete kényelmes és biztonságos a kis kezek számára, így akár már egészen kicsi korban is remek fejlesztő játék lehet.  A szivárvány egyensúlyozó játék kiváló ajándék minden olyan kisgyermek számára, aki szeret építeni és új dolgokat felfedezni. Akár egyedül, akár testvérekkel vagy szülőkkel együtt játszanak vele, garantáltan hosszú órákon át tartó szórakozást biztosít.  Jellemzők:  Kiváló minőségű, természetes fából készült, biztonságos kialakítás Élénk színek a színfelismerés fejlesztéséhez Többféleképpen építhető, kreatív és fejlesztő játék Fejleszti a finommotorikát, a szem-kéz koordinációt és az egyensúlyérzéket Tartós, környezetbarát és gyermekbarát anyagokból készült", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvany-egyensulyozo-fa-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03747", "title": "Schleich: Óriáspanda kölyök figura (14886)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-oriaspanda-kolyok-figura-k03747.webp", "desc": "A Schleich óriáspanda kölyök figura egy bájos és részletgazdag játékfigura, amely tökéletes választás a kis állatrajongók számára. A panda világszerte az egyik legkedveltebb állat, és ez a kedves kis kölyök tökéletesen visszaadja a faj jellegzetességeit. A figura gondosan kidolgozott, kézzel festett, és valósághű megjelenése révén remek lehetőséget nyújt a gyerekeknek, hogy játék közben megismerjék az óriáspandák világát.  A fekete-fehér bundájával és barátságos tekintetével ez a panda kölyök igazán aranyos és szerethető. A Schleich nagy figyelmet fordít a valósághű részletekre, így a figura bundájának textúrája is élethűen van megformálva. A gyerekek szívesen veszik kézbe és vonják be a különféle játékaikba, legyen szó egy saját kis állatkerti kalandról vagy egy egzotikus dzsungeltúráról.  A Schleich játékfigurái kiváló minőségű, biztonságos anyagokból készülnek, így a szülők is nyugodtan adhatják a gyerekek kezébe. Strapabíró kialakítása miatt hosszú éveken át megőrzi szépségét és részleteit. Ez az óriáspanda kölyök figura remek kiegészítője lehet más Schleich állatoknak, így a gyerekek egy teljes vadon élő állatvilágot hozhatnak létre otthonukban.  A figura mérete 6,5 cm × 4 cm × 4 cm, ami ideális a kis kezek számára. Könnyen hordozható, így akár utazásokra is magatokkal vihetitek, hogy a kedvenc panda mindig kéznél legyen.  Jellemzők:  Élethű, részletgazdag kidolgozás Kézzel festett, prémium minőségű figura Tartós és biztonságos anyagból készült Tökéletes játékra és gyűjtésre egyaránt Mérete: 6,5 cm × 4 cm × 4 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-oriaspanda-kolyok-figura-14886.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03821", "title": "Quercetti: Mirrorello tükrözős készségfejlesztő fogaskerekekkel", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-mirrorello-ugyessegi-jatek-k03821.webp", "desc": "A Quercetti Mirrorello egy különleges fogaskerekes készségfejlesztő játék, amely kreatív módon tanítja meg a gyerekeknek a mechanika alapelveit és a tükröződés varázslatos világát. A játék célja, hogy a kisgyermekek saját alkotásaikat építsék meg a színes fogaskerekekből, majd megfigyeljék, hogyan kelnek életre a tükör segítségével. Ez a különleges mechanikus játék nemcsak szórakoztató, hanem fejleszti a logikai gondolkodást, a problémamegoldó képességet és a finommotoros készségeket is.  A Mirrorello központi eleme egy tükröződő fogaskerék, amely különleges optikai hatást kelt. Amikor a gyerekek elforgatják a fogaskerekeket, a tükörben megelevenedik a kép, ami még izgalmasabbá teszi a játékot. A készlet tartalmaz egy lyukacsos alaplapot, különböző méretű és színű fogaskerekeket, valamint csatlakozó elemeket, amelyek segítségével a gyerekek saját mozgó mechanizmusokat építhetnek.  Ez a játék különösen ajánlott a 4 évesnél idősebb gyerekek számára, hiszen egyszerűen összeszerelhető, mégis rengeteg felfedeznivalót rejt. A fogaskerekek helyes elrendezése és működésbe hozása segíti a logikai készségek fejlődését, miközben a tükör használata új perspektívát nyújt a kicsik számára a térbeli érzékelésben. A játék élénk színei és aranyos mintái még vonzóbbá teszik a gyerekek számára, így garantáltan hosszú időre leköti a figyelmüket.  A Quercetti Mirrorello biztonságos, tartós anyagokból készült, így hosszú távon is kiváló választás. Kompakt méretének köszönhetően könnyen tárolható, és akár utazás során is magatokkal vihetitek, hogy bárhol élvezhessétek a játék örömét.  A játék méretei: 30 cm × 26 cm × 8 cm.  Jellemzők:  Fogaskerekes készségfejlesztő játék tükröződő elemmel Fejleszti a logikai gondolkodást és a finommotoros készségeket Térbeli érzékelést javító, kreatív építési lehetőség Élénk színek és aranyos minták a gyerekek figyelmének lekötésére Méretei: 30 cm × 26 cm × 8 cm", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-mirrorello-fogaskerekes-keszsegfejleszto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03840", "title": "Bosszúállók: Amerika kapitány maszkja - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-bosszuallok-amerika-kapitanya-maszk-k03840.webp", "desc": "A Hasbro által készített Bosszúállók Amerika Kapitány maszk tökéletes kiegészítő minden kis szuperhős számára, aki szeretne a Marvel univerzum egyik legismertebb karakterévé válni. A maszk a Captain America: Brave New World film alapján készült, és Sam Wilson, az új Amerika Kapitány ikonikus sisakját mintázza. A részletes kidolgozásnak és a különleges funkcióknak köszönhetően a gyerekek teljesen beleélhetik magukat a hős szerepébe.  A maszk kék-fehér dizájnnal rendelkezik, amely hűen tükrözi Amerika Kapitány jellegzetes megjelenését. Az állítható pántok kényelmes viseletet biztosítanak, így a maszk stabilan illeszkedik a gyerekek fejére. A játék különlegessége a lehajtható vörös lencse, amely egy mozdulattal aktiválható, így a kicsik még inkább átélhetik a repülési és harci jeleneteket.  A strapabíró műanyagból készült maszk könnyű, mégis erős szerkezetű, így hosszú órákon át tartó játék során is kényelmes marad. Ideális választás szerepjátékokhoz, jelmezes bulikhoz, vagy akár Halloweenre is. A gyerekek Amerika Kapitány bőrébe bújva újraalkothatják kedvenc jeleneteiket a Bosszúállók filmekből, vagy saját kalandokat találhatnak ki.  Ez a maszk nemcsak szórakoztató, hanem ösztönzi a kreativitást és a képzelőerőt is, miközben a gyerekek együtt játszanak barátaikkal és testvéreikkel. A Hasbro minőségi kivitelezésének köszönhetően egy biztonságos és tartós játék, amely minden Marvel-rajongó gyűjteményének értékes darabja lehet.  Jellemzők:  Amerika Kapitány ikonikus maszkja a Captain America: Brave New World film alapján Állítható pántok a kényelmes viseletért Lehajtható vörös lencse a még látványosabb szerepjátékhoz Könnyű, mégis strapabíró kialakítás Ideális jelmezes játékokhoz, Halloweenre és Marvel-rajongóknak", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-amerika-kapitany-maszkja-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03836", "title": "Peppa malac: Minigolf játékszett Peppa malac és Zsoli figurákkal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-peppa-malac-mini-golf-szett-k03836.webp", "desc": "A Peppa malac Mini golf játékszett tökéletes választás minden kis Peppa rajongó számára, aki szeretné átélni kedvenc mesehőseinek vidám kalandjait. Ez a szórakoztató játékkészlet lehetővé teszi, hogy a gyerekek újrajátsszák a Peppa malac mesében látott jeleneteket, vagy saját mini golf történeteket találjanak ki.  A szett főszereplői Peppa malac és kisöccse, Zsoli, akik imádnak együtt mini golfozni! Mindkét figura körülbelül 7,5 cm magas, és mindegyikük kezében egy kis golfütő és egy golf labda található, így még élethűbbé válik a játék. A pálya különlegessége a nagy szélmalomtorony, amelynek tetején egy vidám sárkányfigura csücsül. A szélmalom lapátjai mozgathatók, így a gyerekek forgathatják őket, miközben Peppa és Zsoli megpróbálják eltalálni a labdát.  Az egyik legizgalmasabb funkció a pálya speciális hotspotja: ha a gyerekek az egyik figurát a megfelelő helyre állítják, a zászló felemelkedik, és a labda felpattan – ezzel még interaktívabbá és élvezetesebbé téve a mini golf játékot. A készlethez tartozik egy kis jegypénztár is, ahol Peppa és Zsoli megvehetik a belépőjüket, mielőtt belevágnának a játékba.  Ez a mini golf játékszett remek ajándék lehet minden Peppa malac rajongó számára, különösen azoknak, akik szeretnek sportos szerepjátékokat játszani. A könnyen kezelhető, strapabíró figurák és kiegészítők segítik a finommotoros készségek fejlődését, miközben órákon át tartó szórakozást biztosítanak a gyerekek számára.  Jellemzők:  Peppa malac és Zsoli figurák, golfütőkkel és labdákkal Mozgatható szélmalomtorony, tetején egy aranyos sárkánnyal Speciális hotspot funkció: a zászló felemelkedik, és a labda felpattan Tartalmaz egy kis jegypénztár kiegészítőt is 3 éves kortól ajánlott, strapabíró és biztonságos kialakítás Figura mérete: Kb 7cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-minigolf-jatekszett-peppa-malac-es-zsoli-figurakkal-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03687", "title": "Italeri 1/35 Leopard 2A6 tank makett", "img": "https://www.jatekshop.eu/upload_files/products/leopard-2a6-tank-makett-6567s.webp", "desc": "A Leopard 2A6 a német Bundeswehr egyik legfejlettebb harckocsija, amelyet a Leopard 2 sorozat továbbfejlesztett változataként fejlesztettek ki. Az A6-os verziót a Rheinmetall 120 mm-es L55-ös sima csövű lövegével szerelték fel, amely nagyobb lőtávolságot és jobb páncélátütő képességet biztosít. A továbbfejlesztett páncélzat és a modern tűzvezető rendszer kiemelkedő védelmet és pontosságot nyújt, így a harckocsi kiválóan alkalmas a modern hadviselés követelményeinek teljesítésére. Számos NATO-tagország, köztük Németország, Hollandia és Kanada is alkalmazza.  Az Italeri 1/35 méretarányú Leopard 2A6 makettje rendkívül részletgazdag és hűen visszaadja az eredeti harckocsi jellegzetességeit. A készlet tartalmaz strapabíró gumitalpakat és négyféle nemzeti jelzést biztosító matricakészletet, így több festési variáció is megvalósítható. Az aprólékosan kidolgozott páncéllemezek, a lövegrendszer és a különböző felszerelési elemek még élethűbbé teszik a modellt, amely mind a kezdő, mind a haladó makettezők számára kiváló választás.  Jellemzők: - 1/35 méretarányú, részletgazdag kidolgozás - Négy választható festési és nemzeti jelölési lehetőség - Strapabíró, új generációs gumitalpak - Precízen kidolgozott löveg és páncélzat - Modern harckocsiépítés technológiai részletei pontosan visszaadva - Mérete: 27,6 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-leopard-2a6-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03657", "title": "Italeri 1/72 F-14A Tomcat vadászgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-tomcat-vadaszgep-1414.webp", "desc": "Az F-14A Tomcat a hidegháború egyik legismertebb és legikonikusabb vadászgépe, amelyet az Egyesült Államok Haditengerészete használt az 1970-es évektől kezdve. A változtatható szárnynyilazású konstrukció rendkívüli manőverezőképességet és nagy sebességet biztosított a gép számára, miközben fejlett radar- és fegyverrendszere révén kiválóan alkalmas volt légi fölény biztosítására. Az F-14A legismertebb szereplése a Top Gun című filmben volt, amely tovább növelte a típus legendáját.  Az Italeri 1:72 méretarányú F-14A Tomcat makettje részletgazdag kidolgozottságával hűen visszaadja a valódi repülőgép ikonikus formáját. A készlet finoman kidolgozott panelvonalakkal és pontosan megformált alkatrészekkel érkezik, így élethű megjelenést biztosít. A modell variálható szárnynyilazással építhető meg, továbbá többféle matricaszettel rendelkezik, amelyek különböző festési sémákat tesznek lehetővé.  Jellemzők:  1:72 méretarány, részletes kidolgozás Mozgatható szárnyak és precíz panelvonalak Többféle festési séma választható matricák segítségével Részletes kabin és futóművek Hajófedélzeti bevetési konfiguráció Makett mérete:26,5 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-f-14a-tomcat-vadaszgep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03636", "title": "Italeri 1/24 Ford Escort RS1800 Mk.II Rally autómakett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-ford-escort-rs1800-mk-ii-rally-sport-k03636.webp", "desc": "A Ford Escort RS1800 Mk.II a rali történetének egyik legismertebb és legsikeresebb versenyautója. Az 1970-es évek végén és az 1980-as évek elején a Ford Escort RS1800 uralta a rali-világbajnokságot, számos győzelmet aratva a murvás és aszfaltos versenypályákon. A könnyű karosszéria és az 1,8 literes, 250 lóerő körüli teljesítményű motor tökéletes kombinációt alkotott a gyors és precíz vezethetőség érdekében. Az autó legnagyobb sikereit a Lombard RAC Rally-n és más ikonikus rali-futamokon érte el, ahol legendás versenyzők, például Björn Waldegård és Ari Vatanen is kormányozták.  Ez az 1:24 méretarányú Italeri makett hűen visszaadja a Ford Escort RS1800 Mk.II rallyváltozatának részleteit. A készletben megtalálható a precízen kidolgozott motorháztető, az ikonikus raliautós fényszórók és a részletes versenybelső. Az eredeti dekorációk élethű megjelenítését a mellékelt matricakészlet teszi lehetővé, amely a híres Lombard RAC Rally dizájnt idézi meg. A pontosan illeszkedő alkatrészek és a gumiabroncsok még realisztikusabbá teszik a modellt, amely tökéletes választás a klasszikus raliautók szerelmeseinek.  Jellemzők:  -1:24 méretarányú, 16,7 cm hosszú modell -Részletes belső tér és műszerfal -Valósághű fényszórók és raliautós kiegészítők -Gumiabroncsok az autentikus megjelenésért -Matricakészlet a Lombard RAC Rally dekorációhoz  A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-ford-escort-rs1800-mkii-rally-automakett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03792", "title": "Italeri Gloss French Blue (4659AP) - Fényes kék makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-gloss-french-blue-fenyes-kek-makett-festek-4659ap-3.webp", "desc": "Az Italeri Gloss French Blue (4659AP) fényes kék akrilfesték ideális választás makettekhez és modellekhez, ha élénk és intenzív kék színt szeretnél elérni. A fényes felület kiemeli a részleteket, és valósághű hatást biztosít, legyen szó repülőgépekről, autómodellekről vagy figurákról. A vízbázisú formula gyorsan szárad, egyenletes fedést ad, és könnyen alkalmazható ecsettel vagy festékszóróval. Kiváló fedőképessége révén kevés rétegben is hatékonyan működik. Nem mérgező, vízzel hígítható és egyszerűen tisztítható, így kezdők és haladók számára egyaránt remek választás.  Jellemzők: Fényes, intenzív francia kék árnyalat Gyorsan száradó, vízbázisú formula Kiváló fedőképesség és tartósság Ecsettel és festékszóróval is használható Nem mérgező, vízzel hígítható és könnyen tisztítható", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-gloss-french-blue-4659ap-fenyes-kek-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03714", "title": "Italeri 1/72 Sd. Kfz. 251/1 Ausf. C féllánctalpas páncélozott járművek 2db-os makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-sd-kfz-251-1-c-tank-k03714.webp", "desc": "Az Sd. Kfz. 251/1 Ausf. C a német hadsereg egyik legfontosabb féllánctalpas páncélozott szállítójárműve volt a második világháború alatt. Elsődleges feladata a gyalogsági egységek támogatása és a harcmezőn történő gyors mozgatása volt, miközben védelmet nyújtott a gyalogsági tűz és repeszek ellen. Sokféle változatban készült, többek között sebesültszállító és tüzérségi támogató konfigurációban is. A mozgékonysága és megbízhatósága miatt a német hadsereg páncélos hadműveleteinek elengedhetetlen részévé vált.  Ez a 1:72 méretarányú Italeri makett kiváló minőségű részletességgel készült, és két féllánctalpas járművet tartalmaz, amelyek különböző festési lehetőségekkel építhetők meg. A gyors összeszerelésre tervezett alkatrészek ideálisak kezdőknek és tapasztalt makettezőknek egyaránt. A makett mérete 8,5 cm, amely pontosan tükrözi az eredeti harcjármű arányos kicsinyítését.  Jellemzők:  -1:72 méretarány, részletgazdag kialakítás -Két páncélozott harcjármű a készletben -Gyors és egyszerű összeszerelés -Matricák több változathoz, beleértve a sebesültszállító verziót -Makett mérete: 8,5 cm -Wargame játékokhoz és terepasztali csatákhoz optimalizált kialakítás  A csomag festéket és ragasztót nem tartalmaz!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-sd-kfz-251-1-ausf-c-fellanctalpas-pancelozott-harci-jarmuvek-2db-os-makett-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03681", "title": "Italeri 1/35 Leopard 1A5 harckocsi makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-leopard-1a5-harckocsi-makett-6481.webp", "desc": "A Leopard 1A5 a német Leopard 1 harckocsi továbbfejlesztett változata, amelyet az 1980-as években modernizáltak. Az eredeti Leopard 1-et a hidegháború idején fejlesztették ki, hogy gyors, mozgékony és jól felfegyverzett páncélosként szolgáljon a NATO-erők számára. Az 1A5 verzió főbb fejlesztései közé tartozott egy korszerűbb tűzvezető rendszer, éjjellátó berendezések és javított páncélvédelem. A 105 mm-es L7 lövegével a Leopard 1A5 még mindig hatékony harcjármű maradt, és számos ország haderejében szolgált, beleértve Németországot, Kanadát és Brazíliát is.    Ez az Italeri 1/35 méretarányú makett részletes kidolgozással adja vissza a Leopard 1A5 modernizált verziójának jellegzetes megjelenését. A készlet finoman gravírozott páncéllemezekkel, pontosan kidolgozott futóművel és valósághű fegyverzettel rendelkezik. A ragasztható gumi lánctalpak egyszerűbb összeszerelést biztosítanak. A makett négyféle festési és jelölési opcióval érkezik, lehetővé téve különböző országok Leopard 1A5 változatainak megépítését.    Jellemzők:   - 1/35 méretarány   - Finoman gravírozott páncélzat és részletes futómű   - Ragasztható gumi lánctalpak   - Valósághű fegyverzet és kiegészítők   - Négyféle autentikus matricaopció   - Makett mérete: 27,3 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-leopard-1a5-harckocsi-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03693", "title": "Italeri 1/56 Cromwell Mk. IV tank makett", "img": "https://www.jatekshop.eu/upload_files/products/cromwell-mk-iv-tank-25754i.webp", "desc": "A Cromwell Mk. IV az Egyesült Királyság egyik legfontosabb harckocsija volt a második világháború idején. A brit mérnökök a nagy sebességű és mozgékony páncélosokat részesítették előnyben, így a Cromwell rendkívüli manőverezőképességével és megbízhatóságával kiemelkedett kortársai közül. A 75 mm-es löveggel felszerelt változat hatékony volt mind a páncélozott célpontok, mind a gyalogsági állások ellen. A harckocsit főként a normandiai partraszállás után vetették be, ahol a brit és lengyel páncélos egységek kulcsszerepet játszottak az előrenyomulásban.  Az Italeri 1/56 méretarányú Cromwell Mk. IV makettje részletgazdag kidolgozással és pontos méretarányokkal rendelkezik. A készlet 55 alkatrészből áll, így gyorsan és egyszerűen összeszerelhető, ami ideálissá teszi a wargame-rajongók és a makettezők számára egyaránt. A két választható festési séma lehetővé teszi, hogy a modellt brit vagy lengyel páncélosként készítsük el. A harcjármű finoman kidolgozott páncélzata és lánctalprendszere hűen visszaadja az eredeti jármű jellegzetességeit.  Jellemzők: - 1/56 méretarányú, részletgazdag kidolgozás - 55 alkatrészből álló, könnyen összeszerelhető modell - Két választható festési és jelölési lehetőség (brit és lengyel hadsereg) - Aprólékosan kidolgozott páncélzat és futómű - Ideális választás wargame-hez és diorámákhoz - Mérete: 11,3 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-56-cromwell-mk-iv-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03770", "title": "Italeri 1-es méretű kerek fejű szintetikus ecset  1db", "img": "https://www.jatekshop.eu/upload_files/products/italeri-kerek-szintetikus-ecset-1-meret-k03770.webp", "desc": "Az Italeri 1 méretű kerek fejű szintetikus ecset ideális választás mindazok számára, akik precíz és részletgazdag festési munkát szeretnének végezni. Legyen szó makettezésről, miniatűr figurák festéséről, illusztrációk készítéséről vagy bármilyen aprólékos művészeti projektről, ez az ecset kiváló eszköz lesz hozzá.  A szintetikus szálak különösen tartósak és rugalmasak, így hosszú ideig megőrzik formájukat, miközben egyenletes festékeloszlást biztosítanak. A finoman elvékonyodó hegy lehetővé teszi az apró részletek kidolgozását, a precíz vonások és finom árnyalatok megalkotását. Akár akril-, akvarell-, tempera- vagy olajfestéket használsz, ez az ecset tökéletesen alkalmazkodik az igényeidhez.  A fekete lakkozott fa nyél kényelmes és stabil fogást biztosít, így hosszabb ideig is könnyedén dolgozhatsz vele anélkül, hogy elfáradna a kezed. A fém foglalat erős és biztosan tartja a szálakat, így elkerülhető a szálak kihullása vagy deformálódása. Könnyen tisztítható, így a festés után egyszerűen karbantartható és sokáig használható marad.  Ez az ecset tökéletes választás lehet gyermeked számára, ha szeret kézműveskedni vagy makettezni, hiszen segítségével pontosabban és precízebben dolgozhat. Legyen szó iskolai művészeti projektről vagy hobbi festésről, az Italeri ecset segít, hogy az alkotás még élvezetesebb és szebb legyen.  Jellemzők:  -1 méretű, kerek fejű szintetikus ecset -Ideális részletgazdag festéshez és makettezéshez -Tartós, rugalmas szintetikus szálak a precíz munkához -Ergonomikus, fekete lakkozott fa nyél a kényelmes fogásért -Könnyen tisztítható és hosszú élettartamú", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-es-meretu-kerek-feju-szintetikus-ecset-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Ragasztók és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03882", "title": "Art&Fun: Dinók rajzolás vízzel kreatív játék - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/szinezo-vizzel-dinok-106334633.webp", "desc": "A Dinók rajzolás vízzel kreatív játék tökéletes választás a kis művészek számára, akik szeretnének színezni, de nem szeretnének festékkel vagy ceruzával bajlódni. Ez a különleges, újrafelhasználható színező készlet egy mágikus víztollat tartalmaz, amellyel a gyermekek varázslatos módon kelthetik életre a dinoszauruszok világát.  A spirálfüzet lapjain fekete-fehér dinoszauruszok és őskori tájak rejtőznek, amelyek a víztollal való átszínezés után csodás, színes képekké változnak. Ahogy a víz érintkezik a papírral, a színek előbukkannak, majd száradás után a kép ismét eltűnik, így a játék újra és újra használható. Ez a varázslatos mechanizmus végtelen szórakozást biztosít a gyermekek számára anélkül, hogy maszatolás vagy rendetlenség keletkezne.  A készlet egy aranyos dinoszaurusz figurát is tartalmaz, amely kiegészíti a játékélményt, és segít még izgalmasabbá tenni az őslények világának felfedezését. A Dinók rajzolás vízzel fejleszti a gyerekek kreativitását, finommotoros készségeit és kézügyességét, miközben környezetbarát megoldásként újra és újra felhasználható.  Jellemzők: - Újrahasználható varázslatos vízszínező füzet - Színek előbukkannak a víztoll hatására, majd száradás után eltűnnek - Tartalmaz egy aranyos dinoszaurusz figurát a játékhoz - Fejleszti a kreativitást és a finommotorikus készségeket - Kiváló választás utazáshoz és otthoni szórakozáshoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fart-fun-dinok-rajzolas-vizzel-kreativ-jatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}]}