{"items": [{"id": "J90572", "title": "Playmobil: Air Stuntshow - Főnix kétfedelű repülő hanggal (70831)", "img": "https://www.jatekshop.eu/upload_files/products/air-stuntshow-fonix-70831p.webp", "desc": "Az alábbi termék egy kétfedeles repülőgép, melyet Főnix-nek neveztek el és amellyel csatákba vehetsz részt, egyedi manővereket végezve el. A szettben levő 2 pilóta közül te választhatod ki melyiket ülteted be a repülőbe és indíthatod is a motort ha szabad a kifutó. A gép egyedi, hiszen 5 különféle hangot képes kiadni, amelyek változnak a dőléstől függően. A készlet más kiegészítőket is tartalmaz, mint például két nagy pilont lábakkal és más szerszámokat. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket és saját történeteit eljátszhatják.  Jellemzők: - Air Stuntshow játékszett - Főnix repülőgép - 2 db figura - Más kiegészítők - Anyaga: műanyag", "price": 32190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-air-stuntshow-fonix-ketfedelu-repulo-hanggal-70831.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Air Stuntshow", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90973", "title": "Crazy Chic Ballerina Collection: Balerina Víziló sminkszett tárolóban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-balerina-vizilo-sminkszettel.webp", "desc": "A Crazy Chic balerina kollekció egy szórakoztató és aranyos smink szett kislányok számára. A szett egy imádnivaló balerina viziló formájú tárolóban érkezik, amelyben megtalálható első sminkszettje, mely tartalmaz egy rúzst és egy szemhéjfesték aplikátorral, amely lehetővé teszi a kislányok számára, hogy kipróbálják a sminkelést, és játékosan kifejezzék magukat. Minőségi anyagokból készült, így biztonságos a gyerekek számára, és nem tartalmaz káros anyagokat. A szett balerina viziló formájú tárolója kiváló lehetőséget nyújt a kislányoknak, hogy rendszerezett módon tárolják és szervezzék a sminkeszközeiket, ami fejleszti a rendszerezési képességeket is. A szett aranyos és divatos, és lehetőséget ad a gyerekeknek arra, hogy játékosan kifejezzék magukat és kreativitásukat.  Jellemzők: - balerina víziló sminkszett - kiváló minőség - rúzzsal és szemhéjfestékkel - aplikátorral", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-ballerina-collection-balerina-vizilo-sminkszett-taroloban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87168", "title": "Piros műanyag baseball ütő szett labdákkal 56cm", "img": "https://www.jatekshop.eu/upload_files/products/mko528113-baseball-szett-muanyag.webp", "desc": "Nincs is jobb emlék a gyermekek számára, mint nyáron a szabadban töltött idő, amit most mégjobban feldobhatsz ezzel a baseball ütő szettel, mely a legkisebbek számára is könynen használható. A szett tartalmazza az ütőt és 5 darab baseball labdát, így egyből kezdődhet is a játék. Az ütő kiváló minőségű műanyagból készült, ami tartós és könnyen tisztítható, akárcsak a lbdák, melyeken apró mélyedések találhatóak, hogy azokat könnyen le lehessen rakni. Az ütő összecsukható, így könnyen szállítható és tárolható, amikor nem használják, mérete pedig 56 cm hosszú, a labdák átmérője pedig 4,5 cm, ami kényelmes és könnyen kezelhető méret bármely korosztály számára így ideális bárkinek, aki még nem próbálta ki ezt a sportot, vagy csak szórakozni szeretne barátaival vagy családjával. Ne habozz, vásárold meg ezt a fantasztikus ütő szettet, hogy önfeledten játszhassatok a kertben, vagy a parkban.  Jellemzők: - Műanyag baseball szett - összecsukható ütővel - 5 db labdával - ütő mérete: 56cm - labdák átmérője: 4,5cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-muanyag-baseball-uto-szett-labdakkal-56cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91430", "title": "WDYM Hot Takes partijáték pikáns véleményekkel", "img": "https://www.jatekshop.eu/upload_files/products/hot-takes-partijatek-ht62249-2.webp", "desc": "A társasjátékokkal nem csak a gyerekek szórakozhatnak, hiszen vannak ilyen példányok is, amelyek felnőttek számára lettek kigondolva és amelyben a legjobb alátámasztások, vélemények győznek. Ezzel a játékkal jobban megismerhetitek egymást, sőt megtapasztalhatjátok, hogy egyezik véleményetek vagy sem. A Hot Takes társasban 300 lap van és a játékosok mindegyik kérdésen két táborra szakadnak, ugyanis lesznek olyanok akik egyetértenek a kijelentéssel és lesznek akik nem értenek egyet. A két tábor minél több és jobb alátámasztással kell jöjjön majd a bíró eldönti, hogy melyik csapat volt határozottabb és azok a játékosok 1-1 pontot kapnak. A legtöbb pontot szerző játékos nyer!  Jellemzők: - Hot Takes Partijáték - 300 lappal - 18 éves kortól - 3-8 játékos számára  A TERMÉK NYELVE: MAGYAR", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwdym-hot-takes-partijatek-pikans-velemenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91446", "title": "Ars Una: Rosy Magnolia többszintes kihajtható tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/rosy-magnolia-tobbszintes-tolltarto-54952522.webp", "desc": "A Rosy Magnolia tolltartó egészen különleges lehet a kislányok számára, akik rögtön megszerethetik, hiszen a virágos festéssel tele tolltartó első látásra is elnyeri tekintetüket. Az Ars Una által gyártott többszintes tolltartó sok ideig lehet használatban a kiváló minőségének köszönhetően. Cipzáras zsebét kinyitva belül lapozható oldalak találhatóak, melyekben 30 + 4 írószer fér el, ráadásul még egy beépített tolltartó is megtalálható benne, ami további helyet biztosít a ceruzáknak és tollaknak.  Jellemzők: - Rosy Magnolia tolltartó - Többszintes kialakítás - Plusz tolltartó belül - 30 db ceruza tartó, 4 db hegyező és radír tartó - Cipzáras kialakítás - Mérete: 15,5x22,5x4,5cm", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rosy-magnolia-tobbszintes-kihajthato-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61193", "title": "Rózsaszín 8 részes szépségszett telefonnal, ollóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkf823449-szepseg-szett-telefonnal.webp", "desc": "Kilányod már érdeklődéssel figyeli ahogy készülsz reggel, és ő is örömmel próbálja ki az eszközeidet? Lepd meg őt ezzel a szuper szépség szettel. A szett tartalmaz egy szórakoztató hajszárítót, amelyet a gyerekek szeretni fognak, hogy segítségével elkészítsék a kedvenc frizurájukat. A szett további kiegészítőket is tartalmaz, mint például hajcsatokat és hajtűket, amelyekkel a gyerekek saját maguk készíthetnek szép és kreatív frizurákat. A fésű és olló segítségével pedig a gyerekek akár egyedül is kísérletezhetnek a hajvágással. Emellett a szett tartalmaz még hajgumit és egy játék telefon tokot is, amelyekkel a gyerekek még jobban beleélhetik magukat a játékba. Engedje meg, hogy ez a játék szett garantáltan órákig lekösse a gyerekeket és hozzájáruljon az őszinte mosolyokhoz és jókedvhez!  Jellemzők: - Szépség szett kiegészítőkkel - hajszárítóval  - hajcsattal és hajtűvel - hajszárító mérete: 13x8,5 cm - fésűvel és ollóval - hajgumival és telefonnal - rózsaszín színekben", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-8-reszes-szepsegszett-telefonnal-olloval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76522", "title": "RC Off-Road távirányítós Hummer fénnyel 27 MHz 22cm 1/14-es méretarány kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/452588-off-road-hummer-ketfele-rc.webp", "desc": "A Hummer a mai napig az egyik legvagányabb terepjáró, amit részben annak köszönhet, hogy a kocsi elődje az amerikai haditengerészet számára lett fejlesztve, így a polgári változat is meglehetősen robusztus lett. Ez a kocsi különösen jó választás a gyerekek számára, hiszen a fekete vagy sárga festés igen jól mutat és nagy kerekeket kapott, amivel könnyedén boldogul a terepen is. A járgányok vezérlésről a kényelmes, több csatornás távirányító gondoskodik, aminek a használatát a legkisebbek is könnyedén elsajátíthatják. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Off-Road távirányítós járgány - Hatalmas kerekekkel - Kétféle változatban - Kényelmes 27 MHz-es távirányító - Minden irányba vezethető - Fénnyel - Méretarány 1:16  A játékhoz szükséges elemeket ide kattintva megtalálhatod!", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-off-road-taviranyitos-hummer-fennyel-27-mhz-22cm-1-14-es-meretarany-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60978", "title": "Engineering Truck: Tanker és utánfutós traktor szett 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk142593-traktor-szett.webp", "desc": "Ez a szuper járműkészlet lenyűgöző játékélményt kínál a gyerekek számára. A készletben két különböző munkagépet találnak, amelyek jellegzetes sárga színben tündökölnek. Ezeket a munkagépeket pótkocsikkal látták el, köztük klasszikus pótkocsival és tartálykocsival, amelyeket változatos módon használhatnak a játék során. A gyerekeknek lehetőségük van valós munkafolyamatokat megeleveníteni és izgalmas szerepjátékba kezdeni, legyen szó a homokozóról vagy a szobáról. A munkagépek lendkerekes meghajtással rendelkeznek, így könnyedén átvészelik a különböző terepeket, és lendületüket sokáig megőrzik. A műanyagból készült járművek mérete kb. 28 cm, ideális a gyerekek számára, könnyedén kezelhetőek és hordozhatóak. Engedd, hogy a gyermeked fantáziája szárnyaljon ezzel a szuper járműkészlettel. Hozd meg nekik a valódi munkagépek izgalmas világát, és ösztönözd őket a kreatív szerepjátékra. Ez a készlet garantáltan órákon át tartó szórakozást nyújt, és segít fejleszteni a gyerekek képzeletét és motoros készségeit. Nem kell más, csak a képzelet és ez a szuper járműkészlet, hogy a gyerekek kalandra indulhassanak!  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 2db Munkagépet tartalmaz - 2db Pótkocsit tartalmaz - Anyaga: műanyag - Mérete: 28cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-tanker-es-utanfutos-traktor-szett-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91996", "title": "Ars Una: Think-Pink 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-1-osztalyos-53582850.webp", "desc": "A Think-Pink vonalas füzet külső festésével nagy esélye van, hogy elnyerje a kislányok tetszését, ugyanis a rajta szereplő 3 cica és a rózsaszín-kék festés azok a motívumok, amelyet ők nagyon imádnak. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60983", "title": "Cute Girl: Szív formájú kétszintes sminkpaletta", "img": "https://www.jatekshop.eu/upload_files/products/mkk167289-sziv-alaku-paletta-2.webp", "desc": "Ez a lenyűgöző smink készlet rendkívül széles színválasztékkal rendelkezik, így kislányod könnyedén megtalálhatja a számára tökéletes árnyalatot, legyen szó a szeméről, amit szemhéjpúderként használhat, vagy az ajkairól, amelyeket szájfény formájában díszíthet. A szett szívecske formájú kialakítást kapott, és többszintes kivitelben került megtervezésre. Ez azt jelenti, hogy kevesebb helyen több sminktermék is elfér, ráadásul egyetlen palettán belül. Így kislányod könnyedén rendszerezheti és tárolhatja a sminkjeit, és mindig kéznél lesznek azok, amikre éppen szüksége van. Az izgalmas színválaszték és a különleges kialakítás lehetővé teszi, hogy kislányod kifejezhesse saját stílusát és kreativitását a sminkelés során. Kiválaszthatja a kedvenc árnyalatait, és szabadon kísérletezhet a smink elkészítésével. Legyen szó mindennapi játékról vagy különleges alkalmakról, ez a szív alakú smink szett mindig mosolyt csal majd kislányod arcára.  Ne habozz tovább, és szerezd be ezt a különleges szív alakú smink szettet kislányod számára. Ajándékként vagy saját smink készletként, biztosan nagy örömet fog okozni. Indulhat is a szépítkezés és a kreatív kifejezés egy új dimenziója!  Jellemzők: - sminkpaletta - szivecske forma - 2 szintes - szem és száj sminkek - kiváló minőség - csajos megjelenés", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcute-girl-sziv-formaju-ketszintes-sminkpaletta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76482", "title": "Sparkle & Glitter: Unikornisos három szintes sminkpaletta szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl413798-unikornis-sminkpaletta-2.webp", "desc": "A sminkelés és az unikornisok varázsa minden kislány számára vonzó, így ez a lenyűgöző smink készlet biztosan óriási sikert fog aratni a kicsik körében, különösen a csillogó színeknek köszönhetően. A szett egy varázslatos unikornis formájú tárolóban került elhelyezésre, melynek fedelén három kihajtható fiók található. Ez a különleges kialakítás lehetővé teszi, hogy a kicsik könnyen átláthassák a fiókok tartalmát, és minden szükséges eszközt megtaláljanak a mutatós smink elkészítéséhez. A csillogó színek pedig garantáltan lenyűgözik és elbűvölik a gyerekeket. A készlet valódi sminkelésre alkalmas, ám könnyen eltávolíthatóak bőrről, így a gyermekek biztonságosan és játékosan fedezhetik fel a sminkelés világát. A szett teljes sminkkészletet tartalmaz, beleértve a csillogó színes palettákat, ecseteket és más kiegészítőket, amelyek lehetővé teszik a gyerekek számára, hogy kreatív módon alkossanak egyedi sminket, mint például körömlakk. Ez a varázslatos unikornis smink készlet garantáltan szórakozást és örömteli pillanatokat nyújt a kicsiknek, miközben fejleszti a kézügyességet és a kreativitást.  Jellemzők: - Unikornis formájú tároló - Három szintes kialakítás - Csillámos színek - teljes smink szett", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsparkle-glitter-unikornisos-harom-szintes-sminkpaletta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92051", "title": "The Littlies: Ezüst színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/ezust-szinu-tempera-250ml-000646906.webp", "desc": "Most ezzel a temperával egy újabb értelmet adhatsz festményeidnek, amelyek most ezüst színben ragyoghatnak. Szerezz be egy kiváló minőségű ezüst színű temperát a kreatív hobbi alapanyagaid közé, amely nagy méretű, 250ml-es kiszerelésben érhető el és amelyik kiválóan látszik bármilyen felületen. A festék jól kezelhető és vastag fedőréteget biztosít bármely felületen. A tempera vízzel hígítható és más temperák segítségével további színeket keverhetsz ki belőle.  Ez nagyon élénk színű, amellyel te választod ki, hogy mit szeretnél rajzolni, hiszen alkalmas díszvonalak, pöttyök vagy bármilyen más alakzatok megalkotásához.  Jellemzők: - Űrtartalom: 250ml - Ezüst színű tempera - Káros anyag mentes", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-ezust-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92077", "title": "Minnie egeres 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-minnie-eger.jpg", "desc": "Minnie egér a gyerekek egyik kedvenc karaktere a Disney kínálatából, akiért rengetegen rajonganak, így ez a különleges matricaszett biztosan elnyeri majd mindenki tetszését. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92067", "title": "Must Pagouri fém kulacs 600ml többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-kulacs-fem-000584891.webp", "desc": "A Must gyártó kulacsai az ideális választás azok számára, akik aktívak és mindig úton vannak, legyen szó iskoláról, edzőteremről vagy mindennapi sétákról. Könnyű és kényelmes használatú, ezt a kulacsot úgy tervezték, hogy jól illeszkedjen a modern életstílushoz. A kulacs űrtartalma 600 ml, ami elegendő mennyiségű folyadékot biztosít ahhoz, hogy a használója hidratált maradjon a nap folyamán és bármikor újratölthesse. A kulacs rozsdamentes alumíniumból készül, amely híres tartósságáról és korrózióállóságáról, így a kulacs hosszú időn keresztül megőrzi eredeti kinézetét és funkcionalitását. Ezenkívül az alumínium hőszigetelő tulajdonságokkal is rendelkezik, ami azt jelenti, hogy a kulacsban lévő ital hosszabb ideig marad friss és hűvös, vagy forró, a fogyasztó preferenciájától függően. A Must kulacs négy különböző színben kapható, mindegyik szín élénk és modern, ami jól illik bármelyik sportos vagy iskolai öltözékhez.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Must kulacs - Többféle változat - Űrtartalma: 600ml - Mérete: 7x24,5cm - Anyaga: fém - Tartós, nem könnyű eltörni", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pagouri-fem-kulacs-650ml-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75026", "title": "RC Távirányítós fehér Ambulance mentőautó fényeffektekkel 2,4GHz 1/12-es méretarány 30cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-587840.webp", "desc": "Merülj el a mentés világában és éld át az izgalmas pillanatokat az RC Távirányítós fehér Ambulance mentőautóval! Ez a csodálatos jármű a mentés szerelmeseinek szól, akik imádják a valódi élményt keltő játékokat. Az Ambulance mentőautó élethű részletességgel és valósághű designnal rendelkezik, így a játék során mintha egy valódi mentőakcióban vennél részt. A fényeffektek tovább fokozzák az élményt, és látványosan világítanak, amikor az autó a mentéshez rohan. A könnyű irányításnak köszönhetően egyszerűen vezetheted az Ambulance mentőautót, akár az akadályok között is könnyedén manőverezhetsz vele. A 2,4GHz-es távirányító kiváló hatótávolsággal rendelkezik, így akár távolabbról is irányíthatod az autót. Az 1/12-es méretarány miatt az Ambulance mentőautó tökéletesen arányos, és hűen tükrözi a valódi mentőautók megjelenését. Az aprólékos kidolgozás és a minőségi anyagok gondoskodnak a tartósságról és az autó hosszú élettartamáról. Az Ambulance mentőautó akkumulátorral működik, így nem kell aggódnod a gyors lemerülés miatt. Csak töltsd fel az akkumulátort, és már készen is állsz a mentésre!  Jellemzők:  1. Valódi mentőautó élmény: A fehér Ambulance mentőautó valódi mentőautók stílusában van tervezve, így a játék során valósághű élményt nyújt.  2. Fényeffektek: Az Ambulance mentőautó fénnyel van ellátva, így látványosan világít, amikor a játékban szerepet kap.  3. Könnyű irányítás: A 2,4GHz-es távirányító segítségével könnyedén irányíthatod az autót, így precízen vezetheted végig különböző terepeken.  4. Méretarány: Az 1/12-es méretarány miatt az Ambulance mentőautó tökéletesen arányos, és kisebb változatban hozza létre a valódi mentőautó érzetét.  5. Akkumulátorral működik: Az autó akkumulátorral van ellátva, így nem kell aggódnod a gyors lemerülés miatt. Egyszerűen töltsd fel, és már indulhat is a mentőakció!  6. Kreatív játékélmény: Az Ambulance mentőautó kreatív játékélményt kínál, ahol a gyerekek felidézhetik saját történeteiket és kalandjaikat.  7. Magas minőség: Az autó prémium minőségű anyagokból készült, így hosszú élettartamra tervezve van.  8. Ajándék ötlet: Az Ambulance mentőautó tökéletes ajándék lehet a gyermekek számára, akik szeretik a járműveket és a mentőakciókat.", "price": 12599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-feher-ambulance-mentoauto-fenyeffektekkel-2-4ghz-1-12-es-meretarany-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70687", "title": "Spirit: Minnie egér ergonómikus iskolatáska, hátizsák 31x23x40cm", "img": "https://www.jatekshop.eu/upload_files/products/8595096772990-1-800-800px-w.webp", "desc": "Ez a Minnie egér iskolatáska valóban tökéletes választás lehet a kis lányok számára. A rajzfilmfigura népszerűsége és a dizájn összhangja biztosan elnyeri majd a gyerekek tetszését, ráadásul az ergonomikus hátrész és a kényelmes kialakítás garantálja, hogy a kis iskolások kényelmesen és könnyedén hordhassák a táska súlyát. A táska tágas fő rekesze masszív csattal zárható, így minden tanszer kényelmesen elfér benne. Az elülső és két oldalsó zseb pedig remekül alkalmas apróbb tárgyak tárolására. Az állítható vállpántok és a vastagon párnázott hátrész gondoskodik a kényelmes viseletről és az ideális súlyeloszlásról. A megerősített talp és a fényvisszaverő csíkok pedig növelik a táska tartósságát és a gyermek láthatóságát. Ez a táska biztosan segít a kis lányoknak stílusosan és kényelmesen kezelni az iskolai teendőiket.  Jellemzők:  - Minnie egér iskolatáska - Modern formatervezés - Egy fő rekesszel - Fényvisszaverő csattal zárható - Egy kisebb első zsebbel - Két oldalsó cipzáras zsebbel - Állítható vállpántokkal - Ergonómikus hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 31 x 23 x 40 cm - Súly: 1007g", "price": 23790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-minnie-eger-ergonomikus-iskolataska-hatizsak-31x23x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72637", "title": "Fire Rescue Team: 4 db-os fém tűzoltóautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mkk934674-fem-tuzoltoauto-4dbos-szett-5.webp", "desc": "Szeretnéd bővíteni gyermeked játékvárosát egy izgalmas 4 darabos tűzoltósági járműkészlettel, amely különböző tűzoltóautókat tartalmaz, melyek különböző feladatokra alkalmazhatók. Ezek a járművek fém alapúak, és a lenyűgöző részleteknek köszönhetően szinte életre kelnek a képzeletbeli tűzoltóság szolgálatában. Ezek a tűzoltóautók méretaránya 1:64, ami lehetővé teszi, hogy gyermeked pontosan azt a járművet válassza, amely a legalkalmasabb a különböző kihívások kezelésére, legyen szó magas épületek megmentéséről, autóbalesetekről vagy tűzvészekről.  Ezek a járművek tökéletesek a szerepjátékokhoz és a kreatív játékhoz. Mindegyik jármű részletes kidolgozottsággal rendelkezik, így a gyermeked könnyedén beleélheti magát a tűzoltó szerepébe, miközben élvezheti az autók kidolgozott részleteit és a valószerű játékélményt.  Ezzel a tűzoltósági járműkészlettel gyermekednek szórakoztató és tanulságos játékélményben lehet része, miközben fejleszti a kreativitását és képzeletét. Az életszerű járművek hozzájárulnak a játék valószerűségéhez és szórakoztatásához.  Jellemzők: - Fém tűzoltóautó 4db-os készlet - Részletgazdag kidolgozottság - 1:64-es méretarány ( kb 15cm) - Anyaga: Fém, műanyag - Ajánlott: 3 éves kortól", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-team-4-db-os-fem-tuzoltoauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93255", "title": "Minix: Stranger Things – Hopper figura 12 cm", "img": "https://www.jatekshop.eu/upload_files/products/13876-strenger-thing-hopper.webp", "desc": "Hopper karaktere a Stranger Things sorozatban egy kemény nyomozó, aki mindig hű marad a barátaihoz és a városához. Most az ő Minis figuráját szerezheted be gyermekednek vagy épp magadnak. A Stranger Things sorozat 1980-as években játszódó részeiből ismerős Hopper rendőrfőnök Minix figura most egy különleges dobozban érhető el. A figura kidolgozása rendkívül részletgazdag, hűen tükrözve a karakter 1. évadbeli megjelenését, beleértve a barna egyenruhát, kalapot és kávésbögrét.   Ezek a játékfigurák kiváló minőségű anyagokból készülnek, amit a gyártás során szigorú minőségi- és biztonsági ellenőrzések garantálnak. A modern, ablakos csomagolások magukban is dekoratívak, és kiválóan mutatnak majd a boldog tulajdonosok polcain.  Ha már van néhány Minix figura a kedvencedből, ne habozz továbbiakat gyűjteni, mivel webáruházunkban számos további Minix figura is elérhető (külön-külön megvásárolhatók, elérhetőségük változhat). Így lehetőséged nyílik a kedvenc karaktereid összegyűjtésére és egyedi gyűjtemény kialakítására.  A Hopper Minix figura magassága 12 cm, így minden részletét részletesen megcsodálhatod, és további izgalmas kiegészítésként élvezheted a Stranger Things világát otthonodban.  Jellemzők: - Stranger Things Minix - Hopper figura - részletes kialakítás - élénk színekkel - mérete: kb. 12cm - álló", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-stranger-things-hopper-figura-12-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73581", "title": "Racing Car: Robottá alakuló lendkerekes sportautó többféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl394988-atalakulo-sportauto.webp", "desc": "Azon gondolkodsz, hogyan lepd meg gyermekedet egy igazán különleges ajándékkal, ami biztosan lenyűgözi őt? Ebben az autó választékban olyan járműveket találhatsz, amelyek képesek elkápráztatni a gyermekeket. Ezek az autók részletes kialakítást kaptak, és gurulós kerekekkel rendelkeznek, ami már önmagában remek játékélményt nyújt. Azonban ami igazán különlegessé teszi őket, az az, hogy átalakíthatóak. Mindössze egy mozdulattal a járművek átalakulnak álló robotokká, amelyek még fénnyel és fényhatásokkal is rendelkeznek, így még izgalmasabbá válik a játék.  Az autók között többféle színváltozatot is megtalálhatsz, beleértve a piros, zöld, sárga és fekete lehetőségeket. Gyűjtsd össze az összes verziót, vagy válaszd ki kisfiad kedvencét, és máris kezdődhet a játék.  Ezek az átalakítható autók könnyen használhatóak, és rendkívül színesek, így garantáltan lefogják kötni gyermeked figyelmét és képzeletét. Képzeljétek csak el, milyen izgalmas játék vár rájuk, amikor ezekkel az autókkal felfedezik a különleges átalakulások világát!  Az ár egy darab termékre vonatkozik, amelyet bármelyik választott változatban szállítunk ki. Kérjük, tüntesd fel a rendelés megjegyzés rovatában a kívánt variációt a megrendelés leadásakor.  Jellemzők: - átalakítható autó - többféle változatban - könnyű használat - színes kivitelezés - robottá alakulva fénnyel - mérete: 13cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fracing-car-robotta-alakulo-lendkerekessportauto-tobbfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94355", "title": "Eolo: Biggies felfújható plüss unikornis 45cm", "img": "https://www.jatekshop.eu/upload_files/products/eo62386-biggies-felfujhato-pluss-unikornis.webp", "desc": "A Biggies felfújható plüssök egyedi élményt nyújtanak a fiataloknak. Ezek a kedves, puha és összenyomható squishy társak egy rendkívül szórakoztató dimenziót adnak a játékhoz. Az 45 cm szélességű, 45 cm magasságú és 45 cm mélységű plüssök fokozatosan bontakoznak ki, amint megkezded őket felfújni, és egy elragadó unikornist varázsolnak életre.  A doboz tartalmazza minden szükséges eszközt, beleértve a pumpát is, így könnyedén és gyorsan formálhatod meg ezt a cuki unikornist. Csodálhatod, ahogy ez a varázslatos figura fokozatosan növekszik, és boldogságot sugároz maga körül. A Biggies felfújható plüssök nem csupán szórakoztató játékok, hanem fejlesztő eszközök is, amelyek támogatják a gyerekek érzékszerveinek és kézügyességének fejlődését.  Legyen szó szórakozásról vagy fejlődésről, a Biggies felfújható plüssök optimális társak mindkét területen. Vigyél be egy csipetnyi varázslatot otthonodba, és élj át egyedi pillanatokat a Biggies világában egy rózsaszín unikornissal, közösen a gyermekeddel!  Jellemzők: - Biggies felfújható plüss - Unikornis  - felfújt mérete: 45x45x45cm - pumpával - csomagolás mérete: 19x21x21cm", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feolo-biggies-felfujhato-pluss-unikornis-45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}