{"items": [{"id": "J99416", "title": "Ars Una: Cute Animals - Puppy tacskós 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583697-arsuna-cute-animals-tacskos-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUTE ANIMALS - PUPPY A/5 1. osztályos füzet egy aranyos tacskós grafikával díszített borítóval rendelkezik, ami kifejezetten vonzó az első osztályos diákok számára. A füzet mérete A/5, azaz 147x205 mm, ami tökéletes méret az iskolai használathoz. Lekerekített sarkokkal rendelkezik, ezáltal megelőzve a lapok sérülését és gyűrődését.  A füzet 32 lapot tartalmaz, amely elegendő helyet biztosít az írás gyakorlásához és a jegyzetek készítéséhez. A borító 250 gr-os műnyomó kartonból készült, így strapabíró és ellenálló a mindennapos használat során. A belső lapok 75 gr-os papírból készültek, ami kiváló írásminőséget biztosít, megakadályozva a tinta átszivárgását.  A füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással van ellátva, amely segíti a gyerekeket az íráskészségük fejlesztésében. A margózott oldalak extra helyet biztosítanak a jegyzetek számára, és segítenek a betűk helyes méretének és távolságának kialakításában.  Az ARS UNA CUTE ANIMALS - PUPPY A/5 füzet nemcsak praktikus, hanem a tacskós grafikának köszönhetően vidám és motiváló iskolai kiegészítő lesz az elsős diákok számára, akik szeretnék élvezni az írást és tanulást.  Jellemzők: - Vonalas füzet elsősöknek, borítóján kutyus grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-tacskos-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99684", "title": "Sajtra szállás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/sajtra-szallas-tarsas-peg10002.webp", "desc": "Álmodj nagyot és építsd meg a sajtból készült Holdra vezető utat a Sajtra szállás társasjátékban! A régi roncstelepen élő patkányok legendája szerint a Hold sajtból készült, és most a te feladatod, hogy eljuttasd őket erre a mesés kincsre. A játékban minden játékos két patkánnyal indul, amelyeket további kettővel bővíthet.  A játék során a patkányaidat léptetheted előre 1-5 mezővel, vagy egyszerre 2-4 patkányt 1-3 mezővel, feltéve, hogy azonos színű mezőkre érkeznek. Fontos, hogy két patkányod sosem foglalhatja el ugyanazt a mezőt, és ha egy másik játékos patkányának mezőjére lépsz, egy sajtot kell fizetned neki. Mozgás után gyűjts erőforrásokat, mint sajt, konzervdobozok, almacsutkák és sütőpor, vagy növeld bevételedet a fényfüzéren lévő villanykörték mozgatásával. Ha egy bolt közelében állsz meg, erőforrásaidat elköltve vásárolhatsz hátizsákot vagy üvegtetőt, vagy lopva megszerezhetsz egy tárgyat, bár ez esetben vissza kell térned a mozgási sáv elejére. Erőforrásaidat rakéta szekciók építésére is felhasználhatod, ami pontokat hoz, vagy nagy mennyiségű sajtot adományozhatsz pontokért cserébe.  Almacsutkák gyűjtésével körbejárhatod a patkány üreget, hogy képregényeket vagy tárolt élelmet szerezz, vagy egyik patkányodat kineveld. Új patkányt is kaphatsz, ha az egyik patkányod eléri a kilövőállást és felszáll a rakétára. A játék véget ér, amikor egy játékos a negyedik patkányát az űrhajóra helyezi, vagy a nyolcadik pontjelölőjét a táblára teszi. A legtöbb pontot szerző játékos nyer, döntetlen esetén a legtöbb űrpatkánnyal rendelkező játékos a győztes.  Ne hagyd ki ezt a fantasztikus társasjátékot, mely tökéletes kiegészítője lehet a családi játékesteknek vagy baráti összejöveteleknek. A Sajtra szállás társasjáték garantált szórakozást nyújt minden korosztálynak, és segít fejleszteni a stratégiai gondolkodást, a döntéshozatali készséget, valamint a kockázatkezelést.  Jellemzők: - Izgalmas és stratégiai játék patkányokkal és sajtokkal - Erőforrásgyűjtés és -kezelés - Taktikai mozgás és döntéshozatal - Rakétaépítés és pontszerzés - Minden korosztály számára élvezetes és fejlesztő játékélmény  A TERMÉK NYELVE: MAGYAR", "price": 13449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsajtra-szallas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99496", "title": "Ars Una: Cute Animals - Puppy tacskós négyzethálós füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53633699-tacskos-kockas-fuzet.webp", "desc": "Az ARS UNA CUTE ANIMALS-PUPPY A/5 négyzethálós füzet tökéletes választás alsósok számára, akik szeretik a kutyás grafikát. A füzet mérete A/5 (147x205 mm), így könnyen hordozható és használható az iskolában vagy otthon. Összesen 32 lap található benne, amelyek ideálisak jegyzeteléshez, matematikai feladatokhoz és rajzoláshoz.  A füzet borítója 250 gr-os műnyomó kartonból készült, amely védi a lapokat és biztosítja a füzet hosszabb élettartamát. A belső lapok 75 gr-os papírból vannak, margózott oldalakkal, így kényelmesen írhatók és rajzolhatók.  A lapok lekerekített sarkokkal rendelkeznek, ami nemcsak esztétikus megjelenést biztosít, hanem segít elkerülni a sarkok sérülését is.  A füzet négyzethálós vonalazással rendelkezik, amely megfelel a 27-32-es szabványnak. Ez tökéletes választás minden olyan tevékenységhez, ahol szabályos négyzethálós vonalzásra van szükség, például matematikai feladatokhoz vagy grafikus munkákhoz.  Az ARS UNA CUTE ANIMALS-PUPPY füzet kutyás grafikája vidámságot és egyediséget kölcsönöz, így inspiráló környezetet teremt az iskolai munkákhoz és a tanuláshoz.  Jellemzők: - Négyzethálós füzet alsósoknak, borítóján tacskós grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-tacskos-negyzethalos-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99720", "title": "Mancs őrjárat: Chase plüss figura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6068583-spinmaster-mancsorjarat-chase-pluss-30cm.webp", "desc": "Szerezd be a Mancs Őrjárat bátor és kedves hősét, Chase-t ebben a 30 cm-es plüss figura formában! Ez a kerek, ölelnivaló Chase figura puha plüss anyagból készült, amely tökéletes az esti ölelésekhez és a nyugodt alváshoz. Chase mindig készen áll a kalandokra és arra, hogy megvédje barátait, most pedig otthonodba költözhet, hogy új kedvenc alvótársaddá váljon.  Chase nem csak egy kiváló alvó társ, hanem akár párnaként is használható. Puha anyaga és szeretetre méltó formája lehetővé teszi, hogy a gyerekek biztonságban és kényelemben érezzék magukat mellette. A részletes kidolgozás és a kedves megjelenés garantáltan mosolyt csal minden Mancs Őrjárat rajongó arcára, és segít megnyugtatni a legkisebbeket is egy hosszú nap után.  Ez a plüss figura ideális ajándék minden kicsi számára, aki szereti a kalandokat és a Mancs Őrjáratot. Chase hűséges és bátor karaktere inspirálja a gyerekeket, miközben mellettük van minden éjjel. Ráadásul a 30 cm-es méret tökéletesen illeszkedik a kis kezekbe, így a gyerekek könnyedén magukkal vihetik bárhová, legyen az egy hosszú utazás vagy egy egyszerű kirándulás a parkba.  Hozd haza Chase-t, és varázsold el gyermekeid mindennapjait egy új, puha baráttal! Ez a plüss figura nem csak játék, hanem egy igazi társ, aki mindig készen áll arra, hogy vigaszt nyújtson és együtt álmodozzon a legszebb álmokról. A Mancs Őrjárat - Chase 30 cm-es plüss figura tökéletes választás minden Mancs Őrjárat rajongónak, aki egy megbízható és ölelnivaló barátra vágyik.  Jellemzők: - Mancs őrjárat - Chase plüss - 30 cm-es méret - kiváló minőség - puha anyag", "price": 8599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-pluss-figura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99723", "title": "Mancs őrjárat:Rubble  plüss figura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6068586-spinmaster-rubble-pluss-30cm.webp", "desc": "Szerezd be gyermekednek Rubble-t, a Mancs Őrjárat keményen dolgozó és mindig vidám építőkutyáját ebben a 30 cm-es plüss figura formában! Ez a kerek, ölelnivaló Rubble figura puha plüss anyagból készült, amely tökéletes az esti ölelésekhez és a nyugodt alváshoz. Rubble mindig készen áll a munkára és a kalandra, most pedig otthonodba költözhet, hogy új kedvenc alvótársaddá váljon.  Rubble nem csak egy kiváló alvótárs, hanem akár párnaként is használható. Puha anyaga és szeretetre méltó formája lehetővé teszi, hogy a gyerekek biztonságban és kényelemben érezzék magukat mellette. Jól ismert sárga szettje és kedves megjelenése garantáltan mosolyt csal minden Mancs Őrjárat rajongó arcára, és segít megnyugtatni a legkisebbeket is egy hosszú nap után.  Ez a plüss figura ideális ajándék minden kicsi számára, aki szereti a kalandokat és a Mancs Őrjáratot. Rubble bátor és szorgalmas karaktere inspirálja a gyerekeket, miközben mellettük van minden éjjel. Ráadásul a 30 cm-es méret tökéletesen illeszkedik a kis kezekbe, így a gyerekek könnyedén magukkal vihetik bárhová, legyen az egy hosszú utazás vagy egy egyszerű kirándulás a parkba.  Hozd haza Rubble-t, és varázsold el gyermekeid mindennapjait egy új, puha baráttal! Ez a plüss figura nem csak játék, hanem egy igazi társ, aki mindig készen áll arra, hogy vigaszt nyújtson és együtt álmodozzon a legszebb álmokról. A Mancs Őrjárat - Rubble 30 cm-es plüss figura tökéletes választás minden Mancs Őrjárat rajongónak, aki egy megbízható és ölelnivaló barátra vágyik.  Jellemzők: - Mancs őrjárat - Rubble plüss - 30 cm-es méret - kiváló minőség - puha anyag", "price": 8599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjaratrubble-pluss-figura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99777", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Állatos - Kutyás", "img": "https://www.jatekshop.eu/upload_files/products/fuzet-1oszt-allatos-kutyas.webp", "desc": "Ez a Nebulo tűzött füzet tökéletes választás az első osztályos gyerekek számára. Az A5-ös méretű, 14-32 vonalas füzetet a bájos kutyás borító teszi igazán szerethetővé. A kis tanulók örömmel veszik majd kézbe, hiszen a cuki kiskutyák vidám hangulatot árasztanak. A füzet praktikus, könnyen hordozható mérete lehetővé teszi, hogy minden iskolai táskában elférjen. A 14-32-es vonalazás ideális az írásgyakorláshoz, segítve a gyerekeket a szép és helyes betűformák elsajátításában. A tűzött kivitel biztosítja, hogy a lapok nem esnek ki, így a füzet mindig rendezett marad. A borító anyaga tartós és ellenálló, megvédve a füzetet a mindennapi használat során bekövetkező sérülésektől.  Jellemzők: - A5-ös méret - 14-32-es vonalazás - Tartós borító - Tűzött kivitel - Kedves kutyás minta", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-allatos-kutyas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99750", "title": "Tech Deck: Olimpiai játékok Párizs 2024 Shane O'Neil fingerboard gördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-shane-oneil-jatekszett-20147447.jpg", "desc": "Lepd meg gyermekedet a Tech Deck Shane O Neil fingerboard gördeszka szettel, amely az Olimpiai Játékok Párizs 2024 széria része! Ez a fantasztikus készlet négy egyedi dizájnú fingerboard gördeszkát tartalmaz, amelyeken Shane O Neil híres gördeszkás grafikái láthatók. A szett garantáltan lenyűgözi a fiatal gördeszka rajongókat, és inspirálja őket a különböző trükkök gyakorlására.  A csomagban a gördeszkák mellett extra kerekek, csavarok és egy szerszám is helyet kapott, így a gyerekek saját maguk szerelhetik össze és testre szabhatják deszkáikat. A fingerboardok kiváló minőségű anyagból készültek, amelyek tartósak és ellenállóak, így hosszú ideig élvezhetők a játékok. A kompakt méret és az ergonómikus kialakítás biztosítja, hogy a deszkák könnyen kezelhetők és irányíthatók legyenek, így a gyerekek gyorsan elsajátíthatják a legkülönfélébb trükköket.  Ez a szett ideális ajándék minden gördeszkás rajongó számára, legyen szó születésnapról, karácsonyról vagy bármilyen különleges alkalomról. Az olimpiai játékok hivatalos dizájnja és Shane O Neil ikonikus grafikái különleges élménnyé teszik a játékot.  Jellemzők: - Négy egyedi dizájnú gördeszka Shane O Neil grafikáival - Olimpiai Játékok Párizs 2024 tematikájú széria - Tartalmaz extra kerekeket és csavarokat - Szerszám a deszkák összeszereléséhez - Kiváló minőségű, tartós anyag - Könnyen kezelhető és irányítható", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-olimpiai-jatekok-parizs-2024-shane-oneil-fingerboard-gordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99932", "title": "Ars Una: Navy sötétkék ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/55833820-arsuna-navy-ergonomikus-iskolataska.webp", "desc": "Az ARS UNA NAVY ERGONOMIKUS HÁTIZSÁK egy stílusos és funkcionális választás minden olyan diák számára, aki értékeli a kényelmet és a strapabíróságot egyaránt. A tengerészkék színvilágú design és a számos praktikus jellemző garantálja, hogy ez a hátizsák ideális társ lesz mindennapos iskolai tevékenységekhez és kirándulásokhoz egyaránt.  A hátizsák formatartó, ugyanakkor nem merev szerkezetű, így könnyen alkalmazkodik a viselő testéhez anélkül, hogy korlátozná a mozgásszabadságot. Az Air Flow Max System hátpárnázat hatékonyan szellőzik, így hosszabb ideig is kényelmes marad a viselése.  Az ergonomikus hátkiképzés és a puha, állítható vállpántok tovább növelik a viselési kényelmet. Az igény szerint szabályozható mellkaspánt segít az optimális illeszkedés elérésében, míg a kényelmes fogantyúval könnyedén hordozható.  A hátizsák jól átlátható és praktikusan rendszerezhető, két hálós oldalzsebbel a kulacsoknak és kisebb tárgyaknak. A nagy rekeszben található párnázott laptop tartó biztonságos tárolást biztosít, míg a középső rekesz cipzáras belső zsebei és további zsebei segítenek a tárgyak rendezett elhelyezésében. Három cipzáras első zseb is rendelkezésre áll kisebb tárgyak tárolására.  A kényelmes cipzárhúzók és a prémium minőségű YKK cipzárok garantálják a hosszú élettartamot és a megbízhatóságot. A hátizsák strapabíró, vízlepergető anyagból készült, így bármilyen időjárási körülmények között is megbízhatóan védi a tartalmát.  A hátizsák mérete (330 x 450 x 240 mm) és a 27 literes űrtartalma elegendő helyet biztosít minden szükséges dolognak mindennapi használatra vagy hosszabb kirándulásokhoz. Az ARS UNA NAVY ERGONOMIKUS HÁTIZSÁK egyedülálló kombinációja a funkcionalitásnak és a stílusnak, megfelelve a 3. osztálytól kezdve minden korosztály elvárásainak.  Jellemzők: - Ergonomikus hátizsák sötétkék színben - 3. osztálytól ajánljuk - Formatartó, de nem merev szerkezet - Hatékonyan szellőző hátpárnázat - Ergonomikus hátkiképzés (Air Flow Max System) - Igény szerint szabályozható mellkaspánttal - Puha, állítható vállpántokkal - Kényelmes fogantyúval - Jól átlátható, praktikusan rendszerezhető - 2 hálós oldalzseb a kulacsnak és kisebb tanszereknek - 1 nagy rekesz párnázott laptop tartóval - Középső rekeszében cipzáras belső zseb + 2 zseb - 3 db cipzáras első zseb  - Kényelmes cipzárhúzókkal - Prémium minőségű YKK cipzárakkal - Tartós, strapabíró, vízlepergető anyagból - TIPP! - Kiránduló hátizsákként is remekül használható - Méret: 330 x450x240 mm - Űrtartalom: 27 l - Terhelhetőség: 10 kg-ig", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-navy-sotetkek-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99864", "title": "Ars Una: Cuki állatok - Kiscica leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-leckefuzet-cuki-allatok-a5-kiscica.jpg", "desc": "Tedd még vidámabbá a házi feladatok és jegyzetek vezetését a Cute Animals leckefüzettel! Ez az A5-ös méretű füzet bájos, aranyos cicás borítójával biztosan elnyeri gyermeked tetszését. A borítón egy kedves kis cica látható színes virágok és gombák között, ami egy mesebeli erdő hangulatát idézi meg, így minden feladat és jegyzet egy élménnyé válik.  A füzet lapjai ideálisak a házi feladatok, feljegyzések és emlékeztetők számára. A strapabíró borító biztosítja, hogy a füzet ellenálljon a mindennapi igénybevételnek, így hosszú ideig megőrzi minőségét és szépségét. Az első oldalon található név és tantárgy rubrikák segítenek abban, hogy a füzet mindig könnyen azonosítható legyen, így elkerülhető a keveredés a tanszerek között.  Ez a leckefüzet tökéletes választás minden gyermek számára, aki szereti az aranyos állatokat és a vidám, színes dizájnt. Tedd még örömtelibbé és motiválóbbá a tanulást ezzel a bájos leckefüzettel!  Jellemzők: - A/5 méretű leckefüzet - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Borítója: 350 gr-os karton  - Belseje: 100 gr-os papír  - 38 lapos", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-kiscica-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99935", "title": "Ars Una: Apes majmos ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/55833868-arsuna-apes-ergonomikus-iskolataska.webp", "desc": "Az ARS UNA APES ERGONOMIKUS HÁTIZSÁK 27 literes űrtartalommal és vicces, majmos grafikával rendkívül népszerű választás az iskolások körében. A hátizsák formatartó, ugyanakkor nem merev szerkezetű, így könnyen alkalmazkodik a viselő testéhez, miközben megőrzi formáját. A hatékonyan szellőző hátpárnázat és az Ergonomikus hátkiképzés (Air Flow Max System) tovább javítja a viselési kényelmet hosszabb idejű használat során is.  Az hátizsák igény szerint szabályozható mellkaspánttal és puha, állítható vállpántokkal rendelkezik, amelyek optimális illeszkedést és kényelmes viselést biztosítanak. Kényelmes fogantyúja és jól átlátható belső elrendezése lehetővé teszi a gyors és praktikus tárgyak elérését és rendszerezését. Két hálós oldalzsebe különféle kiegészítők, például kulacs vagy kisebb tanszerek tárolására alkalmas, míg a nagy rekesz párnázott laptop tartóval és több belső zsebbel rendelkezik.  A három cipzáras első zseb, kényelmes cipzárhúzókkal ellátva, könnyű hozzáférést biztosít az apróbb tárgyakhoz is. A prémium minőségű YKK cipzárak és a tartós, strapabíró, vízlepergető anyagból készült külső garantálja a hosszú élettartamot és a megbízhatóságot. Összességében ideális választás mindennapos használatra az iskolában vagy kirándulásokon egyaránt.  Jellemzők: - Ergonomikus hátizsák majmos színben - 3. osztálytól ajánljuk - Formatartó, de nem merev szerkezet - Hatékonyan szellőző hátpárnázat - Ergonomikus hátkiképzés (Air Flow Max System) - Igény szerint szabályozható mellkaspánttal - Puha, állítható vállpántokkal - Kényelmes fogantyúval - Jól átlátható, praktikusan rendszerezhető - 2 hálós oldalzseb a kulacsnak és kisebb tanszereknek - 1 nagy rekesz párnázott laptop tartóval - Középső rekeszében cipzáras belső zseb + 2 zseb - 3 db cipzáras első zseb  - Kényelmes cipzárhúzókkal - Prémium minőségű YKK cipzárakkal - Tartós, strapabíró, vízlepergető anyagból - TIPP! - Kiránduló hátizsákként is remekül használható - Méret: 330 x450x240 mm - Űrtartalom: 27 l - Terhelhetőség: 10 kg-ig", "price": 23990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apes-majmos-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99836", "title": "Cardex: Szeretettel! nagy ajándéktáska 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-nagy-diszzacsko-rozsaszin-pottyos-46737.webp", "desc": "Ajándékozz stílusosan ezzel a gyönyörű  Szeretettel!  feliratú ajándéktáskával! Ez a táska tökéletes választás bármilyen különleges alkalomra, legyen az születésnap, évforduló vagy akár csak egy kedves gesztus. A 26x13x33 cm-es méret elegendő helyet biztosít a legkülönfélébb ajándékok számára. A táska színes, mozaikszerű mintája és elegáns rózsaszín zsinórfüle egyedi megjelenést kölcsönöz neki. Kiváló minőségű anyagból készült, így biztosítva a tartósságot és az ajándék védelmét. Lepd meg szeretteidet ezzel a különleges ajándéktáskával, amely már önmagában is örömet okoz!  Jellemzők:  Méret: 26x13x33 cm Anyag: minőségi papír Színes mozaik minta Rózsaszín zsinórfül  Szeretettel!  felirat", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-szeretettel-nagy-ajandektaska-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99990", "title": "Mancs Őrjárat: Rubble és csapata - Charger figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancs-orjarat-crew-tool-charger-figura-8304.webp", "desc": "Légy üdvözölve a Mancs Őrjárat világában Chargerrel, a mindig energikus és készséges macskával! A Rubble és csapata sorozat legújabb figurája, Charger, tökéletes kiegészítője lesz minden kis kalandor gyűjteményének. A részletgazdag kidolgozás és a strapabíró anyagok garantálják, hogy Charger hosszú órákon át szórakoztató társa lesz a gyerekeknek.  Charger élénk piros egyenruhájában és sisakjában készen áll mindenféle építési és mentési feladatra. A hátára szerelt mozgatható szerszámok, mint például a karral ellátott markoló, lehetővé teszik, hogy a gyerekek számtalan különböző helyzetet játszanak el, miközben fejlesztik kreativitásukat és finommotorikus készségeiket. Ez a figura nem csak szórakoztató, de tanulságos is, mivel segít a gyerekeknek megtanulni a csapatmunka és a problémamegoldás fontosságát.  Charger tökéletes ajándék minden Mancs Őrjárat rajongó számára, aki szereti a kalandokat és az építési projekteket. Csatlakozz Chargerhez és a Rubble csapathoz, és éld át a legizgalmasabb építési és mentési küldetéseket!  Jellemzők:  - Strapabíró, részletgazdag kialakítás - Mozgatható szerszámok Charger figurán - Élénk piros egyenruha és sisak - Fejleszti a finommotorikus készségeket és ösztönzi a kreatív játékot - Ideális ajándék Mancs Őrjárat rajongóknak és kis kalandoroknak", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-charger-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00134", "title": "Luna: Fa abakusz", "img": "https://www.jatekshop.eu/upload_files/products/luna-fa-abakusz-22.webp", "desc": "Fedezd fel a számolás örömét és a matematika alapjait a The Littlies fa abakusszal! Ez a klasszikus, színes fa abakusz tökéletes választás a gyerekek számára, hogy játékosan sajátítsák el az alapvető számolási készségeket. Az abakusz öt színes oszlopa és ötven élénk színű gyöngye segít a számok és a szorzótábla megértésében.  A fa abakusz masszív, tartós anyagokból készült, így biztosítva a hosszú távú használatot. A színes gyöngyök könnyen mozgathatók, és a gyerekek számára is könnyen kezelhetők, így a kicsik könnyedén gyakorolhatják a számolást és az alapvető matematikai műveleteket. Az abakusz hátlapján található szorzótábla segít a szorzás tanulásában, így még interaktívabbá és hasznosabbá téve a játékot.  Ez a játékszer nemcsak szórakoztató, hanem fejleszti a gyerekek finommotoros készségeit, logikai gondolkodását és a számokkal való ismerkedést. Ideális otthoni használatra, de remek oktatási segédeszköz az óvodákban és az iskolákban is.  Jellemzők:  Klasszikus fa abakusz öt színes oszloppal Tartalmaz ötven élénk színű gyöngyöt Szorzótábla a hátoldalon a szorzás tanulásához Fejleszti a finommotoros készségeket és a logikai gondolkodást Tartós, masszív anyagokból készült", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-fa-abakusz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00214", "title": "Bosszúállók: Vasember kétlyukú tartályos hegyező 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ketlyuku-hegyezo-vasember-6245.webp", "desc": "Lepd meg gyermekedet ezzel a szuperhősös Bosszúállók: Vasember kétlyukú tartályos hegyezővel! Ez a Marvel által tervezett hegyező nemcsak praktikus, hanem stílusos is, és biztosan örömet okoz minden kisdiák számára, aki rajong a Bosszúállókért. A hegyező Vasember mintájával készült, így minden ceruzahegyezés izgalmas kalanddá válik.  A kétlyukú kialakítás lehetővé teszi, hogy különböző méretű ceruzákat is élesre hegyezz, így bármilyen ceruza használható vele. A tartályos kialakítás biztosítja, hogy a hegyezés során keletkező forgácsok ne szóródjanak szét, hanem a tartályban gyűljenek össze, így könnyedén kiüríthető és tisztán tartható.  Ez a hegyező nemcsak praktikus, hanem inspiráló is, hiszen a Vasember motívum minden egyes használat során emlékezteti gyermekedet kedvenc szuperhősére. A tartós anyagok biztosítják, hogy hosszú ideig használható maradjon, így mindig készen áll a következő kalandra az iskolában vagy otthon.  Jellemzők:  - Bosszúállók: Vasember dizájn - Kétlyukú kialakítás különböző méretű ceruzákhoz - Tartályos kialakítás a tiszta hegyezés érdekében - Tartós anyagok - Praktikus és stílusos", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-vasember-ketlyuku-tartalyos-hegyezo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00223", "title": "Must: Sport games kétlyukú tartályos hegyező többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-fius-hegyezo-ketlyuku-tartalyos-negyfele-valtozatban-5874-2.webp", "desc": "Készülj fel a sportos kalandokra a Sportos Kaland Kétlyukú Tartályos Hegyezővel! Ez a praktikus és stílusos hegyező négy különböző, izgalmas sporttémájú dizájnnal érkezik, amely garantáltan felkelti a gyermeked érdeklődését. Legyen szó fociról, kosárlabdáról, repülőgépekről vagy akár videojátékokról, minden gyermek megtalálja a kedvencét. A kétlyukú kialakítás lehetővé teszi, hogy mind a vékonyabb, mind a vastagabb ceruzák tökéletesen hegyezhetők legyenek. A hegyező tartályos kialakítása gondoskodik róla, hogy az élezés során keletkező forgácsok rendezett módon gyűljenek össze, ezzel is megkönnyítve a használatot.  A Sportos Kaland Hegyező tökéletes választás az iskolai szükségletek kielégítésére vagy akár otthoni használatra is. Strapabíró műanyagból készült, így garantálja a hosszú távú használatot. A színes és dinamikus minták, valamint a gyermeked kedvenc sportmotívumai biztosan felvidítják a tanulás pillanatait. Ne hagyd ki, hogy gyermeked ezzel a vidám és hasznos eszközzel teheti teljesebbé az íróasztalát!  Az ár 1db termékre vonatkozik!  Jellemzők:  - Kétlyukú kialakítás a különböző méretű ceruzákhoz - Négy izgalmas, sporttémájú dizájn - Beépített tartály a rendezett forgács gyűjtéséhez - Tartós műanyag anyagból készült - Könnyen tisztítható és karbantartható", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-sport-games-ketlyuku-tartalyos-hegyezo-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00244", "title": "Móra: Babageometria - Színvilág lapozó babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4821-mora-babageometria-szinvilag.webp", "desc": "A  Babageometria - Színvilág  Nagy Diána népszerű Babageometria sorozatának legújabb kötete, amely izgalmas utazásra invitálja a kisbabákat a színek világába. Ez a varázslatos könyv a fekete-fehér vonalak, formák és mintázatok világából indul ki, majd fokozatosan, játékosan tárja fel a színek birodalmát. A lapokon egyre több szín és színes alakzat bontakozik ki, ezzel segítve a kicsiket a színek felismerésében és megismerésében.  A könyv célja, hogy a legkisebbek látását és színérzékelését fejlessze, ami rendkívül fontos ebben a korai életszakaszban. Az élénk színek és kontrasztos formák különösen vonzóak a babák számára, így a  Babageometria - Színvilág  nem csupán szórakoztató, hanem edukatív is. A fekete-fehér háttérből fokozatosan kibontakozó színes világ játékosan és hatékonyan segíti elő a vizuális fejlődést.  Ez a gyönyörűen illusztrált könyv 2024. április 9-én jelent meg, és 18 oldalon keresztül kínál szemet gyönyörködtető képeket. A 142 x 142 mm méretű, 201 gramm súlyú lapozó formátum ideális a kis kezek számára, és könnyen kezelhető. Nagy Diána, aki nemcsak írója, hanem illusztrátora is ennek a könyvnek, nagy figyelmet fordított arra, hogy a képek egyszerre legyenek művészileg értékesek és bababarátok.  A  Babageometria - Színvilág  tökéletes választás a 0-3 éves korosztály számára, akik most kezdik felfedezni a körülöttük lévő világot. Ez a könyv a látásfejlesztő babakönyvek kategóriájában kiemelkedő helyet foglal el, és biztosan sok örömet okoz majd mind a babáknak, mind a szülőknek. A sorozat többi köteteihez hasonlóan ez a könyv is kiváló ajándék lehet minden kisgyermek számára, aki éppen a világ felfedezésének izgalmas útján jár.  Jellemzők: - Korcsoport:0-3 - Kategória:Látást fejlesztő babakönyvek - Illusztrátor:Nagy Diána - Kiadó:Móra Könyvkiadó - Sorozat:Babageometria - Megjelenés:2024.04.09. - Oldalszám:18 - Kötésmód:lapozó - Méret [mm]:142 x 142 x 18 - Tömeg [g]:201  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-babageometria-szinvilag-lapozo-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00399", "title": "PlayBox: Akril fonal 50g-os 50m-es fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-akril-fonal-50g-feher-50m-es.webp", "desc": "Ez a PlayBox akril fonal tökéletes választás bármilyen kötési vagy horgolási projektedhez. A 50 grammos, 50 méter hosszú fehér színű fonal kiváló minőségű akril anyagból készült, amely puha tapintású, mégis tartós és strapabíró. Ideális különféle kézműves munkákhoz, például sapkák, sálak, takarók vagy akár dekorációs elemek készítéséhez. A fonal könnyen kezelhető, így kezdőknek és tapasztalt kézműveseknek egyaránt ajánlott. A fehér szín sokoldalúan felhasználható, könnyen kombinálható más színekkel, így bármilyen alkotásba beleillik.  Jellemzők:  50 g-os súly, 50 m hosszúság Kiváló minőségű akril anyag Puha, mégis tartós és strapabíró Ideális kötéshez, horgoláshoz és egyéb kézműves projektekhez Fehér szín, könnyen kombinálható más színekkel", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-os-50m-es-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00439", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 6000db-os pasztell lila színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-6000db-os-pasztell-lila-szinarnyalatban.webp", "desc": "A PlayBox 6000 darabos pasztell lila vasalható gyöngy csomag tökéletes választás minden kreatív kézműveskedéshez! Ezek az 5 mm-es MIDI gyöngyök ideálisak különféle minták és alkotások létrehozásához. Legyen szó virágokról, ékszerekről vagy dekorációs tárgyakról, ezekkel a gyöngyökkel szinte bármit elkészíthetsz. A gyöngyök könnyen kezelhetők, és a vasalással rögzíthetők, így tartós és egyedi műalkotásokat hozhattok létre. A PlayBox termékei kiváló minőséget biztosítanak, a Nordic Swan Ecolabel minősítés pedig garantálja, hogy a termék környezetbarát és biztonságos használatú. Tölts értékes időt gyermekeddel, miközben fejlesztitek a kreativitást és a finommotoros készségeket.  Jellemzők:  6000 darab pasztell lila vasalható gyöngy 5 mm-es átmérő, ideális a részletgazdag alkotásokhoz Könnyen vasalható a tartós eredmény érdekében Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezetbarát és biztonságos használatért", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-6000db-os-pasztell-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00447", "title": "Ars Una: ecsetkészlet 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-ecsetkeszlet-3dbos-2944.webp", "desc": "Ez az ARS UNA 3 db-os ecsetkészlet tökéletes választás kis művészek számára, akik szívesen merülnek el a festés világában. A készlet három különböző méretű ecsetet tartalmaz (4-es, 6-os és 10-es), így különböző részleteket és vonalvastagságokat könnyedén megvalósíthatsz. Az ecsetek 100%-ban póniszőrből készültek, ami tartósabb és rugalmasabb megoldást nyújt, mint a szintetikus sörték. Ez biztosítja, hogy minden egyes vonás egyenletes és precíz legyen. A póniszőrből készült ecsetfej finoman hegyes kialakítása lehetővé teszi a legfinomabb részletek kidolgozását, míg a vastagabb részekkel nagyobb felületeket is befedhetsz. Az ecsetek fa nyele kényelmes fogást biztosít, így a gyerekek könnyedén irányíthatják a mozdulataikat. Ez a készlet ideális ajándék minden kis festőművész számára, akik szeretnék fejleszteni a kreatív képességeiket.  Jellemzők:  - 3 különböző méretű ecset (4-es, 6-os, 10-es) - 100% póniszőr ecsetfej a tartósságért - Festett fa nyél a kényelmes fogásért - Finom, hegyes kialakítás a precíz munkához - Ideális gyerekeknek és kezdő művészeknek", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ecsetkeszlet-3-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00429", "title": "PlayBox: Átlátszó téglalap alakú kulcstartó 3,5x6cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-teglalap-alaku-kulcstarto-2320.webp", "desc": "Ez a PlayBox téglalap alakú, átlátszó kulcstartó tökéletes választás, ha szeretnél mindig magadnál tartani egy különleges emléket vagy képet. A 3,5x6 cm-es méret ideális arra, hogy egy kisebb fényképet, gyermekeid rajzát vagy bármilyen személyes üzenetet helyezz el benne. Az átlátszó műanyag borítás megvédi a képet a karcolódástól és a mindennapi használat okozta sérülésektől, így hosszú ideig megőrzi a tartalmát. Az egyszerűen kezelhető, nyitható-zárható kialakításnak köszönhetően könnyedén cserélheted benne a fotókat, így mindig az aktuális kedvenc emléked lehet nálad. Tökéletes ajándékba is, hogy szeretteid is személyre szabott kiegészítővel gazdagodhassanak.  A kép csak illusztráció, a csomag nem tartalmaz fényképet.  Jellemzők:  - Téglalap alakú, 3,5x6 cm-es méret - Átlátszó műanyag borítás a védelem érdekében - Könnyen cserélhető tartalom - Tartós és strapabíró anyag - Praktikus, mindennapi használatra alkalmas kialakítás A kulcstartó üresen érkezik, a kép csak illusztráció!", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-teglalap-alaku-kulcstarto-3-5x6cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}]}