{"items": [{"id": "J09725", "title": "Védőfelszerelés szett 6db-os - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Vedofelszereles-szett-6db-os-Spartan.webp", "desc": "A biztonságos görkorcsolyázáshoz vagy gördeszkázáshoz elengedhetetlen a védőfelszerelés viselete, mely különösen a kezdő lépések megtételekor fontosak. A strapabíró műanyagból készült fekete színű védőeszközök a térd, csukló és könyök testrészeket védik az esetleges ütődésektől, horzsolásoktól. A kiegészítők viselete nem zavarja a gyerekeket a mozgásban, így kényelmes és biztonságos lesz a sportolás.  A szett tartalma: - XS-es méret - 1 pár könyökvédő - 1 pár térdvédő - 1 pár csuklóvédő", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvedofelszereles-szett-6db-os-spartan-28284.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18662", "title": "Quercetti: Lovacskás pötyi készlet-300db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti--lovacskas-potyi-keszlet300.webp", "desc": "Ezzel a nagyszerű készlettel a szórakoztató, és izgalmas játék garantált. Csak képzeld el milyen mintát szeretnél készíteni, ehhez segítséget is hívhatsz az előre elkészített mintákból, vagy ha szeretnéd saját gondolataid is bátran kivitelezheted, ezután nincs más dolgod, minthogy rögzítsd a munkafelületet a piros kapcsokkal, és már neki is láthatsz a színes pötyik elhelyezéséhez. A különböző méretű és színű pötyik segítenek abban, hogy kézügyességed, kreativitásod, valamint a színekkel való megismerkedésed a lehető legjobban tudjon fejlődni. Jó szórakozást!  A csomag tartalma: - 300db pötyi (5,10,15,20mm) 7 színben - 1db munkafelület - 2db csatlakoztató kapocs táblához   Mérete: 34cm x 29cn x 8cm", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-lovacskas-potyi-keszlet-300db-os-37482.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24211", "title": "Csótánypóker Royal kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/Csotanypoker-Royal-kartyajatek.webp", "desc": "Akárcsak az alapjátéknak számító Csótánypóker játékban a Royal elnevezésű kártyában is az a lényeg, hogy a játékosok megpróbálják egymásra rásózni azon lapokat amiktől meg akarnak szabadulni. Ha egy játékosnak az összes lapja elfogy, vagy egy adott állatfajból összejön neki négy, akkor az elveszíti a játékot, mindenki más nyertese lesz az adott körnek. Miután kiosztjuk az összes kártyát kezdődhet is a játék. A kezdőjátékos kiválaszt egy lapot a kezéből, és anélkül, hogy megmutatná, oda tolja valaki elé, és megmondja, hogy mi van a kártyán. Persze mondhat igazat is, de nyugodtan füllenthet a lappal kapcsolatban. Akinek oda lett adva a lap két dolog közül választhat. Elfogadja, vagy tovább adja. Ha elfogadja, akkor tippelnie kell, hogy igaz vagy hamis, ha a tipp talált, akkor a lap visszakerül a felajánlóhoz, ha nem akkor a tippelőhöz kerül. A továbbadás esetén titokban meg kell nézni a lapot, és lehetőségünk van változtatni a megnevezett állaton, ha úgy tartja kedvünk.  Tartalma: - 56 kártya 7 különböző faj - 7 király kártya - 2 speciális kártya - magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 2-6 fő - Játékidő kb 15-25 perc  Anyaga: Papír", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsotanypoker-royal-kartyajatek-42951.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25572", "title": "Az első puzzle-öm: Óceán 4 az 1-ben baby puzzle", "img": "https://www.jatekshop.eu/upload_files/products/Az-elso-puzzle-om-Ocean-4-az-1-ben-puzzle.webp", "desc": "Ismered az óceánok izgalmas élővilágát? Most szórakoztató formában ismerkedhetsz meg az olyan kedves állatokkal, mint a teknősbéka, a polip, a bohóchal vagy a bálna. Ez a szett 4db puzzlet tartalmaz, ám a különlegességük az, hogy mindegyik kép eltérő számú alkotóelemből áll. Az első kép 4, a második 6, a harmadik 9, míg a negyedik 12db puzzle-alkotóelemet tartalmaz. Ennek köszönhetően a kicsik fokozatosan tanulhatják meg, hogy hogyan kell kirakni a puzzle-öket. A játék remekül fejleszti a logikus gondolkodást és egyben a finom-motorikus mozgásokat is.    A készlet tartalma: 4 az 1-ben szett! - 4db-os puzzle - 6db-os puzzle - 9db-os puzzle - 12db-os puzzle Puzzle-ök mérete: 16x15cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-elso-puzzle-om-ocean-4-az-1-ben-baby-puzzle-51571.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26788", "title": "ICO: BOXER 24/6 Tűzőkapocs", "img": "https://www.jatekshop.eu/upload_files/products/ICO_BOXER_24_6_Tuzokapocs.webp", "desc": "A tűzőgépek használatához elengedhetetlen fogyóeszköz a tűzőkapocs. Ez a jó minőségű horganyzott fémből készült kapocs biztosítja, hogy az iratok sorba rendezése minőségi módon történjen. A kapocs tökéletesen alkalmas azokba a tűzőgépekbe, melyek megrendelhetők webáruházunk oldalán.  Jellemzők: - horganyzott anyag - fűzési kapacitás 10 lap", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-boxer-246-tuzokapocs-60371.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38968", "title": "Újszülött lány baba takaróval és cumival 38cm", "img": "https://www.jatekshop.eu/upload_files/products/ujszulott-lany-baba-takaroval-es-cumival-38cm.webp", "desc": "Llorens babák széles választékával találkozhatsz webshopunkban, ahol újszülött, csecsemő, és kisgyermek babák várnak rád több féle méretben, színekben gazdag, stílusos ruhákat viselve. Az újszülött baba arcocskája, és teste olyan, akár az igazié, még a redők is megjelennek rajta. Színes sapkája, és sálja mintája megegyezik, melyek tökéletesen passzolnak a rózsaszín rugdalódzó színével. Takarójának köszönhetően a kicsi nem fog fázni, macis cumija pedig a ruhájára csíptethető kivitelben készült, így mindig nála lehet, ha nyűgös kedvében lenne.  A termék jellemzői:  - Kiváló minőségű termék spanyol gyártótól - Részletgazdag, élethű kidolgozás - A baba végtagjai gyermekbarát műanyagból, teste textilből készült - A baba a képen látható ruhában érkezik  - A szett tartalmazza a takarót is - Ruhára csíptethető macis cumival - Mérete: 38 cm - Sírós baba", "price": 23290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujszulott-lany-baba-takaroval-es-cumival-38cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48126", "title": "LENA: Truckies földmunkagép figurával 21cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-truckies-foldmunkagep-21cm.webp", "desc": "Az építkezések legszorgalmasabb és legügyesebb járgányai a földmunkagépek, amelyek ugyan elég kicsik, de rendkívül erősek és nagyon mozgékonyak. Ehhez a járgányhoz jár egy vezető is, aki könnyedén képes a volán mögé ülni, hiszen a vezetőfülke felnyitható. A munka során pedig a járgány első rakodó kanala is mozgatható. Legyen tereprendezés, vagy törmelék rámolás, erre a kis járgányra mindig számíthatsz. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truckies földmunkagép - Játékfigurával - Felnyitható vezetőfülkével - Mozgatható markolókanállal - Acél tengellyel - Mérete: 21 cm - Anyaga: műanyag", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-foldmunkagep-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58903", "title": "Játék rohampuska", "img": "https://www.jatekshop.eu/upload_files/products/jatek-rohampuska.webp", "desc": "Egy fiú gyerek számára kevés izgalmasabb játék van, mint az olyan háborúsdi, amikor játékfegyverekkel egymást kergetik a kertben vagy a közeli parkban. Persze az igazi játékélményhez sok mindenre nincs szükség, de egy remek fegyver nélkülözhetetlen. Ez a puska a legnépszerűbb rohamkarabély mintájára készült kifejezetten a gyerekek számára, így a súlya és a mérete is épp megfelelő lesz, a vagány megjelenésről a fekete alapszín és a sárga álcafestés gondoskodik.  Jellemzők: - Játék rohampuska - Sárga álcafestéssel - Anyaga: műanyag", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-rohampuska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61120", "title": "RC Távirányítós tűzoltó kamion fény effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk198969-1.webp", "desc": "Bővítsd ki gyermeked játékgyűjteményét egy szuper távirányítós tűzoltó kamionnal amelyet tökéletesen vezérelhet a csomagban megtalálható RC távirányítóval és egy szempillantás alatt kivonulhat a helyszínre, ahol tűzeset vagy más katasztrófa, baleset történt. Minden játékvárosban szükség lehet a tűzoltók jelenlétére, amely megoldódik a tűzoltó kamion használatával. Az autó minden irányban kanyarodik, akár hátramenetre is képes. Fény effektjeinek köszönhetően még magasabb szintre emelheti gyermeked a játékélményt saját játékvárosában játszva.  Jellemzők:  - Távirányítós tűzoltó kamion - Fény effektekkel - Négy irányba mozgatható - Anyaga: Műanyag - Ajánlott: 6 éves kortól", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-tuzolto-kamion-feny-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61178", "title": "TyToo: Járművek csillámtetoválás szett", "img": "https://www.jatekshop.eu/upload_files/products/j61178-tytoo-csillamtetovalas-szett-sablonnal-es-glitterrel-jamruvek.webp", "desc": "A csillámtetoválások nagyon jól tudnak kinézni, melyet fiúk is nyugodtan magukra tehetnek, hiszen nagyon vagány mintákat is találhatunk, ugyancsak vadján színekkel. Ebben a szettben különböző járművek mintái találhatóak meg, melyek lehetnek autók, repülők vagy munkagépek is. A szettben egy zöld és egy kék színű csillámpor található meg, melyek kifejezetten jól fednek, így tökéletes eredményt érhetünk el vele. A szettben a 15 db minta mellett ragasztót és ecsetet is találsz, agy minden megvan a tökéletes tetováláshoz.  Jellemzők: - csillámtetoválás szett - Járművek mintákkal - zöld és kék csillámporral - ragasztóval - ecsettel- 15 db mintával", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-jarmuvek-csillamtetovalas-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62995", "title": "Háromkerekű roller többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkk488967-mktoys-roller-tobbfele-szinben.webp", "desc": "Egy különleges rollert szerezhetsz be gyermeked számára, mellyel tökéletesen megtanulhatja a tollerezés titkait.Ez a roller kényelmes szivacsos fogót kapott, valamint állítható magasságú kormányt, mely így méretre szabható. Hátul két kereket kapott, mely segít egyensúlyozni menet közben, így biztonságosabb is. Kerekei szilikonból készültek, így egyenletes gurulást biztosít, ráadásul most három változatban érhető el, így kiválaszthatod gyermeked számára a leginkább tetszőt és kezdődhet is a móka.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - roller - három kerekű kialakítás - többféle változatban - állítható kormánnyal", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketkereku-roller-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63810", "title": "Londoni utca 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/londoni-utca-1000db-os-puzzle.webp", "desc": "Aki járt Londonban az egészen biztos jó emlékekkel idézi fel a város jellegzetes utcáit. Ez a puzzle remek választás egy ilyen emlék megőrzéséhez, hiszen az összerakás egészen biztos, hogy felidézi a jellegzetes telefonfülkéket, buszokat és a BigBen-t. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flondoni-utca-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68474", "title": "Jégvarázs színező füzet A/4-es méretben kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-kifesto-multicolor.webp", "desc": "A Jégvarázs az egyik legnépszerűbb Disney mesefilm a kislányok körében, így nem meglepő, ha kislányod is oda van érte. Most egy a Jégvarázs két főszereplőjével kapcsolatot színezőt szerezhetsz be gyermekednek, mely összesen 38 oldalon keresztül várja őt, hogy együtt töltsék az időt. A színező A/4-es méretet kapott, mely kényelmesen fogható és nagy képek férnek el rajta, így a legkisebbek is kényelmesen tudják használni azt. A színezőhöz kínálatunkban a színes ceruzát is megtalálhatod, keresd ezt is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Jégvarázs színező - kiváló minőség - 38 oldlas - A/4-es méret - kétféle változat  A TERMÉK NYELVE: ANGOL", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-szinezo-fuzet-a-4-es-meretben-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71596", "title": "Spirit: Feszített fehér festővászon 30x80cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-30x80cm-es.webp", "desc": "Ez a 30x80cm-es festővászon remek választás ha egy hosszúkás festményt, például panoráma tájképet szeretnénk elkészíteni. A vászonra számos technikával, például olajjal vagy akrillal is dolgozhatunk, de akár még dekupázsozhatunk is rá. A vászon tartós és remek alap kezdő és haladó művészek számára. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-30x80cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73642", "title": "Faber-Castell: Black Edition színes ceruza szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/black-edition-szines-ceruza-szett-12db-ops.webp", "desc": "A Black Edition színes ceruza készlet remek választás a gyerekek és a felnőttek számára egyaránt, hiszen egy nagyon mutatós készletről van szó, ami azért kapta ezt a nevet, mert a ceruzatest fekete fából készült, ami nagyrészt fekete festést kapott, így igazán egyedi megjelenéssel büszkélkedhet. A mutatós külső olyan praktikus dolgokkal párosul, mint a háromszögletű kialakítás, a törésálló SV kötés és a ragyogó színek. A ceruzák fenntartható erdőgazdálkodásból származó faanyagból készültek a környezettudatosság jegyében.  Jellemzők: - Black Edition színes ceruza  - 12 darabos szett - Háromszögletű kialakítás - Fekete fa - Ragyogó színek - Törésálló az SV kötés - Fenntartható erdőgazdálkodásból származó fa", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-szines-ceruza-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72540", "title": "Hajós karikarakosgató és karikadobáló játék", "img": "https://www.jatekshop.eu/upload_files/products/hajos-karikarakosgato-jatek.webp", "desc": "Ez a fantasztikus karikarakosgató játék remek választás kisebb és nagyobb gyermekeknek egyaránt. A játékban a lényeg az, hogy a karikákat csökkenő sorrendben tegyék fel a gyerekek a rúdra. A nagyobb gyerekek a játékot akár karikadobálóként is használhatják így megnézhetik, hogy ki a legügyesebb. A karikarakosgató tetején egy cuki kis műanyag hajó is helyet kapott, mely még inkább játékra sarkallja majd a kicsiket. A szett összesen 8db karikát tartalmaz, valamint a rudat hajóval.  Jellemzők: - Karikarakosgató és karikadobáló játék - Hajóval", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhajos-karikarakosgato-es-karikadobalo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76356", "title": "Molto: Első játékkonyhám piros 12db-os szett 65x27x68cm", "img": "https://www.jatekshop.eu/upload_files/products/elso-jatekkonyham-piros-12db-kiegeszitovel.webp", "desc": "Könnyedén varázsolhatunk szuper kis konyhát a gyerekek bármelyik szobából, ahol minden gyerek örömmel utánozza le a a sütés-főzés és a mosogatás tevékenységét. A piros színű konyha igazán jól fel van szerelve, hiszen edényeket és evőeszközöket is kapunk hozzá, de nem hiányozhat a kinyitható sütő sem, ahogy mosogató és a főzőlap sem. A játékkonyhák nem csak nagyszerű játékélménnyel ajándékozzák meg a gyerekeket, hanem segítenek nekik megérteni és elfogadni a mindennapi háztartási munkafolyamatokat is.  Jellemzők: - Játékkonyha játékszett - Piros színben - Főzőlappal, mosogatóval - Nyitható sütő - 12db-os készlet - Mérete: 65x27x68cm", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-elso-jatekkonyham-piros-12db-os-szett-65x27x68cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81193", "title": "Ars Una: Háromszögletű csíkos B grafitceruza csomag 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/5993120005879.webp", "desc": "A B keménységű grafitceruza igen jó szolgálatot tesz a gyerekeknek, hiszen az iskolai jegyzetelés során épp úgy lehet használni, mint ahogy az otthoni rajzolgatáshoz, így ez a két darabos csomag garantáltan alaposan ki lesz használva. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is.  Jellemzők: - Prémium minőségű grafitceruza  - 2db-os csomag - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: B", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-b-grafitceruza-csomag-2db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82396", "title": "Silver interaktív bébi fóka plüss", "img": "https://www.jatekshop.eu/upload_files/products/silver-a-bebi-foka.webp", "desc": "A gyerekek most Segíthetnek és gondozhatják ezt az imádnivaló és védtelen bébi fókát, amely beteg és bajban van, mert otthona, a nagy kék óceán egyre nagyobb mértékben szennyezett. Segítségre van szüksége! Gyógyítsd meg a sebeit, tisztítsd le az olajfoltokat a bundájáról, szedd le a műanyag hálót a farkáról és adj neki gyógyszert, hogy újra egészséges lehessen! A kis fóka újra boldog lesz! Hangokkal reagál a gyerekek simogatására, így pillanatok alatt belopja magát a gyerekek szívébe! Sőt, újra és újra lehet játszani vele, és játék közben akár matricákkal is fel lehet díszíteni, ami lássuk be, hogy sokkal jobban áll neki, mint a csúnya olajfoltok.  Jellemzők: - Silver interaktív bébi fóka - Olajfoltokkal és hálóval - A gyerekekre vár, hogy meggyógyítsák - Hangokkal reagál a törődésre - Maricákkal dízíthető", "price": 21499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsilver-interaktiv-bebi-foka-pluss.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82656", "title": "Happy Nappers: Fehér fóka párna hálózsák 137cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-nappers-feher-foka-parna-halozsak-7116.webp", "desc": "Hófehér színben pompázó pihe-puha plüss fókával egészítheted ki gyermeked játékgyűjteményét amely sokkal több, mint aminek látszik hiszen egy szempillantás alatt kényelmes hálózsákká alakítható és kiválóan alkalmas gyermeked számára egy izgalmas ottalvós buli, egy nyaralás vagy kirándulás alkalmával egyaránt. A cipzár segítségével könnyedén zárható a zsák és takaróként is szolgál, a patentek segítségével egy pillanat alatt összezárható és párnává alakítható, majd a fogantyú segítségével kényelmesen hordozható. Szerezd be gyermeked számára ezt a különleges párnahálózsákot, amely mosógépben mosható és extra meleg anyagból készült.  Jellemzők:  - Happy Nappers: Fehér fóka párna hálózsák - Párna és hálózsák egyben - Tökéletes ottalvós bulikhoz - Mosógépben mosható - Prémium minőségű plüss - Cipzáras záródás - Hordozó fogantyúval - Mérete: 137 x 50 cm", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-nappers-feher-foka-parna-halozsak-137cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Ágyak", "findora_main": "jatekok", "cat": "jatekok"}]}