{"items": [{"id": "J56214", "title": "Shimmeez: Simiflitter lajhár 25 cm-es plüss figura 3 féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/453182-simmeez-simiflitter-pluss-lajhar-25cm-3fele.webp", "desc": "Az állatok nagyon aranyosak tudnak lenni, így nem is csoda, ha gyermeked is oda van értük. Ha így van, akkor ezzel  lajhárral biztosan nem lőhetsz mellé ajándékozáskor, hiszen ki ne tartana aranyosnak egy ilyen vidáman mosolygós kölyök lajhárt? A lajhár szinte egész testét flitterek borítják, amiket simogatva más színt adhatunk neki, így aranyból ezüst lehet vagy kékből lila. Nem csak a flitterek csillognak, de a szeme is, hiszen glitteres színt kaptak, így az egész plüss szikrázó. Válaszd ki gyermeked kedvenc  színét és lepd meg őt egy imádni való plüssel.  Jellemzők: - Simiflitter plüss figura - csillogós szemmel - többféle változatban  - Mérete: 25cm - változatok: arany, kék és pink  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!", "price": 3850.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshimmeez-simiflitter-lajhar-25-cm-es-pluss-figura-3-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56190", "title": "Shimmeez: Simiflitter Rák 18cm-es plüss figura háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/shimmeez-simiflitter-rak-pluss-18cm-3fele.webp", "desc": "Egy igazán különleges plüss figurával lehet bővíteni a gyerekek gyűjteményét, és ezek a rákok remek választásnak mutatkoznak, hiszen a csillogó szemük és flitteres díszítésük bármelyik gyűjtemény legbecsesebb darabja lesz. A tizennyolc centiméteres három különféle változatban érhető el. A Shimmeez Simiflitter plüss figurát szinte teljes egészében csillogó, színpompás flitterek borítják, melyek egy simításra átforgathatóak. A flitterek két oldala más-más színű, így egy simításra különleges mintákat rajzolhatunk kedvencünkre. Az ár egyetlen termékre vonatkozik, amit bármelyik változatban tudunk szállítani.  Jellemzők: - Simiflitter plüss figura - Simogatásra megváltozik a színe - Háromféle változatban: kék, lila és piros színű - Méret: 18 cm - Anyaga: flitter, plüss", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshimmeez-simiflitter-rak-18cm-es-pluss-figura-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss tengeri állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56306", "title": "Barbie rózsaszín-fehér gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/616b-ba-16os-kerekpar-barbie.webp", "desc": "A kislányok számára remek választás egy ilyen Barbie mintás kerékpár, hiszen fejleszti a koordinációs készséget és az egyensúly érzéket. Dino Bikes kerékpárokkal a gyermek a közlekedés részese lehet. Ezen kerékpárok gyártásánál a legfőbb szempont a biztonságos és kényelmes használat, egytől egyig ellenőrzött minőségben és kompromisszummentesen kerültek ki a gyártósorról. A biciklin található műanyag láncvédő, a pótkerekek és az erős patkófékek biztosítják a balesetmentes használatot, gyors és stabil fékezést. Az acélfelniken rózsaszín 16 -os gumik találhatók melyek teljes összhangban vannak a váz és a kiegészítők színvilágával, remek tapadást és menettulajdonságot biztosítanak.  Jellemzők: - Kerékméret: 16”  - Súly: 10Kg - Ajánlott testmagasság: 107-138cm - Fékek elöl-hátul - Acél felnik - Acél küllők - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Felfújható, jó tapadású gumik - Masszív vázszerkezet - elől tároló  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 66990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-rozsaszin-feher-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56704", "title": "Munchkin Cthulhu 3 - A borzadalmas kripta társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/munchkin-cthulhu-3-a-borzalmas-kripta.webp", "desc": "A Munchkin játékok első mozzanata, hogy berúgod az ajtót, azonban ha az az ajtó egy borzadalmas kripta bejárata, lehet, hogy még a legrutinosabb Munchkinnak is megremeg a lába. Goomi A végzet borzadalmas kriptája (Unspeakable Vault [of Doom]) című képregényében évek óta boldogít mindenkit azzal, hogyan képzeli ő a Cthulhu-mítoszt! A Mérhetetlen Vének egyedi értelmezése most, ebben az ötvenhat lapos kiegészítőben a Munchkin részévé válik Etesd meg a barátaidat Kutyulóval, növessz csáplábat és használd a nem emberi jajongást az incifinci nyígó legyőzésére. Még több téboly! Még több szörny! Még több izé, ami fájhat a szörnyeknek!  Ez a Munchkin Cthulhu kiegészítője, ami önállóan nem játszható!  Tartalma: - 56 kártya - Szabályok  Játékosok száma 2-6 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunchkin-cthulhu-3-a-borzadalmas-kripta-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56705", "title": "Scythe - Találkozások társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/scythe-talalkozasok-tarsasjatek-kiegeszito.webp", "desc": "A rendkívül sikeres és népszerű Scythe társasjáték készítői 2018 nyarán felkérést intéztek a világ Scythe rajongóihoz, hogy tervezzenek harminckét új találkozáskártyát. A felkérés nyomán határtalan kreativitásról tanúskodó, agyafúrt írások sokasága született meg, melyeket Jamey átrostált, pontosított és kiegészített. Noha ezeket a kártyákat hozzá lehet keverni, és tanácsos is hozzákeverni a meglévő találkozáskártyákhoz, azt javasoljuk, hogy játsszatok néhányat úgy, hogy csak ezt az új paklit használjátok, anélkül, hogy előtte megnéznétek, így az izgalmas és váratlan találkozások egész új játékélménnyel fűszereik meg a tapasztalt játékosok szórakozását is.  A kiegészítő tartalma: - 32 találkozáskártya  Scythe - A Találkozások társasjáték kiegészítő önmagában nem játszható játék, szükség lesz a Scythe alapjátékra.  A TERMÉK NYELVE: MAGYAR", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscythe-talalkozasok-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56895", "title": "Unikornis felfújható strandlabda 50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-felfujhato-strandlabda.webp", "desc": "A labdák a strandok nélkülözhetetlen kellékei közé tartozna, hiszen remek játékot biztosítanak kicsiknek és nagyoknak egyaránt mind a szárazföldön, mind a vízben. A strandlabdák legnagyobb előnye, hogy fújatlan állapotban a legkisebb helyen is elférnek, viszont pillanatok alatt 50cm-es labda varázsolható belőle. Ez a strandlabda unikornisos mintákkal van dekorálva, így biztosan elnyeri majd a gyermekek tetszését és játékra sarkallja őket.  Jellemzők: - Unikornis strandlabda Anyaga: gumi Mérete: 50cm átmérő", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-felfujhato-strandlabda-50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57539", "title": "Llorens: Kék nyuszis pléd újszülött babáknak", "img": "https://www.jatekshop.eu/upload_files/products/00101-llorens-kek-nyuszis-pled-2.webp", "desc": "A Llorens babák kiváló minőségű alapanyagokból készülnek, kifejezetten részletes, élethű kialakítással, ám nem csak a babák, de a ruháik és kiegészítőik is ilyen minőségben készülnek. Ha gyermeked babájához keresel egy takarót, akkor jó helyen jársz, ugyanis egy imádni való, nyuszi füles és nyuszi farkas takarót hozott el a Llorens, mely tökéletes lehet kiegészítőnek. Anyaga kiváló minőségű, akárcsak kidolgozása, így gyermeked játéka még élménnyel telibb lehet. Kínálatunkban rengeteg babát, kiegészítőt és ruhát találsz, keresd azokat is.  Jellemzők: - Llorens baba takaró - nyuszis megjelenés - kék szín - kiváló minőség", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-kek-nyuszis-pled-ujszulott-babaknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58859", "title": "Pókemberes buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/pokember-buborekfujo-kard-120ml.webp", "desc": "A város védelmezője most a gyerekek szabadtéri játékán köszön vissza! A Marvel filmekből és képregényekből ismert Pókember a bobúrékfújó kard külsején látható, így a kis rajongók örömmel indulnak majd vele játszani. A kardot a folyadékból kihúzva máris használatra kész, így csak a levegőben kell mozgatniuk azt, hogy a nagy méretű buborékok létrejöjjenek. A kard használat után visszazárható, így biztonságosan tárolható.  Jellemzők: - Pókember mintával - Hosszúkás kard kialakítás - Visszazárható nyílás - Buborékfújó pálcával - 120ml buborékfújó folyadékkal - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemberes-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59047", "title": "ICO: KOH-I-NOOR 3411 szövegkiemelő ceruza piros", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-3411-szovegkiemelo-ceruza-piros.webp", "desc": "Ha el akarod kerülni, hogy a szövegkiemelő filc színe átüssön a könyved lapjain, akkor használj ceruzát, hiszen ezzel a piros színű szövegkiemelő ceruzával ugyanolyan jól kiemelheted a nyomtatott vagy írott szöveg legfontosabb részeit. A ceruza kerek kialakítása kényelmes fogást biztosít, a fa héj könnyen hegyezhető, míg a hegy ellenáll a töréseknek és rendkívül élénk színével jól láthatóan kiemeli azokat a részeket, amelyek a legfontosabbak a tanuláshoz vagy egy előadás megtartásához.  Jellemzők: - KOH-I-NOOR 3411 szövegkiemelő ceruza - Színe: piros - Kerek kialakítás", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3411-szovegkiemelo-ceruza-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59287", "title": "Zöld 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/zold-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Ez az élénk és telt zöld színű kartonoknak nagy hasznát veheted, hiszen a hullámos felület nagyon különleges dísztárgyak és üdvözlőkártyák készítéséhez lehet majd felhasználni, ami mindenkinek elnyeri a tetszését. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Zöld - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59667", "title": "Feszített fehér festővászon 70x90cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-70x90cm.webp", "desc": "Legyen szó olaj- vagy akrilfestésről, az egyik leggyakrabban használt alapanyag melyre dolgozhatunk minden bizonnyal a vászon. A vásznon a festék színei gyönyörű éles tónusúak, a felhordás egyszerű és a végeredmény minden esetben látványos. A tájképektől az absztraktokon keresztül a modern festészetig, a vászon tartós felületet biztosít. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-festovaszon-70x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60181", "title": "Oops zöld kitörölhető tollbetét 0,7mm 3db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-oops-zold-torolheto-toll-07mm-3db.webp", "desc": "Az Oops tollak nagyon népszerűek a rendkívül kényelmes háromszögletű, csúszásmenetes gumi fogórésznek és a a praktikus, kiradírozható tintának köszönhetően. Szerencsére akkor sem kell megválnunk kedvenc Oops tollunktól, amikor a különleges, radírozható tinta kifogy belőle, hiszen a toll cserélhető betéttel rendelkezik, és ebben a csomagban máris gazdaságos áron lehet három zöld színű betéthez jutni, amelyek 0,7mm-es vonalvastagságukkal szép és egyenletes vonalvezetést garantálnak.  Jellemzők: - Oops tollbetét - Tinta színe: zöld - Vonalvastagság 0,7 mm", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foops-zold-kitorolheto-tollbetet-0-7mm-3db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59391", "title": "Ecsetes fehér hibajavító folyadék 20ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ecsetes-hibajavito-folyadek-20ml-1188.webp", "desc": "Akár az iskolai mindennapok során, akár az irodában vagy otthon is szükség lehet egy hibajavítóra, amelynek segítségével a helytelenül írt szavakat és elrontott betűket cserélhetjük le a helyes változatra. A hibajavító ecsettel rendelkezik amelynek köszönhetően pontos vonalakat húzhatsz a javítandó területen. Használata akár a hivatalos dokumentumokon is elfogadott, így akár egy dolgozat során is praktikusan felhasználható.  A kép illusztráció, az ár 1db termékre vonatkozik.  Jellemzők:  - Ecsetes hibajavító - 20ml fehér folyadék - Teljes fedés - Pillanatok alatt megszárad", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fecsetes-feher-hibajavito-folyadek-20ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60308", "title": "Intex: Spriccelős bálna medence 201x196x91cm", "img": "https://www.jatekshop.eu/upload_files/products/57440np-intex-spriccelos-balna-medence-201x196x91cm.webp", "desc": "Egy különleges medencét szerezhetsz be gyermekednek a nyári forró napokra, mellyel nagyokat tud majd mókázni. A medence megjelenése is nagyon mókás, és a bálna farka ráadásul nem csak árnyékolóként szolgálhat, de kerti tömlőt rácsatlakoztatva még spriccelős is, ami felfrissíti a gyermekeket. A medence könnyen felfújható, akár pumpával vagy anélkül is, használat után pedig egyszerűen leereszthető és el lehet tenni. Keresd kínálatunkban a hozzá illő pumpát is, hogy teljes legyen a készlet.  Jellemzők: -Intex medence - bálna megjelenés - spriccelős kialakítás - egyszerű használat - mérete: 201x196x91cm", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-spriccelos-balna-medence-201x196x91cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60318", "title": "Minnie egér homokozó szett locslókannával 6 részes", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-homokozo-szett-locsolokannaval-6-reszes.webp", "desc": "Élénk színekkel érkezik a gyerekekhez ez a látványos homokozó szett, melynek minden elemét használhatják a kicsik a homokozóban. A terep eligazításához lapát, gereblye és szita is a rendelkezésükre áll majd, míg a locsolókannát, vödröt és homokozóformát az építéshez használhatják kreatívan. A lányok kedvenc mesehőse, Minnie egér és Daisy kacsa is látható a vödrön és a locsolókannán is, így remek társak lesznek a játékban.  Jellemzői:  - Minnie egér mintával - Hat részes - Tartalma: vödör, szita, lapát, gereblye, forma, locsolókanna - Mérete: 17cm átmérő (vödör) - Anyaga: műanyag", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-homokozo-szett-locslokannaval-6-reszes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59453", "title": "Csillámos mályva színű hullámpapír B2 50x70cm 161gr", "img": "https://www.jatekshop.eu/upload_files/products/csillamos-hullampapir-malyva-szinben-50x70cm-161gr.webp", "desc": "Igazán különleges alkotások alapanyagául szolgálhat ez a B2-es méretű csillámos mályva színű hullám kartonpapír, mely tökéletes kiegészítője lehet kreatív hobby kellékeink tárházának. A 3D hullámos mintával dekorált papír könnyedén vágható, hajtható és ragasztható, így installációk, figurák és díszek elkészítéséhez is tökéletes. A papírt csillámos felülete még különlegesebbé teszi és lehetőséget ad rá, hogy egyedi munkáink során is hasznát vegyük, ha egy különleges dolgot szeretnénk elkészíteni.  Jellemzők: - 3D dekorációs kartonlap - Egyenes bordázással - Könnyen hajtható, vágható és ragasztható Mérete: 50x70cm B2", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamos-malyva-szinu-hullampapir-b2-50x70cm-161gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59700", "title": "Bordó Sigma hátizsák 30x15x40cm", "img": "https://www.jatekshop.eu/upload_files/products/bordo-szigma-hatizsak.webp", "desc": "Ez a táska remek választás lesz akár a következő iskolai tanévhez kell egy iskolatáska, akár csak a szabadidős kirándulásokhoz kell egy kényelmes és praktikus hátizsák. A strapabíró erős anyagból készült hátizsák egy nagy rekesszel van ellátva, amiben minden iskolai felszerelés kényelmesen elfér, míg az első zsebben az apróságoknak van hely. A széles állítható vállpánt pedig a kényelmes viselésről gondoskodik, ráadásul a megerősített fülének köszönhetően kézben is vihető.  Jellemzők: - Bordó Sigma hátizsák - Egy nagy rekesz - állítható vállpántok - Strapabíró anyag - Mérete 30x15x40cm", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbordo-sigma-hatizsak-30x15x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59552", "title": "Színes rostirón 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/szines-rostiron-12db-os.webp", "desc": "A rostirón tollakkal írni és rajzolni egyaránt kényelmes, hiszen kellőképp vékony vonalakat húzhatunk vele, ráadásul szép és egyenletes vonalvezetést eredményez. Ebben a készletben tizenkét különféle szín áll rendelkezésre, így ideális választás a rajzok elkészítéséhez avagy a kiszínezéséhez. Ezek a rostirónok vízbázisú festékkel vannak feltöltve így nem tartalmaz káros anyagokat ellenben nagyon szép élénk színekkel van lehetőséged dolgozni. Alkossunk valami igazán szép és színes képet ezekkel a rostirón tollakkal.  Jellemzők: - Színes rostirón - 10 különféle szín - Vízbázisú - Vonalvastagság kb 1mm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-rostiron-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59444", "title": "Csillámos kék hullámpapír 50x70cm 161g 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-csillamos-hullampapir-fekete-szinben-30193.webp", "desc": "A kreatív hobbi készleted közé egy B/2-es méretű, 50x70cm-es dekorációs hullámkartont szerezhetsz be amely kék színű és csillámos bevonattal rendelkezik, amelyet egy egyszerű papírvágó olló segítségével tudsz méretre és formára vágni. Gyermeked is nagy hasznát veheti az iskolai technika órák során, hiszen a kék színt sokoldalúan felhasználhatja ami ráadásul most különleges bevonattal is rendelkezik. A hullámos kartonlap kiválóan vágható, ragasztható és hajtható amelynek köszönhetően pofonegyszerűen elkészítheted azt a dísztárgyat, amely a fantáziádban megszületett.  A kép illusztráció, az ár 1 ív kék színű csillámos hullámkarton lapra vonatkozik!  Jellemzők:  - Csillámos kék hullámpapír - Méret: B2 50x70cm - Egyenes irányú bordázással - Csillámos felület - Könnyedén vágható, ragasztható, hajtható", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamos-kek-hullampapir-50x70cm-161g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61013", "title": "Ivóvíz szállító kamion hátrahúzós meghajtással 1/48", "img": "https://www.jatekshop.eu/upload_files/products/mkk172302.webp", "desc": "Ez a vagány csőrös kialakítású kamion biztos, hogy minden kis srác gyűjteményének legbecsesebb darabja lesz, hiszen a csőrös kialakítás és a tartályos felépítmény mind mind különlegességnek számít. A szállító kamion az eredetivel megegyező, részletgazdag kidolgozást kapott, amihez az életszerű festések is párosulnak. A teherautó mérete nagyjából húsz centiméter, és hátrahúzós meghajtással rendelkezik, hogy a gyerekeknek a legnagyobb játékélményt biztosítsa.  Jellemzők: - Ivóvíz szállító kamion - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete kb 20 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fivoviz-szallito-kamion-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}]}