{"items": [{"id": "K10080", "title": "Disney: Stitch 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/stitch-60-db-puzzle-trefl.jpg", "desc": "Készülj fel egy vidám, nyári kalandra Stitch társaságában ezzel a 60 darabos Disney Trefl puzzle-lel, amely a Lilo & Stitch élőszereplős filmváltozatának hangulatát idézi meg. A kirakó középpontjában a mindig bohókás és energikus Stitch áll, amint épp szörfdeszkán egyensúlyoz, miközben a háttérben pálmafák, kagylók és tengerparti motívumok teszik még izgalmasabbá a jelenetet. A gyerekek garantáltan mosolyogva rakják majd össze kedvenc kis kék barátjukat!  Ez a puzzle ideális választás 4 éves kortól, mivel a 60 darabos kialakítás kellően kihívást jelent a kis kezeknek, mégis sikerélményt adó játékidőt biztosít. A színes, kontrasztos háttér és Stitch élettel teli karaktere segíti a darabkák könnyebb felismerését és összeillesztését. A játék nemcsak szórakoztat, hanem segít a gyerekek figyelmének, kézügyességének és türelmének fejlesztésében is.  A Trefl puzzle-k kiváló minőségű, vastag kartonból készülnek, amelyek nem hajlanak és nem szakadnak, így hosszú időn át megőrzik formájukat. Stitch szerethető karaktere miatt ez a puzzle tökéletes ajándék lehet bármely Disney-rajongó gyermek számára – legyen szó egy esős délutánról vagy egy nyugodt játéknapról.  Jellemzők:  60 darabos puzzle Stitch főszereplésével  Már 4 éves kortól ajánlott  Élőszereplős Disney film alapján  Vidám, nyárias hangulat és élénk színvilág  Strapabíró, prémium minőségű puzzle-darabok", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10049", "title": "Coca-Cola az üdítő pillanat 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/coca-cola-premium-plus-quality-k10049.jpg", "desc": "Fedezd fel a kirakózás frissítő oldalát ezzel az igazán különleges, 1000 darabos Coca-Cola puzzléval, amelyben a klasszikus üvegpalack és a sportos hangulat találkozik. A „Coca-Cola – Az üdítő pillanat” kirakó nemcsak vizuálisan ragad magával, hanem igazi családi élményt is nyújt, miközben együtt töltötök el minőségi időt. A kirakott kép egy lendületes, vidám jelenetet ábrázol, ahol a híres Coca-Cola palack körül sporteszközök – labdák, ütők, horgászfelszerelés és tollaslabdák – szinte életre kelnek.  A puzzle mellé egy segítő posztert is kapsz, ami megkönnyíti az egyes részek beazonosítását – különösen hasznos, ha kisebb gyerekkel közösen rakjátok ki. A darabok kiváló minőségű, vastag kartonból készültek, így könnyen illeszkednek egymáshoz és nem hajlanak meg a sok használattól sem. A kész kép 683 x 480 mm-es, ami tökéletes méretű ahhoz, hogy bekeretezve akár a gyerekszoba vagy a nappali dísze legyen.  Ez a puzzle remek választás minden korosztály számára – legyen szó hétvégi kikapcsolódásról, esős délutánról vagy egy nosztalgikus ajándékról egy Coca-Cola rajongónak. A játék nemcsak szórakoztat, de fejleszti a megfigyelőképességet, a logikát és az együttműködési készséget is.  Jellemzők:  1000 darabos puzzle klasszikus Coca-Cola dizájnnal Kész méret: 683 x 480 mm Minőségi, strapabíró kartonelemek Segítő poszterrel a dobozban Ideális családi program vagy dekoráció", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoca-cola-az-udito-pillanat-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10045", "title": "Wicked: Elphaba és Glinda 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wicked-premium-puzzle-k10045.jpg", "desc": "Lépjetek be a varázslat birodalmába a „Wicked – Elphaba és Glinda” 1000 darabos puzzléval, amely a legendás történet két ikonikus szereplőjét, a zöld bőrű Elphabát és a rózsaszín ruhás Glindát ábrázolja. A kontrasztos, mégis harmonikus kép elkalauzol a Jó és a Gonosz világába, és miközben kirakjátok, újraélhetitek a varázslatos történet minden pillanatát. Tökéletes választás minden fantasy- és musicalrajongó számára – akár egyedül, akár közösen rakjátok ki.  A puzzle élénk színekkel és aprólékosan kidolgozott részletekkel mesél, így a kirakás igazi művészi élményt nyújt. A doboz tartalmaz egy segítő plakátot is, ami nagy segítség lehet, különösen, ha gyerekekkel együtt vágnátok bele. A Premium Plus minőségű kartonelemek pontosan illeszkednek egymáshoz, így a kirakás nemcsak szórakoztató, hanem pihentető is.  A kész mű 683 x 480 mm méretű, így akár bekeretezve is gyönyörű dísze lehet a gyerekszobának vagy egy rajongói gyűjteménynek. Ez a puzzle nemcsak kézügyességet és türelmet fejleszt, de a képregények, mesék és filmek világába is visszarepít – igazi élmény a közös időtöltéshez.  Jellemzők:  1000 darabos puzzle a Wicked című musical alapján Elphaba és Glinda kontrasztos, látványos ábrázolása Mérete kirakva: 683 x 480 mm Tartalmaz plakátot a könnyebb kirakáshoz Prémium minőségű, vastag és pontosan illeszkedő elemek", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwicked-elphaba-es-glinda-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10032", "title": "Kuromi csintalanul cuki 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kuromi-world-puzzle-k10032.jpg", "desc": "Ha a gyermeked imádja az egyedi stílust és a vagány karaktereket, a Kuromi – Csintalanul cuki 1000 darabos puzzle biztosan a kedvence lesz! Ez a szuper színes és lendületes kirakó a Sanrio ikonikus karakterét, Kuromit helyezi a középpontba, akit egyszerre jellemez a pajkos csintalanság és a bájos megjelenés. A kép tele van pop-art stílusú elemekkel: villámok, kazettás magnó, koponyás motívumok és persze Kuromi különféle arckifejezései, pózai – mindezek vibráló színekben tálalva.  Ez a puzzle kiváló választás olyan gyerekeknek (vagy akár kamaszoknak), akik szeretik a modern, trendi vizuális világot. A dobozban található segítő plakát megkönnyíti a kirakást, így kisebbekkel együtt is garantált a sikerélmény. A prémium minőségű, kalanderezett (fényvisszaverő) papírral bevont kartondarabok nemcsak gyönyörűek, hanem tartósak és tökéletesen illeszkednek is.  A kész kép 683 x 480 mm méretű, így akár bekeretezve is feldobhatja a gyerekszoba falát – főleg, ha Kuromi már most is helyet kapott a kedvencek között. Ez a puzzle remek választás kreatív kikapcsolódáshoz, ajándéknak vagy közös, szórakoztató családi programnak is.  Jellemzők:  1000 darabos puzzle Kuromi főszereplésével Modern, pop-art stílus színes, vidám motívumokkal Mérete kirakva: 683 x 480 mm Tartalmaz segítő plakátot a könnyebb kirakáshoz Prémium minőség, kalanderezett, fényvisszaverő felületű kartonelemek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkuromi-csintalanul-cuki-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10030", "title": "Wicked filmes jelenetek 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wicked-movie-stills-puzzle-k10030.jpg", "desc": "Ez az 1000 darabos Wicked puzzle a közelgő filmsiker világába repít, ahol a jól ismert varázslatos történet új megvilágításba kerül. A kirakón különböző filmkockák láthatók a szereplőkről – köztük Elphabáról, Glindáról és más ikonikus karakterekről –, így minden darabbal még mélyebbre merülhetsz Óz birodalmának titkaiba.  Ideális választás a musicalek, fantasy-filmek vagy a látványos moziélmények rajongóinak. A kirakás után a jelenetekből összeálló kompozíció egyedi, díszítésre is alkalmas képet eredményez.  Jellemzők:  1000 darabos puzzle – Wicked filmes jelenetek Méret kirakva: 683 x 480 mm Részletgazdag képkockák a legújabb mozifilmből Tartalmaz posztert a kirakás megkönnyítésére Prémium minőség, kalanderezett (fényes) felület Tökéletes ajándék a fantasy és musical műfaj kedvelőinek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwicked-filmes-jelenetek-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10112", "title": "40 Éves Jubileum - Paper Art: Kis kutya 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/40-jubileum-kis-kutya-160db-puzzle.jpg", "desc": "Lépjetek be a színes papírművészet varázslatos világába ezzel a bájos kis kutyust ábrázoló 160 darabos kirakóval, amely a Trefl 40 éves jubileumának alkalmából készült! A „Paper Art: Kis kutya” puzzle nemcsak egy kedves játék, hanem igazi látványosság is, amely a gyermeked kreativitását és figyelmét egyaránt fejleszti.  A képen egy elbűvölő kis corgi mosolyog rád egy virágos mező közepén, a háttérben színes szivárvánnyal, papírból hajtogatott felhőkkel, napocskával és rengeteg szívecskével körülvéve. A papírhatású 3D illusztrációk életre keltik a jelenetet, mintha egy kézzel készített mesevilágba csöppennétek.  Ez a puzzle ideális választás 6 éves kortól, hiszen kellően izgalmas, de még nem túl bonyolult. Miközben a gyerekek a darabokat illesztgetik, fejlődik a koncentrációjuk, kézügyességük és problémamegoldó képességük. A kirakás sikerélménye pedig megerősíti az önbizalmukat is.  A Trefl 40 éves jubileumi kollekciójának részeként ez a puzzle nemcsak szórakoztató, hanem különleges is – tökéletes ajándék születésnapra, ünnepekre vagy egy esős délutánra. A kirakott kép annyira aranyos, hogy akár keretbe is teheted, és dekorációként is megállja a helyét a gyerekszobában.  Jellemzők:  160 darabos puzzle gyerekeknek, 6 éves kortól  Vidám, papírművészet ihlette kis kutyás illusztráció  Élénk, színes részletek, szívvel és szivárvánnyal  Fejleszti a finommotorikát, koncentrációt és megfigyelőkészséget  40 éves jubileumi kiadás a Trefl-től különleges dizájnnal", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F40-eves-jubileum-paper-art-kis-kutya-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10009", "title": "Kis felfedező: Szorzás oktatójáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/szorzas-oktatojatek-kis-felfedezo-trefl.jpg", "desc": "Fedezzétek fel a szorzás izgalmas világát játékos formában a Kis felfedező: Szorzás oktatójáték segítségével! Ez a kreatív és szórakoztató társasjáték kifejezetten a 7 évesnél idősebb gyerekeknek készült, hogy fejlessze a matematikai gondolkodásukat, logikájukat és koncentrációs képességeiket. A szorzás gyakorlása gyakran unalmas lehet, de ezzel a játékkal garantáltan mosoly kerül a gyerekek arcára!  A doboz tartalma úgy lett összeállítva, hogy a kicsik játék közben sajátítsák el a szorzótáblát. A két különleges dobókocka segítségével véletlenszerű szorzási feladványokat generálhattok – majd a színes pizzás kártyákon keresztül „kisüthetitek” a helyes eredményeket. A képek és feladatok játékosan vezetik be a gyerekeket a matematikai műveletek világába, miközben a sikeres megfejtések után azonnali visszajelzést kapnak.  Ez a játék nemcsak a szorzást gyakoroltatja, hanem támogatja a problémamegoldó készségek fejlődését is. Ideális választás otthonra, de remekül beilleszthető iskolai vagy fejlesztő foglalkozásokba is. A gyerekek könnyedén bevonhatók a játékba, miközben észrevétlenül sajátítják el a számolási szabályokat – így a tanulás nem nyűg, hanem közös, örömteli élmény lesz.  Jellemzők:  Ajánlott korosztály: 7 éves kortól  Fejleszti a szorzási készségeket játékos módon  Két dobókockával és vizuális feladványokkal  Támogatja a logikai gondolkodást és koncentrációt  Ideális otthoni és iskolai használatra is", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-szorzas-oktatojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10169", "title": "Sonic Kreatív színező szett táskában – Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/sonic-kreativ-szinezo-jatekszett.jpg", "desc": "Ha a gyermeked rajong Sonicért és imád alkotni, akkor ez a Lisciani által készített Sonic kreatív színező szett igazi telitalálat lesz számára! A praktikus táskában érkező szett ideális otthoni vagy utazás közbeni kreatív időtöltéshez, és rengeteg lehetőséget kínál a színezésre, rajzolásra, vágásra és dekorálásra. Az egész csomag a népszerű Sonic the Hedgehog világára épül, így garantáltan leköti a kis rajongókat, miközben fejleszti a kézügyességüket és fantáziájukat.  A szettben mindent megtalálsz, ami a kreatív alkotáshoz kell: többféle színes papírt Sonic mintákkal, sablonokat, matricákat, filctollakat, színezőlapokat, ollót, ragasztót és egy vagány Sonic alakú ceruzatartót is, ami a gyerekek íróasztalának dísze lehet. A foglalkoztató füzet labirintusokat, pont összekötős feladatokat és színezőket is tartalmaz, így a gyerekek egyszerre tanulnak és játszanak.  A kreatív szett célja, hogy ösztönözze az önálló alkotást, miközben kedvenc karaktereik, például Sonic, Tails, Knuckles és Amy kísérik őket minden egyes oldalon. Az ergonomikus táska könnyen zárható és hordozható, így bárhová magatokkal vihetitek – akár a nagyihoz, nyaralásra vagy csak egy nyugodt délutánra a parkba.  Jellemzők:  Hordozható táska Sonic mintával és fogantyúval  Színezők, filctollak, sablonok és matricák egy helyen  Egyedi Sonic formájú ceruzatartó  Fejleszti a kézügyességet, kreativitást és koncentrációt  5 éves kortól ajánlott, kiváló minőségű Lisciani termék", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-kreativ-szinezo-szett-taskaban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10171", "title": "Barbie Make it sparkle! Csillogó rajzfüzet - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/make-it-sparkle-vazlatfuzet-lisciani-barbie.jpg", "desc": "Vidd haza a csillogás élményét a Barbie Make it Sparkle! csillogó rajzfüzettel, amelyet kifejezetten a 4 évesnél idősebb kis alkotóknak terveztek! Ez a különleges Lisciani színező nemcsak egyszerű rajzfüzet, hanem egy valódi kreatív kaland, ahol minden oldal varázslatos csillámporos kontúrokkal segíti a gyerekeket az önkifejezésben. A színezés még izgalmasabbá válik, amikor az apró glitteres részletek életre kelnek a színek alatt!  A rajzfüzet lapjain Barbie és barátai jelennek meg különféle stílusos pózokban, készen arra, hogy a gyerekek saját elképzeléseik szerint színezzék ki őket. A fényes csillámfólia a kontúrok mentén csillogó hatást kelt, amely minden rajzot különlegessé és egyedivé varázsol. Ez nemcsak élménnyé teszi az alkotást, de segíti a koncentrációt, a finommotorikus mozgást és a színek iránti érzékenység fejlődését is.  A könnyen lapozható spirálos kialakítás miatt a füzet tökéletes utazáshoz vagy bármilyen hétköznapi kreatív pillanathoz. A lapok vastagabb anyagból készültek, így nem ütnek át a filctollak sem, a kész művek pedig akár ki is vághatók és ajándékba adhatók. Ez a rajzfüzet remek ajándék minden kislánynak, aki szeret színezni és csillogni – Barbie stílusosan csillogó világában!  Jellemzők:  Csillámos kontúrral ellátott Barbie színezőlapok  Látványos glitteres hatás a színezés során  Fejleszti a kézügyességet, kreativitást és színérzéket  Tartós, minőségi papírból készült oldalak  4 éves kortól ajánlott, Lisciani márkaminőség", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-make-it-sparkle-csillogo-rajzfuzet-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10174", "title": "LENA: Worxx Volvo FMX létrás tűzoltóautó dobozos 48cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-worxx-volvo-fmx-tuzoltoauto-3.jpg", "desc": "Ha gyermeked imádja az izgalmas mentőakciókat, és szívesen bújik tűzoltó szerepbe, akkor a LENA Worxx Volvo FMX létrás tűzoltóautó garantáltan a kedvence lesz. Ez a látványos, 48 cm hosszú, élénk színekben pompázó játékautó nemcsak szórakoztat, hanem a képzelet szárnyára is repíti a kicsiket, miközben fejleszti a finommotorikát és a problémamegoldó gondolkodást.  A Volvo FMX modell alapján készült jármű részletgazdag kidolgozottságával és masszív, tartós műanyag kivitelezésével kiválóan alkalmas beltéri és kültéri játékra egyaránt. A legizgalmasabb része a mozgatható, kihúzható és forgatható tűzoltólétra, amelynek végén egy vízpermetező kosár is található – valóban lehet vele vizet spriccelni, így a gyerekek igazi bevetéseket játszhatnak el. Az autó oldalán látható 112-es segélyhívószám és a láng minták még hitelesebbé teszik az élményt.  A forgatható emelőkar, a könnyen kezelhető létrarendszer és a stabil kerekek segítenek abban, hogy a tűzoltóautó könnyedén vegye az akadályokat a homokozóban, udvaron vagy akár a nappali szőnyegén is. A játék már 3 éves kortól ajánlott, így hamar a kisfiúk (és lányok) kedvenc hősjárművévé válhat. A tűzoltóautós szerepjáték segít a bátorság, segítőkészség és felelősségtudat játékos formában való megerősítésében.  Jellemzők:  48 cm hosszú, részletgazdag Volvo FMX tűzoltóautó  Mozgatható, kihúzható és forgatható tűzoltólétra vízpermetező funkcióval  Strapabíró, időjárásálló műanyagból készült  Beltéri és kültéri játékra egyaránt alkalmas  3 éves kortól ajánlott, kreatív és akciódús szerepjátékhoz", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-worxx-volvo-fmx-letras-tuzoltoauto-dobozos-48cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66948", "title": "Fém körző", "img": "https://www.jatekshop.eu/upload_files/products/646683-luna-korzo.webp", "desc": "A körzők elengedhetetlen részei az iskolai matematika óráknak, hiszen ezeknek nagy hasznát vehetjük  a matematika órákon. Ez a körző fémből készült, így nagyon strapabíró, aminek köszönhetően sokáig lehet majd használatban. A körző hegye könnyen rögzíthető a papíron, hegye is fixen rögzíthető, így tökéletese köröket lehet vele csinálni, valamint a matematika órán a geometria feladatokhoz is kiválóan alkalmazható, műanyag tokja pedig védi a környezetét és magát a körzőt is, hogy ne tudjon megsérülni.  Jellemzők: - körző - fém anyagból - műanyag tokban", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-korzo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67672", "title": "Stop & Look: Felhúzható kislány többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/felhuzhato-kislany-tobbfele-valtozatban.jpg", "desc": "Ezek az aranyos, jelmezbe bújtatott kislány figurák egészen biztosan elnyerik a gyerekek tetszését, hiszen a hat különféle szín között, egészen biztos, hogy mindenki megtalálja a kedvencét. A cuki felhúzható állatka a három éves gyerekek számára készült, így igazán strapabíró, ám mindenféle káros anyagtól mentes műanyag adja a játék alapját. Az élénk színek egészen biztos elnyerik a gyerekek tetszését, míg a játék közben észrevétlenül fejlődik a gyerekek sem-kéz koordinációja és a finom motorikus készségei. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Felhúzható kislány - Többféle változatban - Anyaga: műanyag", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstop-look-felhuzhato-kislany-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71917", "title": "Cuki állatok - Border Collie sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53610317-arsuna-border-collie-sima-fuzet.webp", "desc": "Egy különleges füzetet szerezhetsz be gyermekednek, mely remek választás lehet számára, főleg ha szereti az állatokat. A füzet ugyanis a Cuki állatok kollekció része, melyből most egy Border Collie kutyus látható a füzeten. A füzet megjelenése mellett nagyon praktikus is, hiszen lekerekített sarkokat kapott, így elkerülhetőek a sérülések és gyűrődések is. A füzet belső lapjai sima lapok, melyek tiszta fehér színt kaptak, ennek köszönhetően pedig minden ceruzavonás tökéletesen látszik majd rajta. Keresd a kollekció többi változatát is.  Jellemzők: - Cuki állatok: Border collie megjelenés - sima lapú füzet - A/5 méret - lekerekített sarkokkal - kiváló minőség", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-allatok-border-collie-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79145", "title": "Faber-Castell: Needle roller toll 0,7mm zöld", "img": "https://www.jatekshop.eu/upload_files/products/fc-needle-roller-toll-07mm-zold.webp", "desc": "A kék színű tollak mellett mindig jó, ha van kéznél más színű írószer is, hiszen ezeknek a segítségével könnyen ki lehet emelni a szöveg bizonyos részeit. Ez a zöld színű roller toll minden szempontból ideális választás, suliba és munkához egyaránt. A Faber-Castell Needle roller tollai átlátszó és kényelmes fogórésszel rendelkeznek, így a biztos fogás mellett ellenőrizni lehet a tinta szintjét is. A toll tűhegyű kialakítása egyenletes tintaáramlást és szép írásképet eredményez.  Jellemzők: - Needle roller toll - Tinta színe: zöld - Átlátszó fogórész - Tűhegyű kialakítás - Vonalvastagság: 0,7mm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-needle-roller-toll-0-7mm-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79606", "title": "ICO: Military fekete golyóstoll 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/ico-golyostoll-military-fekete.jpg", "desc": "Ez a vagány fekete alapszínű golyóstoll garantáltan elnyeri a gyerek tetszését, hiszen a mintázatát a katonai álcafestés adja, az akasztón olvasható Don t Give Up! felirat pedig arra biztat, hogy soha ne add fel a dolgokat. A vagány külső mellett a toll szép és egyenletes vonalvezetéséről a cserélhető X-20 betét gondoskodik, amit kevesebb mint egy milliméteres vonalvastagság jellemez. A Military design a terepszínű mintázaton alapul és a ICO több terméket is ellátott ezzel a mintával, így egy egész készletet válogathat össze belőle.  Jellemzők: - Military golyóstoll - Színe: fekete - Cserélhető X-20 betét - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-military-fekete-golyostoll-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87360", "title": "Ars Una: Charme egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491452.webp", "desc": "Egy gyönyörű és praktikus órarenddel készülhetsz a következő iskolai tanévre. A Charme órarendet egy varázslatos erdő és persze a mágikus unikornis képe teszi meseszerűvé, a méretét pedig úgy választották meg, hogy a legtöbb tolltartóban kényelmesen elférjen. A kemény papírból készült órarend tökéletesen alkalmas arra, hogy a tolltartódban emlékeztessen téged a soron következő órákról. Az egyes napokon legfeljebb hét különféle óra jegyezhető fel, de mivel az órarend kétoldalas kialakítást kapott, így A és B hét egyaránt nyomon vezethető rajta.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-charme-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24271", "title": "Sport autók autóskártya 2015 - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Sport-autok-autoskartya-uj-Piatnik.webp", "desc": "Mindenki a gyönyörű és gyors autókat szereti a legjobban. Ez a csomag kártya a legnagyobb gyárak leghíresebb modelljeit szedte egy csokorba. Legyen szó Ferrariról, Jaguárról vagy épp Porschéról, ebben a pakliban mindannyian ugyanahhoz a rajtvonalhoz állnak majd fel. Az autóskártyákkal játszani roppant egyszerű, hiszen csak ki kell választani egy, az autóra jellemző értéket, és a játék során azok kerülnek összehasonlításra. Rajtatok áll, hogy melyik értéket veszitek éppen a játék alapjául, a végsebességet, vagy épp az autó erejét meghatározó lóerőket. Akinek a választott értéke nagyobb, az nyer, és viszi a kijátszott lapokat. Az nyer aki az összes lapot be tudja gyűjteni.  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsport-autok-autoskartya-2015-piatnik-42468.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Autóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70874", "title": "Flying Sharks kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-flying-sharks-ketoldalas-orarend-011.webp", "desc": "Szerezd be gyermeked tolltartójába a menő tűzpiros alapszínű Flying Shark órarendet, hogy a tanulmányai alatt mindig tisztába legyen azzal, hogy milyen órákra kell felkészülnie. Az órarend élénk színeiről a négyszínnyomás nyomdai technika gondoskodik és az erős kartonlapból készült órarend az egész év során segítheti őt a felkészülésben. Az órarendben naponta összesen hét órát lehet beírni, a kétoldalas kivitel pedig A és B héttel rendelkezik.  A termék jellemzői:  - Kiváló Ars Una minőség - 4 szín nyomással készült színes kivitel - Kétoldalas, A és B hétre - 7 tantárgynak megfelelő beosztás", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflying-shark-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87270", "title": "Ars Una: Drone Racer 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/53581310.webp", "desc": "A távirányítású drónok elképesztően népszerűek és könnyen elérhetőek lettek az elmúlt években, így már a gyerekek között is nagyon sok rajongójuk akad, így ennek a quadrokopterekkel díszített füzetnek is garantáltan nagy sikere lesz. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (1432-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdrone-racer-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87276", "title": "Ars Una: Space Racer 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/53581433.webp", "desc": "A Space Invader az első videójátékok egyike, és bár mára szinte teljesen feledésbe merült, a hagyatéka vitathatatlan, amire remek példa ez a füzet is, ami biztos, hogy a kis srácok egyik kedvenc tanszere lesz. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (1432-es) vonalazással", "price": 365.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-space-racer-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}