{"items": [{"id": "J91238", "title": "Disney: Jégvarázs 2. Színező füzet vízfestékkel és matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/563264-szineszo-szett-vizfestekkel-jegvarazs.webp", "desc": "A Jégvarázs színező szett egy fantasztikus választás minden kis rajongónak, akik szeretnek alkotni és szórakozni. Ez a színező füzet egy spirálos kialakítású, ami megkönnyíti az oldalak fordítását, és könnyen tárolható, valamint 20 oldalt tartalmaz, amelyek mindegyike része a varázslatos Jégvarázs világnak. Az oldalak minőségi papírral vannak nyomtatva, amely lehetővé teszi a gyerekek számára, hogy használják a különböző ceruzákat, filctollakat és festékeket anélkül, hogy a másik oldalra átmenne a színezés nyoma. Tartozik hozzá egy ív matrica is a mese karaktereivel, valamint ezen kívül egy 6 színt tartalmazó vízfesték paletta is, mellyel szuperül színezheti majd a képeket.  Jellemzők:  - Jégvarázs színező  - vízfestékkel  - ecsettel  - matricákkal  - kiváló minőség", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-2-szinezo-fuzet-vizfestekkel-es-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91559", "title": "Pitypang és Lili - Pitypang és a barátság mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/873951-pagony-pitypang-es-lili-baratsag.webp", "desc": "Az olvasás fontos szerepet játszik a gyermekek életében, és a mesék olvasása különösen hasznos lehet számukra. Ehhez hoztuk elm ost Pászthory Panka egy újabb különleges és élményekkel teli könyvét hoztuk el gyermekedhez, melyben Pitypangról és a játszótéri vidám kalandokról olvashatunk a kicsiknek. A mesék segítségével különleges világokba repítheti a gyerekeket, amelyekben az elképzelésük és a kreativitásuk segítségével új történeteket teremthetnek. Ez a képzelőerő fejleszti a gyerekek kreatív gondolkodásmódját és javítja a fantáziájukat.  Jellemzők: - Pitypang és Lili mesekönyv - keménytáblás borító - 24 oldalas - mérete: 16x16cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-es-lili-pitypang-es-a-baratsag-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92087", "title": "Csodálatos Pókember 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-pokember.webp", "desc": "Pókember az egyik legnépszerűbb szuperhős a Marvel Bosszúállók népszerű csapatából, így ez a különleges 3D matricaszett biztosan elnyeri kicsik és nagyok tetszését egyaránt. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodalatos-pokember-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93513", "title": "Repülőtér játékszett - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/repuloter-jatekszett-203743001.webp", "desc": "A Dickie Toys által tervezett Repülőtéri játékszett igazán különleges, minden részletre kiterjedő és élményszerű szett, ami a repülőterek pezsgő világát hozza el a gyerekek számára. A szett már 3 éves kortól ajánlott, és abban a szerencsés helyzetben van, hogy játék közben tanulhatnak a repülőterek világáról, a járművekről és a repülőgépekről. Ebben a mindennel felszerelt játékszettben egy részletesen kidolgozott repülőgép található, amely valósághűen szimulálja a repülőtéri tevékenységeket és manőverezéseket. A szett tartalmaz továbbá három különböző járművet is, melyek révén a gyerekek a repülőgépek kiszolgálásának különböző fázisaival is megismerkedhetnek.  A szett 3 pilonja és 2 közlekedési táblája segít a gyerekeknek abban, hogy megértsék a repülőterek alapvető jelzéseit és szabályait, míg a két bőrönddel a csomagok és bőröndök kezelését gyakorolhatják. Mindezek mellett, a szett kiváló minőségű és biztonságos anyagokból készült, biztosítva a tartós és biztonságos játékélményt a kicsik számára. A játék során a gyermekek nem csak a finommotorikus készségeiket fejleszthetik, de a kéz-szem koordinációjukat, logikai és problémamegoldó képességeiket is javíthatják. A járművek és a repülőgép részletes kidolgozása révén a gyerekek játékosan tanulhatják meg a repülőterek és a repülés alapjait, miközben szórakoztatják magukat.  Jellemzők: - Dickie Toys - Repülőtéri játékszett - Mindennel felszerelt - 1 repülőgép - 3 jármű - 3 pilon - 2 bőrönd - 2 közlekedési tábla - 3 éves kortól", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frepuloter-jatekszett-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93731", "title": "TNMT Michelangelo játékfigura - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/michelangelo-figura-y90374.webp", "desc": "Szerezd be ezt a Michelangelo teknőc figurát, és élj át fergeteges kalandokat a Nindzsa Teknőcök világában! Michelangelo, aki a narancssárga bandanát és nunchakut viseli, most 7 cm-es, strapabíró műanyag formában is elérhető, hogy bármikor elkísérjen téged a hétköznapi kalandokba. Michelangelo, a bohém és humoros karakter, élethű megjelenítéssel várja, hogy csatlakozz hozzá a teknős-kalandokban. Részletes kialakításával hűen tükrözi a karakter egyedülálló személyiségét, lehetővé téve a gyerekek számára, hogy újra és újra eljátsszák kedvenc jeleneteiket a Nindzsa Teknőcök sorozatból. Ez a zsebméretű figura könnyen hordozható, így Michelangelo bárhová elkísérhet, ahol csak játszani szeretnél.   Jellemzők: - Michelangelo teknőc játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftnmt-michelangelo-jatekfigura-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tini Nindzsa Teknőcök figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93787", "title": "Ékszerkészítő szett unikornisos tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszito-szett-unikornis-taroloban-000622402.webp", "desc": "Ébreszd fel belső ékszerterveződet ezzel az elragadó ékszerkészítő készlettel, amely egy mágikus unikornisos tárolóban érkezik! A szett színes gyöngyöket tartalmaz, amelyekkel egyedülálló ékszereket hozhatsz létre - legyen az karkötő, nyaklánc vagy akár fülbevaló. A kreativitásnak és a fantáziának nincs határa ezzel a készlettel! Minden egyes gyöngyöt úgy terveztek, hogy könnyen használható legyen, így a gyerekek (és a felnőttek is!) órákon keresztül élvezhetik az ékszerkészítés örömeit.  Az unikornisos tároló nemcsak varázslatos és divatos kiegészítője lesz a szobádnak, de praktikus megoldást is kínál az összes gyöngy és kész ékszer tárolására. A kiváló minőségű anyagok garantálják, hogy a gyöngyök ragyogjanak és hosszú ideig megőrizzék szépségüket. Ez a készlet tökéletes ajándék lehet minden ékszerkészítés iránt érdeklődő gyermeknek vagy felnőttnek. Fedezd fel a kreativitásodat, és alkoss csodálatos ékszereket ezzel az ékszerkészítő unikornisos tárolóval!  Jellemzők: - Ékszerkészítő unikornisos tárolóban - Színes gyöngyökkel - Kreatív játékszett - Kiváló minőség", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fekszerkeszito-szett-unikornisos-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96209", "title": "Music World: Bébi okostelefon hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkj429622-huanger-okostelefon.webp", "desc": "Ez a Bébi Okostelefon egy vidám és interaktív játék, amely a legkisebbeknek szól. Ez a telefon sárga színű, és rendelkezik egy kék gombbal és kijelzővel, amelyen különböző gombok találhatók. Ezeket a gombokat megnyomva különböző hangok csendülnek fel, amelyekkel a gyerekek felfedezhetik a hangok világát.  Ez a játék nemcsak szórakoztató, hanem készségfejlesztő is, mivel segíti a kicsiket az interaktív játék során. A gombok megnyomásával fejleszthetik finommotoros képességeiket és megismerhetik a hangok összefüggéseit. Emellett a színes kialakítás és az érdekes hangok ösztönzik a kreativitást és a képzelőerőt. Ez a Bébi Okostelefon remek választás, hogy a gyermeked szórakoztató és tanulságos játékban részesüljön.  Jellemzők: - okostelefon - hanggal - kiváló minőség - strapabíró kivitelezés", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-bebi-okostelefon-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96991", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os világosbarna színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-vilagos-barna.webp", "desc": "Ismerjétek meg a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek kiválóan alkalmasak mindenféle kézműves alkotómunkához! Ez az 1000 darabos készlet 5 mm-es, prémium minőségű gyöngyöket tartalmaz, amelyek segítségével gyermeked kifejezheti önmagát művészi alkotások révén. A csodás, élénk színű gyöngyökkel változatos képeket, ékszereket és díszítő elemeket hozhattok létre, amelyeket vasalással rögzíthettek, hogy hosszantartó emlékeket alkossanak. Alkotás közben gyermeked finommotoros képességei és szem-kéz koordinációja fejlődik, miközben játékosan tanul meg többet a színekről és formákról. A PlayBox garantálja a termékek biztonságosságát és minőségét, amit a Nordic Swan Ecolabel minősítés is alátámaszt. Ez a csomag nem csak alkotásra ad lehetőséget, hanem arra is, hogy értékes időt tölthessetek együtt, miközben együtt fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-vilagosbarna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97038", "title": "PlayBox: Csillogó zsenília szálak 90db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/glitteres-zseniliak-90db-6mm-2470056.webp", "desc": "Fedezd fel a kreativitás új dimenzióit ezzel a 90 darabos csillogó zsenília szál készlettel, amely minden színes és fényes projekthez tökéletes választás. A szett különböző színeket tartalmaz: piros, zöld, arany, ezüst és kék, amelyek mindegyike 6mm átmérőjű és 300 mm hosszú. Ezek a fényesen csillogó szálak ideálisak karácsonyi dekorációk, kreatív kézműves projektek és egyéb ünnepi alkotások készítéséhez.  Használd őket, hogy egyedi és személyre szabott dísztárgyakat készíts, vagy adj hozzá egy kis fényűzést és színt az iskolai projektekhez. Rugalmas és könnyen formázható szerkezetük lehetővé teszi, hogy minden korosztály számára egyszerűen használhatóak legyenek, legyen szó akár figurák, koszorúk, vagy ékszerek készítéséről.  Jellemzők: - Darabszám: 90 - Szín: Piros, zöld, arany, ezüst, kék - Méret: 6mm átmérő, 300mm hossz - Alkalmazás: Kézműves projektek, ünnepi dekoráció - Anyaga: Rugalmas, csillogó zsenília", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csillogo-zsenilia-szalak-90db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98416", "title": "Bestway: Cukorszórású fánk úszógumi kétféle változatban 107cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/36118b-bestway-fankos-uszogumi.webp", "desc": "A 107 cm-es fánkos úszógumi remek választás a strandra vagy medencébe, különösen azok számára, akik szeretik a mókás és stílusos vízi kiegészítőket. A fánkos úszógumi kiváló minőségű, ami azt jelenti, hogy tartós és megbízható, így hosszú órákon át élvezheted vele a pancsolást vagy a vízben való lazulást.  A kék bevonat és a cukorszórásos minta egyedülálló és játékos megjelenést kölcsönöz ennek az úszóguminak. A fánkos design nemcsak vicces és szórakoztató, hanem kellemes és vonzó látványt is nyújt, ami még élvezetesebbé teszi a vízben való időtöltést.  Ez az úszógumi ideális választás mind a gyerekeknek, mind a felnőtteknek, akik szeretnének stílusosan és mókásan úszni vagy pihenni a vízben. A fánkos úszógumi nagyszerű lehetőség arra, hogy kifejezd egyéniségét és egy kis vidámságot vigyen a strandra vagy medencébe.  Az ár 1 db-ra vonatkozik. A választott változatot kérjük a megjegyzésrovatban tüntesse fel.  Jellemzők: - Fánk úszógumi - kétféle változatban - kiváló minőség - 107 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-cukorszorasu-fank-uszogumi-ketfele-valtozatban-107cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98674", "title": "Faber-Castell: Grip 2001 égkék színű radír", "img": "https://www.jatekshop.eu/upload_files/products/radir-grip-2001-egkek-587074.jpg", "desc": "A Grip 2001 radír jellegzetes égkék színe és ergonomikus dizájnja, amely domború pöttyökkel van díszítve a felszínén, biztosítja a tökéletes fogást és kontrollt radírozás közben. A radír PVC-mentes anyagból készült, ami biztonságosabb választás a környezet és az egészség szempontjából.  A radír finoman és hatékonyan távolítja el a ceruzanyomokat anélkül, hogy károsítaná a papír felületét vagy nyomot hagyna, így tökéletes választás mindenki számára, aki tiszta és rendezett munkafelületet szeretne fenntartani.  Jellemzők: - Ergonomikus dizájn pöttyös felülettel a biztos fogásért - Élénk égkék szín, ami kiemeli az asztal minden más eszköze közül - PVC-mentes anyag a biztonságos és környezetbarát használatért - Hatékony radírozási képesség anélkül, hogy károsítaná a papírt - Ideális iskolai, irodai és művészeti használatra", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-egkek-szinu-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98819", "title": "Famentes spirálos vázlatfüzet B/4 32 lapos, 120g", "img": "https://www.jatekshop.eu/upload_files/products/p1115-0031-546117-iskola-vazlatfuzet-b4.webp", "desc": "A Famentes vázlatfüzet B/4 méretben egy remek választás minden diák és művész számára, aki szeretne alkotni, jegyzetelni vagy vázlatokat készíteni. Ez a füzet kiváló minőségű, 120 gramm súlyú papírból készült, ami ideális vastagságú a tollazásra és rajzolásra.  A B/4 méretű lapok elegendő teret biztosítanak a kreativitásnak, miközben nem túl nagyok ahhoz, hogy kényelmesen elférjenek a táskában vagy az iskolai fiókban. A füzetet spirálos kivitelezésű, ami lehetővé teszi, hogy könnyedén lapozz rajta, és a lapokat teljesen szétnyisd, így kényelmesen és hatékonyan dolgozhatsz.  A füzet famentes, ami azt jelenti, hogy a papír előállítása során nem használtak fel faanyagot. Ez környezetbarát választásnak számít, amely segít csökkenteni a fák kivágásának hatásait. Így a füzet nemcsak a kreativitást szolgálja, hanem hozzájárul a fenntarthatóbb jövőhöz is.  A vázlatfüzet sokoldalúan használható. Használhatod jegyzetek készítésére, feladatmegoldásokhoz, vagy akár rajzok és vázlatok készítésére. A vastag papír alkalmas akvarellfestéshez vagy más nedves technikákhoz is, így akár művészeti projektjeidhez is tökéletes választás lehet.  Összességében a Famentes vázlatfüzet B/4 méretben kiváló minőségű, kényelmes és környezetbarát választás minden diák és művész számára. A vastag papír, a praktikus spirálos kivitelezés és a fenntartható gyártási folyamat mind hozzájárulnak ahhoz, hogy hatékonyan és élvezettel dolgozhass alkotásaidon vagy jegyzeteiden.  Jellemzők: - Vázlatfüzet - Famentes - B/4-es méret - spirlos kivitelezés - 32 lapos - 120 grammos papírból", "price": 809.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffamentes-spiralos-vazlatfuzet-b-4-32-lapos-120g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00077", "title": "LEGO® Super Mario™: Goomba játszótere (71433)", "img": "https://www.jatekshop.eu/upload_files/products/lego-super-mario-goomba-jatszotere-3.webp", "desc": "Rengeteg játéklehetőség vár a LEGO® Super Mario™ Goomba játszótere, vidámsággal és kalandokkal teli, gyermekeknek készült játékszettel (71433). Bármikor szuper ajándék lehet fiúknak, lányoknak és 7+ éves Super Mario™ rajongóknak, hiszen ez a gyűjthető Nintendo® játék tartalmaz 3 Goomba játékfigurát, egy megépíthető fatörzset és egy libikókát, hogy igazán kreatív legyen a játék. Nyomd le a kart a megépíthető fa hátulján, hogy előugorjon egy Goomba, libikókázz a Goombákkal, vagy helyezd őket egymás tetejére, és építs Goomba-tornyot!  Add a játékszetthez LEGO® Mario™, a LEGO® Luigi™ vagy a LEGO® Peach™ figurát (a 71439, 71440 vagy a 71441 külön kapható készletekből), és indulhat az interaktív egyensúlyozó kihívás a libikókán.  A készlethez tartozó építési útmutatót megtalálod a dobozban és a LEGO Super Mario alkalmazásban. Az app emellett inspiráló ötleteket kínál a különféle építési és játékmódokhoz, és biztonságos fórumot nyújt a gyerekeknek, ahol megoszthatják alkotásaikat.  Vidám, gyűjthető Nintendo® játékok - Készülj fel a játékos kalandokra Goomba játszóterén ezzel a LEGO® Super Mario™ játékkészlettel 3 LEGO® Super Mario™ Goomba játékfigura - A Goombákat egymás tetejére építheted Kalandjáték LEGO® kockákból - Nyomd le a kart a megépíthető fatörzs hátulján, hogy előugorjon egy Goomba, vagy libikókázz a Goombákkal Interaktív játék - Ugorj a megépíthető játék libikóka interaktív elemére LEGO® Mario™-val, LEGO® Luigi™-val vagy LEGO® Peach™-csel (a figurákat a csomag nem tartalmazza), és kezdődhet is az egyensúlyozó kihívás Nintendo® ajándék fiúknak, lányoknak és 7+ éves rajongóknak - Ajándékozd meglepetésként ezt a 173 elemből álló szettet; az interaktív játékhoz szükséged lesz a 71439, a 71440, vagy a 71441 készletre (ezek a szettek külön kaphatók) Egy kis segítség – Töltsd le a LEGO® Super Mario™ appot, ahol építési útmutatókat, kreatív ötleteket és még sok minden mást is találsz. A kompatibilis Android- és iOS-eszközöket megtalálod a LEGO.com/devicecheck oldalon Inspiráld a gyerekek képzelőerejét! – Az önálló vagy a társas elfoglaltsághoz is klassz LEGO® Super Mario™ játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően Méretek - A fatörzs és a libikókaépítmény együtt 10 cm magas, 18 cm széles és 12 cm mély, s más LEGO® Super Mario™ készletekkel is kombinálható", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-goomba-jatszotere-71433.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00758", "title": "Majorette: Japán deluxe kisautók többféle 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/japan-deluxe-autok-1db-212051030.webp", "desc": "A Japán deluxe kisautók sorozatban található járművek igazi különlegességek minden autórajongó számára, akik szeretik a japán autók világát. Ezek az 1:64 méretarányú modellek híres japán autókat mintáznak, például a Nissan GT-R, Honda Civic vagy a Suzuki Carry, melyek részletgazdag kidolgozással és tuning kiegészítőkkel érkeznek. A járművek kiváló minőségű fémből és műanyagból készültek, így strapabíróak és tartósak, akár gyűjtőknek, akár gyerekeknek szánjuk őket. A sorozat minden darabja különleges festéssel és tuning részekkel van ellátva, így még menőbbé teszi a játékot. A kicsiknek remek lehetőség, hogy belemerüljenek az autók világába, és saját kis autóversenyeiket rendezzék meg ezekkel a vagány modellekkel. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Valósághű japán autók 1:64 méretarányban - Egyedi tuning részekkel és festéssel ellátva - Strapabíró fémből és műanyagból készült - Véletlenszerűen csomagolt típusok, változatos modellek - 3 éves kortól ajánlott", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-japan-deluxe-kisautok-tobbfele-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01066", "title": "Magic Mixies Pixlings Galaxy - Deerle divatbaba", "img": "https://www.jatekshop.eu/upload_files/products/magic-mixies-pixlings-deerle-pix14998.jpg", "desc": "A Magic Mixies Pixlings Deerle divatbaba varázslatos kalandot ígér a kislányok számára, akik szeretik a fantáziadús, kreatív játékokat. Deerle különlegessége a hosszú, színes haja, amely UV-fény hatására megváltoztatja a színét, így minden napsütéses játék alkalmával új megjelenést varázsolhatsz neki. A baba részletgazdag kidolgozású, csillogó ruhája és mesés kiegészítői révén könnyedén beleilleszkedik egy mágikus világba. A csomagban található egy varázsital, melyet össze kell keverni, hogy Deerle csodálatosan megjelenjen előtted, akár egy igazi varázslat! A babához kiegészítők is tartoznak, mint például a hajformázó eszközök, amikkel különböző frizurákat lehet alkotni. A színváltó haj különösen izgalmas eleme a játéknak, ami még több mókát és kreativitást biztosít a kislányoknak. A Pixlings világában minden lehetséges, és ezzel a babával minden játék egy varázslatos új kaland!  Jellemzők: - Színváltó haj UV-fény hatására - Exkluzív Mini Mixie figurával és kiegészítőkkel - Fantáziadús, csillogó ruhák és részletgazdag kidolgozás - Varázsital keverés a baba megjelenítéséhez - Hajformázó eszközök a kreatív játékhoz", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagix-mixies-pixlings-galaxy-deerle-divatbaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01316", "title": "Clementoni Baby: Interaktív mikrofon", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-interaktiv-mikrofon-17925.webp", "desc": "A Clementoni Baby Interaktív mikrofon egy szórakoztató és fejlesztő játék a legkisebb énekesek számára, akik szeretnék felfedezni a zene és a hangok világát. Ez az interaktív mikrofon kifejezetten a 10-36 hónapos korosztálynak készült, és arra ösztönzi a kicsiket, hogy kibontakoztassák kreativitásukat és élvezzék a zenélést. A vidám, színes kialakítás és a kedves arcú mikrofon azonnal felkelti a kicsik érdeklődését, és ösztönzi őket a játékra.  A mikrofon többféle dallamot és hangot játszik le, amelyek segítenek fejleszteni a baba hallását és ritmusérzékét. A gombok megnyomásával a gyerekek különböző zenéket, effekteket és dallamokat hallgathatnak, ami nemcsak szórakoztató, de tanulásra is ösztönzi őket. A játék mikrofonnak köszönhetően a kicsik saját hangjukat is felfedezhetik, és bátran gyakorolhatják az éneklést, mintha igazi előadók lennének.  A mikrofon ergonomikus kialakítása és könnyen megfogható mérete révén a legkisebbek is könnyedén tarthatják és játszhatnak vele. A világító gombok és a dallamos visszajelzések még izgalmasabbá teszik a játékot, miközben a gyerekek fejlesztik kézügyességüket és a hangok közötti különbségeket is megtanulják. A játék mosolygós arca és élénk színei garantáltan mosolyt csalnak minden kisgyermek arcára.  A Clementoni Baby Interaktív mikrofon kiváló választás arra, hogy a gyerekek játék közben fejlődjenek, hiszen a dallamok és hangok ösztönzik őket a kommunikációra és a kreatív önkifejezésre. A mikrofon könnyedén magaddal vihető, így akár utazások alkalmával is szórakoztathatja a kicsiket, biztosítva a vidám perceket bárhol és bármikor.  Jellemzők:  - Interaktív mikrofon, többféle dallammal és hanghatással - Ergonomikus kialakítás, kicsi kezek számára is könnyen megfogható - Világító gombok, amelyek izgalmasabbá teszik a játékot - Segít fejleszteni a hallást, ritmusérzéket és a kézügyességet - Ideális választás 10-36 hónapos gyerekek számára, hogy felfedezzék a zene világát", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-interaktiv-mikrofon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02288", "title": "LEGO® DreamZzz: Izzie és Bunchurro, a gaming nyuszi (71490)", "img": "https://www.jatekshop.eu/upload_files/products/lego-dreamzzz-izzie-es-bunchurro-71490.webp", "desc": "Ugorj bele egy izgalmas kalandba a gyermekeknek készült LEGO® DreamZzz™ Izzie és Bunchurro, a gaming nyuszi (71490) építőszettel! Az izgalmakkal teli sorozat ihlette játék szárnyakat ad a 7 éves vagy nagyobb fiúk és lányok képzelőerejének, akik segíthetnek Izzie-nek megmenteni az álomlakó répát a kiberálomlakótól.  Az ifjú álmodók örömmel építik majd meg a Bunchurro figurát, aki Bunchu nyuszi új, vagány, kontroller kesztyűt és edzőcipőt viselő verziója, és akinek egy képernyő is van a hasán. Majd felfedezhetnek 2 átépítési lehetőséget! A gyerekek olyan kiegészítőket tehetnek a nyuszimodellre, mint a gördeszka, a gyorsítórakéta vagy a menő hátrakéta. A játék nyuszi mindegyik formában többféleképp beállítható, az akciókat pedig Izzie minifigurája kelti életre, akit Bunchurro hátára lehet illeszteni, hogy a gyerekek még több inspirációt kapjanak a fantáziadús játékhoz.  Ajándék gyermekeknek és a sorozat rajongói számra, hiszen ez a fantáziadús játékkészlet történetvezérelt építési útmutatót tartalmaz, hogy az álmodók elmerülhessenek az akciókban és csatlakozhassanak Izzie-hez és Bunchurróhoz ebben az izgalmakkal teli kalandban.  A képzelőerő játéka – Engedd szabadjára a gyerekek kreativitását a fiúknak és lányoknak egyaránt ideális LEGO® DreamZzz™ Izzie és Bunchurro, a gaming nyuszi játékkészlettel, amely 2 építési móddal várja őket  1 készlet, 2 kaland – Az ifjú álmodók építhetnek egy játék nyuszit, majd olyan kiegészítőket adhatnak hozzá, mint a gyorsítórakéták vagy a hátrakéta  LEGO® minifigura – A főhőst, Izzie-t felültetheted Bunchurro hátára, hogy életre keljen az akció és még több inspirációt kapj a kreatív játékhoz  Álomjátékok – Ez a fantáziadús LEGO® szett egy kiberálomlakót és egy álomlakó répát is rejt, hogy a gyerekek eljátszhassák az egész történetet  Még több szórakozás – A szetthez tartoznak olyan moduláris gyorsítórakéták, amelyeket a LEGO® DreamZzz™ 2025-ös választékának többi (külön kapható) készletéhez is csatlakoztatni lehet  Nyusziajándék – Az állatos játékszett remek ajándék gyermekeknek, akik szeretik a LEGO® DREAMZzz™ tévésorozatot, ifjú gamereknek vagy állatbarátoknak  Légy része az akciónak! – A szett történetvezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba  Méretek – A készlet 252 darabból áll, és a nyuszimodell gördeszkával megépítve 18 cm magas, 12 cm széles és 9 cm mély", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-dreamzzz-izzie-es-bunchurro-a-gaming-nyuszi-71490.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03848", "title": "Kinetic Sand: Fagyis doboz rózsaszín homokgyurmával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-kinetic-sand-fagyis-doboz-rozsaszin-k03848.webp", "desc": "A Kinetic Sand fagyis doboz rózsaszín homokgyurmával fantasztikus kreatív játékélményt kínál a gyerekek számára. Ez a különleges kinetikus homok puha, könnyen formázható, és nem szárad ki, így újra és újra alkothatnak vele. A rózsaszín színű homok tökéletes választás minden kis cukrászmester számára, hiszen a fagyis dobozos csomagolás lehetőséget ad arra, hogy a gyerekek elképzelt fagylaltkölteményeket készítsenek, miközben fejlődik a kézügyességük és a kreativitásuk.  A csomag 113 gramm rózsaszín kinetikus homokot tartalmaz, amely tapintásra lágy és különleges állagú, így úgy viselkedik, mint a nedves homok, mégis teljesen száraz marad. Könnyen összetapad, de nem ragad a kezekhez, így tisztán lehet vele játszani. A mellékelt kis fagylaltos kanál segítségével a gyerekek valósághű gombócokat formálhatnak, és fantáziadús alkotásokat hozhatnak létre.  A Kinetic Sand tökéletes választás beltéri játékhoz, hiszen nem hagy rendetlenséget maga után, és órákon át leköti a gyerekeket. A kinetikus homok gyúrása, formázása nemcsak szórakoztató, hanem megnyugtató hatású is, így segíti a koncentrációt és a finommotoros készségek fejlődését.  Ez a játék ideális ajándék lehet minden kisgyerek számára, aki szereti az alkotást és a szerepjátékokat. Kiválóan kombinálható más Kinetic Sand szettekkel is, hogy még több kreatív lehetőséget nyújtson.  Jellemzők:  113 gramm rózsaszín kinetikus homok fagyis dobozban Különleges, puha és könnyen formázható állag Nem hagy rendetlenséget, nem szárad ki Mellékelt fagylaltos kanál a még élvezetesebb játékért Fejleszti a kreativitást és a kézügyességet", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-fagyis-doboz-rozsaszin-homokgyurmaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05987", "title": "Kertvárosi kémek kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/kertvarosi-kemek.webp", "desc": "A Kertvárosi kémek egy izgalmas és taktikus kártyajáték, amelyben két játékos bújik rivális ügynökök szerepébe – és csak az egyikük győzhet. Egy nyugodt kertváros díszletei között zajlik az üldözés, ahol a játékosok minden egyes körben kártyák segítségével mozgatják karaktereiket a 14 mezős pályán. A csavar? A kártyák egy részét az ellenfél választja ki neked! Így nemcsak saját taktikádat kell jól felépítened, hanem meg kell próbálnod ráérezni, mire készül a másik.  A játék egyre fokozódik, ahogy a különböző karakterek képességei és a haladó változatban megjelenő feketepiac mindent felforgatnak. Egy igazán okos, gyors döntéseket igénylő játék, ahol az előrelátás és a másik fejével való gondolkodás a kulcs.  Jellemzők:  Kétfős taktikai kártyajáték kertvárosi környezetben Választásmechanika: az ellenfeled dönt a lapjaid sorsáról Egyszerű alapszabályok, mély stratégiai lehetőségekkel Haladó játékmód feketepiaccal Rövid, pörgős játszmák, kb. 20–30 perc alatt  A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkertvarosi-kemek-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06103", "title": "Luna: Peppa malac matrica szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-matrica-szett-300db-000482819.webp", "desc": "Ha a gyermeked odavan Peppa malacért, akkor a Peppa malac 300 darabos matrica szett telitalálat lesz! Ez a vidám, színes matricakollekció tele van Peppa, Zsoli, Mamamalac, Papamalac és sok más ismerős figura képével, akiket a gyerekek azonnal felismernek és imádnak. A szett négy oldalon több mint 300 különböző matricát rejt, így garantáltan hosszú időn keresztül leköti a kicsik figyelmét.  Tökéletes kreatív elfoglaltságnak esős napokon, autóutakon vagy ajándékba is remek választás. A matricák tökéletesek rajzok, füzetek, meghívók vagy akár ajándékcsomagolások díszítéséhez. Aranyos gyümölcsös és szívecskés mintákkal is kiegészül, így a szórakozás mellett a finommotorika és kreativitás is fejlődik.  Jellemzők: - Több mint 300 darab színes matrica - Négy oldalnyi változatos mintával - Peppa malac és barátai szerepelnek rajta - Ideális kreatív tevékenységekhez és dekoráláshoz - Serkenti a kézügyességet és képzelőerőt", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-peppa-malac-matrica-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}]}