{"items": [{"id": "J99520", "title": "Ars Una: T-Rex dinoszauruszos kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493463-arsuna-trex-orarend.webp", "desc": "Ismerd meg az Ars Una T-Rex órarendjét, amely egy izgalmas és stílusos kiegészítő minden dinoszaurusz rajongó számára. Ez az órarend zöld alapon T-rex dinoszauruszos mintával van díszítve, fekete kerettel körülvéve, így nemcsak praktikus, hanem egyedi és inspiráló hangulatot is áraszt, ami minden napodat izgalmasabbá teszi.  Kétoldalas elrendezése magyar nyelven, A és B hét beosztással segít abban, hogy könnyedén átlátható és rendszerezett legyen a heti teendőid kezelése. A 250 gr-os félfényes műnyomó papír tartós és kellemes tapintású, a zöld alap pedig friss és dinamikus megjelenést biztosít.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una T-Rex órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt az izgalmas és egyedi órarendet, hogy stílusosan kezeld mindennapi feladataidat, és merülj el a dinoszauruszok világában!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - T-rex mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-dinoszauruszos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99560", "title": "Ars Una: T-Rex dinoszauruszos tisztasági csomag", "img": "https://www.jatekshop.eu/upload_files/products/52523465-arsuna-trex-tisztasagi-csomag.webp", "desc": "Az Ars Una T-Rex tisztasági csomag tökéletes választás a kis kalandorok számára, akik imádják a dinoszauruszokat és a felfedezéseket. A zöld alapon dinoszauruszos minta igazán vagány és izgalmas megjelenést kölcsönöz ennek a praktikus tisztasági csomagnak. Az összehúzható zsinóros átlátszó műanyag zsákban érkező csomag könnyen hordozható és tárolható, ideális választás otthoni használatra és utazáshoz egyaránt.  A csomag tartalmazza mindazt, amire szükséged lehet a mindennapi higiénia fenntartásához: - Műanyag pohár: Kiválóan alkalmas reggeli fogmosáshoz vagy italok fogyasztásához. Könnyen tisztítható és használható. - Szappantartó: Praktikus tároló a szappan számára, amely biztosítja, hogy mindig száraz és higiénikus maradjon. - Fogkefetartó: Megóvja a fogkefét a szennyeződésektől és rendezetten tartja. - Kéztörlő: Puha és kényelmes, segít frissen és tisztán tartani a kezeket.  A csomag mérete (125x240x90 mm) lehetővé teszi, hogy könnyedén elférjen bármilyen táskában vagy bőröndben, így tökéletes kiegészítője lehet bármilyen utazásnak vagy kirándulásnak. Az összehúzható zsinóros műanyag zsák könnyű hozzáférést biztosít a tartalomhoz, miközben védi azt a külső szennyeződésektől és nedvességtől.  Az Ars Una T-Rex tisztasági csomag nemcsak praktikus, hanem igazán menő is. A zöld alapon dinoszauruszos minta különleges és egyedi megjelenést biztosít, amely minden kis kalandor kedvence lesz. A csomag dizájnja inspirálja a gyerekeket, hogy minden nap örömmel használják ezt a higiéniai csomagot.  Az Ars Una T-Rex tisztasági csomag egy tökéletes választás mindazok számára, akik szeretnék ötvözni a praktikumot és a stílust a mindennapi higiénia fenntartása során. Ez a dinoszauruszos mintás csomag minden szükséges eszközt biztosít, hogy mindig frissen és tisztán érezd magad, akár otthon, akár útközben. Ne hagyd ki ezt az izgalmas és praktikus kiegészítőt, amely a gyerekek kedvenc higiéniai társa lesz!  Jellemzők: - Tisztasági csomag összehúzható zsinóros átlátszó műanyag zsákban. - Tartalma: műanyag pohár, szappantartó, fogkefetartó, kéztörlő. - Utazáshoz is praktikus - Méret:125x240x90 mm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-dinoszauruszos-tisztasagi-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tisztasági csomag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99568", "title": "Ars Una: Cute Animals - Puppy tacskós uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/52543692-arsuna-puppy-uzsonnas-doboz.jpg", "desc": "Az Ars Una Cute Animals - Puppy uzsonnás doboza tökéletes választás gyermeked számára, ha kedveli a cuki állatokat, különösen a kiskutyákat. Ez a zárható műanyag uzsonnás doboz tacskós mintával van díszítve, amely színt és vidámságot visz a mindennapokba.  A doboz praktikus megoldás iskolába, óvodába vagy kirándulásokra, hiszen könnyen elfér a gyermek táskájában. Hűtőszekrénybe helyezhető, így az uzsonna frissen tartható és biztonságosan tárolható az egész nap folyamán.  Az anyaga mentes a BPA-tól, így teljes mértékben biztonságos használatra tervezett. Fontos, hogy ne mosogatógépben mossuk el, és ne tegyük mikrohullámú sütőbe, hogy megóvjuk a termék szerkezetét és mintázatát hosszú távon is.  Méretei (165x60x135 mm) ideálisak, hogy elegendő helyet biztosítsanak az uzsonnának, miközben könnyen hordozható és kezelhető a gyermek számára. Az Ars Una Cute Animals - Puppy uzsonnás doboza nemcsak praktikus, hanem egyben stílusos kiegészítő is, amely örömet szerezhet gyermekének minden egyes használatkor.  Jellemzők: - Zárható műanyag uzsonnás doboz  - CTacskós mintával  - Iskolába, óvodába, kiránduláshoz ajánljuk.  - Hűtőszekrénybe helyezhető.  - A termék anyaga nem tartalmaz egészségre veszélyes BPA-t - FONTOS! mosogatógépben NEM mosható, - Mikrohullámú sütőbe NEM tehető  - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-tacskos-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99808", "title": "Nebulo: Tűzött kockás panda mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12348145-panda-kockas-fuzet.webp", "desc": "A Nebulo Tűzott Kockás Füzet Panda Mintával 87-32 A/4 ideális választás mindennapi jegyzeteléshez. Az A/4-es méret elegendő helyet biztosít részletes jegyzetek, ábrák és táblázatok számára. A margóval ellátott lapok segítik a rendszerezést és a fontos információk kiemelését.  A kiváló minőségű papír biztosítja, hogy a tinta ne üssön át, a strapabíró borító pedig védi a füzetet a mindennapi használat során. A cuki panda minta a borítón nemcsak esztétikus, hanem egyedivé is teszi a füzetet, felhívva a figyelmet az iskolában vagy az irodában.  Ez a füzet tökéletes matematika, fizika, kémia és más tantárgyakhoz, valamint előadások, szemináriumok jegyzeteihez, naplóíráshoz és kreatív ötletek rögzítéséhez is. A Nebulo Panda Mintás Füzet minden jegyzetelési igényt kielégít, miközben vidámságot csempész a mindennapokba.  Jellemzők: - Négyzetrácsos füzet - Panda mintával - A/4-es minta - kiváló minőség", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-panda-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99815", "title": "Nebulo: Ló a homokban vonalas füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12347377-nebulo-lo-a-homokban-vonalasfuzet.webp", "desc": "A Nebulo Ló a Homokban Mintás Vonalas Füzet 81-32 A/4 egy izgalmas választás minden lókedvelő diáknak és jegyzetelőnek. Az A/4-es méretű füzet ideális nagyobb mennyiségű jegyzet rögzítésére és részletes gondolatok lejegyzésére.  A füzet magas minőségű, vastag papírjának köszönhetően a tolltinta nem fog átszivárogni, így akár vastagabb tollakkal is kényelmesen írhatunk rajta. A vonalas lapok segítenek a rendezett és átlátható jegyzetek készítésében, ami megkönnyíti a tanulást és a szervezést.  A borítón fekete ló vágtat a homokban, ezáltal dinamikus és lenyűgöző látványt nyújtva. Ez a dizájn minden lovas rajongót és természet szerelmeseit is elvarázsolja.  A füzet strapabíró borítóval rendelkezik, amely védi a lapokat a mindennapi használat során előforduló sérülésektől és szennyeződésektől. Így hosszú ideig megőrzi szép és rendezett állapotát, és mindig szívesen nyúlunk majd érte a jegyzetelés során.  Ez a füzet nemcsak praktikus, hanem inspiráló is, amely segít a tanulásban és a kreatív gondolkodás fejlesztésében. Ideális választás minden olyan diáknak, aki szereti a lovakat és a természetet, és szeretné egyedivé tenni a jegyzeteit egy stílusos és izgalmas füzet segítségével.  Jellemzők: - Vonalas füzet - Ló a homokban mintával - A/4-es minta - kiváló minőség - 81-32 vonalazás", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-lo-a-homokban-vonalas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99862", "title": "Ars Una: Fleur leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-leckefuzet-5-fleur.webp", "desc": "Tedd vidámabbá és színesebbé a házi feladatok és jegyzetek vezetését a Fleur leckefüzettel! Ez az A5-ös méretű füzet csodálatos, tavaszi virágokkal borított borítójával minden kislány szívét elnyeri. A borítón színes, élénk virágok és zöld levelek kavalkádja látható, ami frissességet és jókedvet sugároz, így a tanulás is örömtelibbé válik.  A füzet lapjai ideálisak a házi feladatok, feljegyzések és emlékeztetők számára. A strapabíró borító védi a füzetet a mindennapi igénybevételtől, így hosszú ideig megőrzi szépségét és épségét. Az első oldalon található név és tantárgy rubrikák segítenek abban, hogy a füzet mindig könnyen azonosítható legyen, így elkerülhető a keveredés a tanszerek között.  Ez a leckefüzet tökéletes választás minden gyermek számára, aki szereti a természetet és a virágokat. Tedd még örömtelibbé és motiválóbbá a tanulást ezzel a gyönyörű leckefüzettel!  Jellemzők: - A/5 méretű leckefüzet - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Borítója: 350 gr-os karton  - Belseje: 100 gr-os papír  - 38 lapos", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99971", "title": "Tech Deck: Handboard óriásdeszka Sonic mintás gördeszka - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-handboard-oriasdeszka-sonic-spin-master.webp", "desc": "Lépj be a gördeszkázás világába a Tech Deck Sonic Handboard-al! Ez a menő kézi gördeszka tökéletes választás minden fiatal gördeszkás számára, akik szeretik a Sonic karaktereket és a vagány trükköket. A Sonic Handboard különlegessége a részletgazdag grafika, amelyen Sonic világa elevenedik meg, és az egyedi dizájn, amely garantáltan magával ragadja a gyerekeket.  A Tech Deck Sonic Handboard segítségével a gyerekek megtanulhatják és gyakorolhatják a legkülönfélébb trükköket és ugrásokat. A kézi gördeszka kiváló minőségű anyagokból készült, amelyek biztosítják a tartósságot és a hosszú élettartamot. A kerekek és a felfüggesztések úgy vannak tervezve, hogy a lehető legjobb élményt nyújtsák, akár egyedül gyakorolsz, akár barátaiddal versenyzel.  Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét és koncentrációját is. A Tech Deck Sonic Handboard tökéletes ajándék minden kis gördeszkásnak és Sonic rajongónak, akik szeretnék kipróbálni a trükközést egy menő kézi gördeszkával.  Jellemzők: Tartalma: 1 Tech Deck Sonic Handboard Részletgazdag Sonic grafika Kiváló minőségű anyagokból készült Fejleszti a kézügyességet és a koncentrációt Tökéletes trükközéshez és gyakorláshoz Ajánlott életkor: 6 éves kortól Csatlakozz a Tech Deck gördeszkás közösséghez, és élvezd a trükközés minden pillanatát a Sonic Handboard segítségével!", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-handboard-oriasdeszka-sonic-mintas-gordeszka-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00422", "title": "PlayBox: Gyémánt alakú színes 8, 10 és 12mm-es fűzhető gyöngy 250g-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-gyemant-alaku-fuzheto-gyongyszett-8-10-12mm-es-250g.webp", "desc": "Ez a PlayBox gyémánt alakú színes fűzhető gyöngy szett ideális választás bármilyen kézműves projekthez, legyen szó ékszerkészítésről, dekorációk készítéséről vagy egyedi ajándékok létrehozásáról. A 250 grammos csomag különböző méretű (8 mm, 10 mm, 12 mm) gyöngyöket tartalmaz, amelyek ragyogó színekben tündökölnek. A gyöngyök csiszolt felülete gyémántszerűen csillog, így bármilyen alkotást könnyedén feldobnak. A különböző méretek és színek kombinációja lehetővé teszi, hogy változatos és kreatív mintákat hozz létre, miközben gyermeked finommotoros készségei és kreativitása is fejlődik.  Jellemzők:  250 g gyémánt alakú fűzhető gyöngy Különböző méretek: 8 mm, 10 mm, 12 mm Élénk, ragyogó színek Ideális ékszerkészítéshez és dekorációkhoz Fejleszti a finommotoros készségeket és a kreativitást", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-gyemant-alaku-szines-8-10-es-12mm-es-fuzheto-gyongy-250g-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00318", "title": "Brain Quest kockalabirintus ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/brain-quest-3d-kockalabirintus-ugyessegi-jatek-2.webp", "desc": "Tedd próbára a türelmedet és ügyességedet a Brain Quest kockalabirintus ügyességi játékkal! Ez az izgalmas, színes kis kocka számos kihívást tartogat minden korosztály számára. A játék célja, hogy a kocka belsejében található labirintuson keresztül vezess egy kis golyót a kezdőponttól a célállomásig. A különböző szintek és útvonalak folyamatosan új kihívásokat kínálnak, így soha nem válik unalmassá.  A kockalabirintus kompakt mérete miatt könnyen hordozható, így bárhol, bármikor játszhatsz vele – otthon, utazás közben, vagy akár az iskolai szünetekben is. A színes elemek és a kihívást jelentő útvonalak nemcsak szórakoztatóak, hanem segítik a finommotoros készségek, a kézügyesség és a logikai gondolkodás fejlesztését is.  Ez a játék tökéletes ajándék lehet bárkinek, aki szereti a logikai feladatokat és kihívásokat, vagy csak egy szórakoztató időtöltésre vágyik. Kész vagy kipróbálni, hogy mennyire vagy ügyes?  Jellemzők:  Kompakt, hordozható méret Színes, izgalmas labirintus dizájn Fejleszti a finommotoros készségeket és a logikai gondolkodást Ideális minden korosztálynak Szórakoztató és kihívást jelentő játékélmény", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrain-quest-kockalabirintus-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01312", "title": "Clementoni baby: Első kutyus plüssöm", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-pluss-kutyus-17922.webp", "desc": "A Clementoni Baby Első kutyus plüssöm tökéletes társ a legkisebbek számára, aki melegséget és megnyugvást nyújt az első pillanatoktól kezdve. Ez a kedves, mosolygós plüss kutyus ideális barát a baba számára, akit bármikor ölelgethet és magával vihet a nap folyamán. A puha, színes anyagok különböző textúrái nemcsak kellemes tapintást biztosítanak, de segítik a baba érzékszerveinek fejlődését, miközben felfedezik a világot.  A kutyus minden részlete gondosan lett megtervezve: a barátságos arc, a színes ruhácska és a puha, simogatható anyag mind hozzájárul ahhoz, hogy a baba gyorsan megszeresse ezt a plüsst. A kisbabák számára készült, így biztonságos, nem mérgező anyagokból készült, aminek köszönhetően bátran játszhat vele a kicsi. Az ölelni való puhasága miatt tökéletes társ az alváshoz is, hiszen segít megteremteni a biztonságérzetet és megnyugtatja a babát.  A Clementoni Első kutyus plüssöm mosógépben mosható, így könnyen tisztán tartható, ami minden szülő számára fontos szempont. A játék kialakítása lehetővé teszi, hogy könnyedén magaddal vihesd a babakocsiban vagy az autósülésben is, így a kicsi mindig maga mellett tudhatja kedvenc kis plüssbarátját. A kutyus bájos megjelenése miatt ideális ajándék lehet akár keresztelőre, babalátogatóra vagy más különleges alkalomra is.  Ez a szerethető kis plüsskutya nem csupán egy egyszerű játék, hanem egy olyan barát, amely végigkíséri a kicsit a mindennapok során, és segít neki az első évek során megismerkedni a külvilággal.  Jellemzők:  - Puha plüss anyagból készült, barátságos kutyus forma - Különböző textúrák az érzékelés fejlesztéséhez - Mosógépben mosható, könnyen tisztán tartható - Ideális ölelni való méret, amely segít a megnyugvásban és az elalvásban - Biztonságos és nem mérgező anyagokból készült, a legkisebbek számára is megfelelő", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-elso-kutyus-plussom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01408", "title": "High Quality Collection - New York 500 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-500hqc-compact-puzzle-new-york-k01408.webp", "desc": "Merülj el New York lenyűgöző látványában a Clementoni 500 darabos puzzle-jével, amely a High Quality Collection részeként kiváló minőségű puzzle élményt nyújt! A kép a város híres felhőkarcolóit ábrázolja naplementében, lenyűgöző színekkel és részletekkel. A puzzle darabjai gondosan megmunkáltak, tökéletesen illeszkednek egymáshoz, így a kirakás élménye nemcsak szórakoztató, de kielégítő is. A csomaghoz tartozik egy poszter is, amely segít a kép kirakásában, de akár a falra is felakaszthatod, ha készen vagytok vele. A puzzle kirakása nagyszerű lehetőség a családi összefogásra, miközben fejleszti a gyerekek koncentrációs képességét, finommotoros készségeit és problémamegoldó képességét.  Ez a gyönyörű New York-i panoráma elhozza otthonodba a város szívének hangulatát. A Hudson folyó tükröződése a naplementében, a One World Trade Center és a többi ikonikus felhőkarcoló minden darab összerakásával egyre élesebbé válik, így garantáltan különleges élmény lesz a kirakás. A puzzle mérete 49 x 36 cm, ami tökéletesen alkalmas akár egy kisebb asztalon történő kirakáshoz is. Ez a puzzle ideális választás ajándéknak is, hiszen a Clementoni márka garantálja a minőséget és az igényes megjelenést, amit mind a gyerekek, mind a felnőttek élvezhetnek.  Ez a puzzle nemcsak kreatív kihívás, de a közös játék örömét is elhozza, miközben fejleszti a logikai készségeket és a türelmet. A High Quality Collection részeként ez a puzzle igazi műalkotás, amit élvezet végigcsinálni, és a végeredmény büszkeséggel tölthet el.  Jellemzők: - 500 darabos puzzle New York látképével - Minőségi anyagok, kiváló illeszkedés - Éles, részletgazdag nyomtatás - Posztert is tartalmaz - 360 x 490mm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhigh-quality-collection-new-york-500-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01517", "title": "Adrenix: Darts szett kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/adrenix-darts-szett-k01517.webp", "desc": "Az Adrenix Darts Szett tökéletes választás mind kezdő, mind haladó darts játékosok számára, akik pontos dobásaikkal szeretnék fejleszteni képességeiket. A szett 11 darabból áll, amelyek között három darab 18 grammos réz bevonatú darts test, extra szárak és kétféle színű (piros és kék) cserélhető tollak találhatók. A dartsok ergonomikus, csúszásmentes kialakítása biztos fogást garantál, így könnyen és precízen irányíthatók a dobások.  A szett praktikus tárolódobozban érkezik, amely megvédi a tartozékokat, és biztosítja, hogy mindig rendezetten és készen álljanak a játékra. A könnyű hordozhatóság miatt akár otthon, akár baráti találkozókon vagy versenyeken is használhatod.  Kétféle változatban érhető el, az ár egy darabra vonatkozik, és a rendelés véletlenszerű színű szettet tartalmaz. Az Adrenix Darts Szett kiváló ajándékötlet minden darts kedvelő számára, és ideális választás a pontos célzás és a stratégiai gondolkodás fejlesztéséhez.  Az ár 1db termékre vonatkozik, melyet meglepetésszerűen választunk ki!  Jellemzők: - 11 darabos darts szett cserélhető tartozékokkal - 18 grammos réz bevonatú darts testek, stabil dobásokhoz - Kétféle színvariáció (piros és kék), véletlenszerűen kiválasztva - Ergonomikus, csúszásmentes fogás a pontos irányításért - Praktikus tárolódoboz, könnyű szállítás", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-darts-szett-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01894", "title": "ABC Porsche 911 Cozy Chris 27cm kisautó - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-porsche-911-cozy-204115013.webp", "desc": "Az ABC Porsche 911 Cozy Chris egy imádnivaló kisautó, amelyet kifejezetten a legkisebbek számára terveztek. Ez a 27 cm-es autó élethű formájú és szemet gyönyörködtető pasztell színekben pompázik, melyek vonzóak a gyermekek számára. Az autón található dekorációk kedves állatmintákat ábrázolnak, amelyeket a gyerekek könnyen megszeretnek. A játékautó strapabíró műanyagból készült, így ellenáll az aktív játék során fellépő terheléseknek, és biztonságos a gyerekek számára. Az ergonomikus kialakítású kerekek biztosítják a sima gurulást, így a gyerekek könnyedén irányíthatják a járművet, ami segíti a motoros készségek fejlesztését. Ideális választás egyéves kortól, ez a kisautó tökéletes első játékautó lehet, amely megalapozza a járművek iránti érdeklődést.  Jellemzők: - ABC Porsche 911 kisautó - Cuki matricákkal - Szabadonfutó kerekek - Tökéletes kialakítás - Mérete: 27cm", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-porsche-911-cozy-chris-27cm-kisauto-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01897", "title": "SkillMatics: Mágikus műhely - Kozmikus utazás", "img": "https://www.jatekshop.eu/upload_files/products/skillmatics-magikus-muhely-kozmikus-utazas-k01897.webp", "desc": "A SkillMatics Mágikus műhely - Kozmikus utazás készlet elrepíti a gyerekeket a végtelen űr csodái közé, ahol bolygók, csillagok és űrhajósok világát fedezhetik fel. Ez a kreatív szett különleges élményt nyújt a kicsiknek, hiszen saját űrkalandjukat alkothatják meg a színes fóliák és habszivacs matricák segítségével. Ideális választás azoknak a gyerekeknek, akik szeretik a fantasztikus történeteket, és érdeklődnek a világűr titkai iránt.  A csomag több mint 100 színes fóliát és 80+ habszivacs matricát tartalmaz, amelyekkel a gyerekek látványos, saját űrkalandokat hozhatnak létre. Hat különböző képes vászon várja, hogy a gyerekek fantáziájukkal megtöltsék, miközben fejlesztik kézügyességüket és kreativitásukat. Az elkészült alkotások kiválóan mutatnak akár a szobában, vagy ajándékként is örömet szerezhetnek.  Jellemzők: - Több mint 100 színes fólia a kozmikus alkotáshoz - 80+ habszivacs matrica különleges díszítéshez - 6 képes vászon űrbéli témákkal - 4-9 éves korosztálynak ajánlott - Fejleszti a kreativitást, kézügyességet és fantáziát", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fskillmatics-magikus-muhely-kozmikus-utazas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02120", "title": "Star Wars Mandalori 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-premium-star-wars-mandalorian.webp", "desc": "A Star Wars Mandalori 1000 db-os prémium plusz puzzle elhozza a galaxis legendás harcosát, a Mandalorit és kedvenc társát, Grogut (Baby Yodát) egy izgalmas kirakós formájában. A kép a sorozat hangulatát idézi, Din Djarin páncélos alakjával és Groguval, aki a Mandalori gondoskodó kezeiben nyer menedéket. Az illusztráció a háttérben csillagokkal és egy misztikus, sárgás éggel idézi a galaktikus világ varázsát.  A prémium plusz minőségű puzzle darabjai tökéletesen illeszkednek egymáshoz, így az összerakás kellemes élményt nyújt. A részletes grafika és az élénk színek igazán élettelivé teszik a képet. Az elkészült mű nagyszerű dekoráció lehet, amely bármely Star Wars-rajongó szobáját feldobja.  Jellemzők:  1000 darabos prémium plusz puzzle A Mandalori és Grogu ikonikus párosa Látványos, részletgazdag illusztráció galaktikus hangulattal Tartós, pontosan illeszkedő darabok Tökéletes ajándék és falra akasztható dekoráció Star Wars-rajongóknak", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-mandalori-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02304", "title": "LEGO® Super Mario™: Mario Kart™ – Toad garázsa (72035)", "img": "https://www.jatekshop.eu/upload_files/products/supermario-toad-garazsa-72035.webp", "desc": "Hadd játsszák el a gyerekek a szerelők szerepét Toad garázsában, hogy felkészítsék a B Dashert az akciódús versenyre ebben a testre szabható LEGO® Super Mario™: Mario Kart™ játékszettben (72035). Szuper, Nintendo® figurát rejtő ajándékötlet 8 éves vagy nagyobb fiúknak, lányoknak és gamereknek, hiszen a készlet 2 db, kék szerelőruhába bújt Blue Toad figurát, egy működő autóemelőt, standard és blue standard tire (kék színű standard) gumikat, valamint eszközöket rejt. A B Dasher kilövővel van felszerelve, és az építők a dudát és a motort is felszerelhetik a Testreszabás Gépből.  Csatlakoztass egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát (a 71439, a 71440 vagy a 71441 külön kapható szettek valamelyikéből) az interaktív játékhoz, hogy olyan digitális reakciókat aktiválhass, mint a B Dasher, a driftelés vagy a lebegés hangja, valamint hogy duda- és motorhangokat választhass a Testreszabás Gépből.  Keresd a gyűjthető Nintendo szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi LEGO Super Mario: Mario Kart (külön kapható) készletet!  Jellemzők: • Nintendo® figurás ajándékötlet – Hadd játsszák el a gyerekek a szerelők szerepét és készítsék fel a B Dasher kocsit az akciókkal teli versenyekre Toad garázsában, ennek a testre szabható LEGO® Super Mario™: Mario Kart™ játékszettnek a segítségével • 2 gyűjthető Blue Toad (Pit Crew) Nintendo® játékfigura – Ez a LEGO® kockákból épült Mario Kart™ 2 db, kék szerelőruhát viselő Blue Toad (Pit Crew) figurát és sokféle kiegészítőt rejt • Testre szabható játék – Helyezd a kocsit az autóemelőre, és teddfel a standard vagy a blue standard tire (kék színű standard) gumikat, a dudát és a motort a Testreszabás Gépből, de még sok minden más is vár rád • Interaktív játék – Helyezz egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát (nem a szett részei) a kocsiba vagy a Testreszabás Gép interaktív elemére a digitális élményekért • LEGO® Super Mario™ születésnapi ajándék gyerekeknek – Ajándékozd ezt a játékszettet 8 éves vagy annál nagyobb fiúknak, lányoknak és Nintendo® játékosoknak; az interaktív játékhoz a külön kapható 71439, 71440 vagy 71441 készlet valamelyike szükséges • Extra játéklehetőségek – Fedezd fel a (külön kapható) LEGO® Super Mario™: Mario Kart™ készletek teljes választékát, és keresd a többi, megépíthető Mario Kart játék járművet és figurát, akikkel versenyezhetsz • Inspiráld a gyerekek képzelőerejét! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario™ játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően • Méretek – A 390 elemből álló játékkészletben található garázsmodul 11 cm magas, 31 cm széles és 20 cm mély", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-mario-kart-toad-garazsa-72035.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02342", "title": "Gabi babaháza: Csillagvizsgáló erkély játékszett Pandi figurával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-csillagvizsgalo-erkely-pandi-figuraval-21.webp", "desc": "A Gabi babaháza: Csillagvizsgáló erkély játékszett Pandi figurával elrepít a képzelet birodalmába, ahol a kisgyermeked felfedezheti a csillagok és bolygók varázslatos világát! Ez a szuper cuki szett a Netflix népszerű Gabi babaháza sorozatának egyik kedvence, mely tökéletes választás kreatív és szórakoztató játékhoz. A szettben megtalálható a csillagokkal díszített álomszerű erkély, ahol Pandi Paws, a kis cicafigura éppen kalandra készül.  A készlet tartalmaz egy csillagos forgó díszt, amely mozgatható, valamint számos vidám kiegészítőt: hold alakú dekorációt, színes süteményt, egy kis űrlény figurát, és még egy csillag alakú repülőt is. Pandi a saját kedvenc székével és kiegészítőivel pillanatok alatt kész a játékra. Az aranyos, részletgazdag szett tökéletes egyéni vagy barátokkal közös szerepjátékhoz.  Jellemzők: Tartalmazza Pandi Paws figuráját Mozgatható csillagvizsgáló erkély részletekkel 8 különböző kiegészítő az interaktív játékhoz Élénk, színes design, ami felkelti a gyerekek figyelmét Ideális ajándék a Gabi babaháza rajongóinak", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-csillagvizsgalo-erkely-jatekszett-pandi-figuraval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02350", "title": "Unikornis Akadémia: Layla baba - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-layla-baba-spin-mster.webp", "desc": "Az Unikornis Akadémia: Layla baba egy varázslatos figura, amely elrepít a Netflix népszerű Unikornis Akadémiájának izgalmas világába! Layla gyönyörű, részletgazdag babaként érkezik, aki készen áll a legnagyobb kalandokra. Stílusos lila és kék ruhája tökéletesen tükrözi varázslatos személyiségét, miközben hosszú, hullámos haja színes tincsekkel kiegészítve inspirálja a gyerekeket a kreatív játékra.    Layla ikonikus szemüvege és elegáns csizmái egyedi megjelenést kölcsönöznek neki, és remek kiegészítői minden történetnek, amit a gyerekek eljátszanak. A baba hajlítható végtagokkal rendelkezik, így könnyen mozgatható, és minden helyzetben élethű pózokba állítható. Ez a figura tökéletes ajándék a fantáziadús játékok és a varázslatos történetek rajongóinak.  Jellemzők:  - Részletgazdag Layla baba   - Színes, hullámos haj kék és lila tincsekkel   - Stílusos, varázslatos ruházat kiegészítőkkel   - Hajlítható végtagok a könnyű mozgathatóságért   - Ideális ajándék az Unikornis Akadémia rajongóinak", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-layla-baba-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02741", "title": "Barbie: Party Reveal Meglepetés szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-party-reveal-meglepetes-szett-mattel.webp", "desc": "A Barbie: Party Reveal Meglepetés szett egy izgalmas csomag, amelyben Barbie egy különleges szülinapi bulira készül! A szett tele van meglepetésekkel – összesen 10 felfedeznivaló vár a gyerekekre, köztük egy mini Barbie baba, egy kiskutya figura, egy születésnapi torta, valamint ajándékdobozok és sütidekoráló eszközök.** A készlet tartalmaz színes gyurmát is, amivel a gyerekek maguk díszíthetik a tortát, hogy még különlegesebbé tegyék az ünnepet. A varázslatos színváltó funkció tovább fokozza a játékélményt, hiszen egy kis vízzel megváltoztathatják a torta vagy a kiegészítők színét.  Ez a kreatív és interaktív szett tökéletes választás a kis cukrászmesterek és Barbie-rajongók számára, akik imádják a bulikat és a süteménykészítést!  Jellemzők:  10 meglepetés, köztük egy Barbie baba és egy kiskutya Színes gyurma a tortadíszítéshez Színváltó funkció varázslatos hatásokkal Tortaállvány és sütidekoráló eszközök Ajándékdobozok a bulihangulat megteremtéséhez", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-party-reveal-meglepetes-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02742", "title": "Thomas kedvenc pillanatok: Thomas a gőzmozdony és Terence a traktor motorizált vonatszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-kedvenc-pillanatok-thomas-a-gozmozdony-es-terence-a-traktor-motorizalt-szett-mattel.webp", "desc": "A Thomas kedvenc pillanatok: Thomas a gőzmozdony és Terence a traktor motorizált vonatszett tökéletes választás a kis mozdonyrajongóknak! Ebben az izgalmas készletben Thomas a gőzmozdony éppen egy építkezési kalandban vesz részt, Terence pedig segít neki a nehéz földmunkákban. A részletgazdag vonatszett egy motorizált Thomas mozdonyból, egy Terence traktort szállító kocsiból és egy rakománnyal teli teherkocsiból áll, így a gyerekek újraalkothatják a kedvenc jeleneteiket vagy saját történeteket találhatnak ki.  A Thomas és barátai TrackMaster pályákkal kompatibilis, így könnyedén beilleszthető más játékkészletekbe is, növelve ezzel a játékélményt. A mozdony elem segítségével önállóan közlekedik, így igazán interaktív szórakozást nyújt.  Jellemzők:  Motorizált Thomas mozdony, amely önállóan halad Terence traktor és rakományos teherkocsi a teljes építkezési élményért Részletgazdag kidolgozás, hű a mesebeli karakterekhez TrackMaster pályákkal kompatibilis, így bővíthető más készletekkel 3 éves kortól ajánlott, elem szükséges a működéshez", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-kedvenc-pillanatok-thomas-a-gozmozdony-es-terence-a-traktor-motorizalt-vonatszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}]}