{"items": [{"id": "J56476", "title": "Teknoball kék golyóstoll 1 db 1mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4297102-teknoball-1mm-golyostoll-kek-1db.webp", "desc": "A golyóstollak kifejezetten hasznosnak számítanak a diákok körében, hiszen főleg középiskolában már kötelező a használata. A tollakkal tökéletesen lehet jegyzetelni és jelölni, így rengeteget használhatunk el belőlük. A tollat most kék színben szerezheted be, mely a tollak között is  legnépszerűbb szín. A hegye 1 mm vastagságú, melyben egy golyó található. Ennek forgása viszi fel a tintát a papírra, mely így egyenletes marad. Keresd kínálatunkban többi színváltozatát is a Teknoball tollaknak, hogy teljes lehessen gyermeked készlete.  Jellemzők: - Teknoball golyóstoll - 1 db-os kiszerelés - kék szín - hegye 1 mm - kiváló minőség", "price": 115.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteknoball-kek-golyostoll-1-db-1mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56491", "title": "Memory narancssárga szövegkiemelő filctoll 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vekony-narancs.webp", "desc": "A szövegkiemelők minden tolltartóban jól jöhetnek, és ha Te i épp gyermekednek vagy magadnak keresed a tökéletes szövegkiemelőt, akkor jó helyen jársz. Ez a kiemelő élénk narancssárga színnel fog, mellyel könnyedén kilehet emelni minden szöveget. A jegyzetek átláthatóvá válnak általuk, főleg ha más színeket is bevetünk. A toll 5mm-es heggyel rendelkezik, mellyel egy mozdulattal lehet kiemelni a szöveget. Kínálatunkban megtalálod  a többi színváltozatot is, keresd azokat is, hogy teljes legyen a készlet.  Jellemzők: - memory szövegkiemelő filctoll - narancssárga színben - hegye 5 mm-es - élénk szín - könnyű fogás", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemory-narancssarga-szovegkiemelo-filctoll-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56901", "title": "Láma jumbo felfújható gumimatrac 115cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lama-jumbo-felfujhato-gumimatrac-115cm.webp", "desc": "Mi úszik a vízen, csak nem egy hatalmas láma? - ez a kérdés mostantól egyetlen strandon sem fog furcsán hangzani, hiszen megérkezett a felfújható láma gumimatrac. A láma formájú matrac jókora, 115cm-es átmérőjével kényelmes ülő- vagy fekhelyet biztosít a napozni vágyóknak. A matrac méretéből adódóan egy termetesebb személy is kényelmesen elfér rajta anélkül, hogy a vízbe pottyanástól kellene tartania. Ez a láma bizony az egyik legtrendibb matrac lehet a nyaralásokon!  Jellemzők: - Láma jumbo felfújható gumimatrac Anyaga: Strapabíró gumi  Mérete: 115cm-es átmérő", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flama-jumbo-felfujhato-gumimatrac-115cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58848", "title": "Unikornisos buborékfújó pisztoly szett 60ml folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-buborekfujo-pisztoly-szett-60ml-folyadekkal-2.webp", "desc": "A szabadban nagyszerű játék és látványos buborékok várják a gyerekeket, hiszen ezzel az egyszerűen használható buborékfújó pisztollyal tengernyi színes buborékot készíthetnek pillanatok alatt. Az unikornis mintával ellátott fehér és rózsaszín színekben pompázó buborékfújó pisztolyt egyszerűen csak bele kell mártaniuk a folyadékkal megtöltött tálba, majd a ravasz meghúzásával máris készülhetnek a buborékok. A látványos játék mindig izgalmas időtöltést jelent a kislányoknak a szabadban.  Jellemzők: - Unikornisos mintával - Buborékfújó pisztoly  - 60ml-es buborékfújóval - Kiöntő tál kiegészítővel - Elemet nem igényel - Anyaga: műanyag", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-buborekfujo-pisztoly-szett-60ml-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59371", "title": "LOL Surprise felfújható gumicsónak 112cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-lol-felfujhato-hajo-112cm-16804.webp", "desc": "A 112cm hosszú LOL Surprise gumicsónak kiválóan használható akár egy nyaralás alkalmával, akár otthon a medencében, hiszen gyermeked akár már másfél éves kortól beleülhet és szülői felügyelet mellett csónakázhat a víz felszínén. A csónak elején található kötél segítségével vontathatod gyermeked és így egy hatalmas játékélményt garantálhatsz a számára. A csónak magas oldalfala hozzájárul a komfortérzethez is, hiszen játék közben kényelmesen kikönyökölhet és így biztonságosan kapaszkodhat a játék ideje alatt.  Jellemzők:  - LOL Surprise design - Vontató kötéllel - 112cm hosszúság - Anyaga: gumi", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-felfujhato-gumicsonak-112cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59665", "title": "Feszített fehér festővászon 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-festovaszon-50x70cm.webp", "desc": "Épp itt az ideje továbblépni a festészet terén, és a hagyományos papírokat egy valódi festővászonra cserélni, ami egy keretre feszítve a legtökéletesebb felület egy remekmű elkészítéséhez. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni amelyet a lehető legszélesebb méretválasztékban érhet el áruházunk kínálatában. Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59810", "title": "Krepp papír barna színben 50x200cm", "img": "https://www.jatekshop.eu/upload_files/products/barna-krepp-papir-50x200cm.webp", "desc": "Iskolai és otthoni kreatív használatra is tökéletesen használható ez a barna színű krepp papír, melyet formára vágva vagy bármely más módon is felhasználhatnak. A minőségi krepp papír tökéletes díszek készítéséhez és sokszínű dekorációs célra is, azonban akár színezéshez is ideális. A barna színt több más színnel is kombinálhatják kicsik és nagyok, ezáltal még látványosabb lesz a dekoráció.  Jellemzői:  - Színes krepp papír - Barna színben - Kreatív felhasználásra - Mérete: 50x200cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-krepp-papir-50x200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60762", "title": "LENA: Homokozó készlet lányos színben 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/lena-lanyos-homokozo-szett-10dbos-05421.jpg", "desc": "A rózsaszín alapszínnel büszkélkedő homokozó szettben gyermeked minden olyan eszközt és szerszámot megtalálhat, amelyekre a homokozóban szüksége lehet. A kiváló műanyagból készült homokozó készlet hosszú ideig szerszámként szolgálhat a kertben játszva és akár a medencében is játszhat vele gyermeked a nyári forróság idején. A szita, a vödör és a locsolókanna segítségével megalapozhatja a munkaterületet a homokozóban, majd a további kiegészítőket használva megindulhat az alkotás. A szettben fagyis tölcsérek, fagyis kanál és két homokozó forma is megtalálható a még nagyobb játékélmény érdekében.  Jellemzők:  - Homokozó készlet lányos színben - 1db vödör - 1db szita - 1db lapát - 1db gereblye - 1db locsoló kanna - 2db homokozó forma - 2db fagyis tölcsér - 1db fagyis kanál - Anyaga: Műanyag", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-keszlet-lanyos-mintaval-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62104", "title": "Combat Force 9 katonai terepjáró akció figurával", "img": "https://www.jatekshop.eu/upload_files/products/combat-force-9-katonai-terepjaro-akciofiguraval.webp", "desc": "A katonai terepjárók egyetlen regimentből sem hiányozhatnak, hiszen az egyik leghatékonyabb módja annak, hogy a katonák kellőképp mobilisak legyenek. Ez a készlet egy jól felszerelt és mozgékony terepjáróval bővítheti a gyerekek meglévő katonai alakulatát, ráadásul a dobozban egy akció figura is található, ami a mozgatható kezeivel és lábaival, valamint kiegészítő felszereléseivel akár bele is ültethető a kocsi volánja mögé. A játék izgalmas bevetések és katonai akciók lejátszására ad lehetőséget.  Jellemzők: - Combat Force 9 katonai terepjáró - Szabadonfutó kerekekkel - Akció figurával", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcombat-force-9-katonai-terepjaro-akcio-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62146", "title": "Rózsaszín konyhai készlet hordozható tároló ülőkével", "img": "https://www.jatekshop.eu/upload_files/products/mkk240054.webp", "desc": "Kislányod kipróbálhatja magát a konyhában ,és ő maga készítheti el a mai ebédet vagy vacsorát. A szettben ugyanis különböző edények, tányérok és evőeszközök is megtalálhatóak. A szett ezen kívül más kiegészítőket is tartalmaz. A szett kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró. Éppen ennek köszönhetően a tároló fedelét lehajtva még ülőkeként is lehet használni, tehát nem csak szórakoztató, de nagyon praktikus is egyben. Keresd a többi változatot is kínálatunkban.  Jellemzők: - konyhai készlet - rózsaszín színben - hordozható ülőkével - kiváló minőség - kiegészítőkkel - Méret: 31.5×26.5×18.0cm", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-konyhai-keszlet-hordozhato-tarolo-ulokevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62125", "title": "Betonkeverős teherautó sárga színben 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk413520-1.webp", "desc": "A teherautók rengeteg gyermek figyelmét felkeltik, hiszen hatalmasak és rendkívül erősek is. Most egy betonkeverős teherautó lehet gyermekedé, aminek biztosan örülni fog majd, ha szereti a teherautókat. A betonkeverő kerekei gurulnak, aminek köszönhetően sokkal élethűbb lehet a játék, valamint részletes kialakítása is hozzá járul ehhez. Nem csak jókat szórakozhat majd velük, de rengeteget fejlődhet is általa, hiszen a mozgásra és tapintásra is szüksége lehet, valamint ezen kívül látása és gondolkodása is fejlődhet.   Jellemzők: - betonkeverő teherautó - sárga színben - guruló kerekekkel - élénk színben - részletes kivitelezés - mérete: kb 17x8x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetonkeveros-teherauto-sarga-szinben-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62975", "title": "RC Off-Road kék távirányítós autó 1:20 USB töltövel", "img": "https://www.jatekshop.eu/upload_files/products/rc-off-road-taviranyitos-auto-usb-toltovel.webp", "desc": "Ez a vagány távirányítós kisautó egészen biztos, hogy minden fiú gyereknek hatalmas élményt fog okozni. A kocsi klasszikus Off-Road kialakítást kapott, így a hasmagassága alaposan meg lett emelve, a kerekekre nagy és vaskos gumikat szereltek fel, és a rugós felfüggesztésnek köszönhetőn jól megbirkózik minden tereppel. A készletben egy kényelmes távirányító is helyet kapott, aminek a segítségével a kocsit minden irányba lehet vezérelni. Végül, de nem utolsó sorban a csomag tartalmazza a kocsiba való újratölthető akksit és a szükséges USB kábelt.  Jellemzők: - Off-Road kék távirányítós autó - Rugós felfüggesztéssel - Minden irányba vezérelhető - Újratölthető akksival - USB töltővel - A távirányítóhoz 2db 1,5V AA ceruzaelem szükséges", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-off-road-kek-taviranyitos-auto-120-usb-toltovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63609", "title": "T-rex figura fával 12cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk546162-mktoys-trex-faval-jatekszett.webp", "desc": "A T-rex az egyik legrémisztőbb dinoszaurusz, mely méltón lett rengeteg gyermek kedvence. A dinoszaurusz részletes kialakítást kapott, a legapróbb részletekig kidolgozva, aminek köszönhetően jó játékélményt garantál mindenki számára. A rémisztő, fogát megvillantó dinoszaurusz mellett egy fa is a szett része, ami méretarányos a dinoszauruszhoz. Anyaga strapabíró, így sokáig lehet majd gyermeked gyűjteményének része, kínálatunkban pedig más változatokat is megtalálsz, melyek ezeket a mára már kihalt állatokat eleveníti meg.  Jellemzők: - T-Rex figura - fával - részletes kialakítás - a dinoszaurusz mérete: 12cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-rex-figura-faval-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63349", "title": "Asztali billiárd 27,5x19x7cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk493179-mktoys-asztalibilliard.webp", "desc": "Egy igazán szórakoztató játékkal lehet most gazdagabb a család, melynek biztosan örülni fog majd mindenki, hiszen a játék egy asztali billiárd játék, amihez golyók és ütők is tartoznak, a labdákat pedig akárcsak az igazi játéknál, itt is 6 lyukba lehet elrakni. A billiárd asztal mérete 28x19x7cm, mely bár nem akkor a mint az igazié, mégis, talán még jobb szórakozást is nyújthat majd számotokra. Gyermekek és felnőttek számára is egyaránt ajánljuk, kínálatunkban pedig megtalálod valós méretekben is a játékot.  Jellemzők: - Asztali billiárd  - golyókkal és ütővel - rendező háromszöggel - mérete: 27,5x19x7cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-billiard-27-5x19x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64784", "title": "Farm fa óriás formapuzzle - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-fa-orias-formapuzzle.webp", "desc": "A fa forma puzzle remek választás a kisebb gyerekek számára, hogy számtalan készségüket fejlesszék játék közben. Ez a készlet az élénk színeivel, és mókás farm állataival kapcsolatos puzzle könnyedén fel tudja kelteni a gyerekek érdeklődését és hosszabb időre le is kötni a figyelmüket. A készletben három különféle formát találni, egy ló, egy tehén és egy malac, melyeket egy kis fogóval lehet eltávolítani a keretből, majd a kicsik szín- és formafelismerését felhasználva kerülhetnek vissza a helyükre.  Jellemzők: - Farm fa óriás formapuzzle - Három darabos készlet - Anyaga: fa - Méretük 20 x 5 x 36 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-fa-orias-formapuzzle-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64822", "title": "Sarok konyha szett műanyag kosarakkal - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/interaktiv-sarokkonyha-kiegeszitokkal.webp", "desc": "A gyerekek szeretnek minden olyan dolgot lemásolni, amit a szülők is csinálnak, így örömmel tevékenykednek a konyhában is. Ebben a készletben egy szuper sarok konyha szett található, amiben mindent megtalálnak a kicsik, ami remek játékra ad lehetőséget. A konyharészlet nagy részét egy sütő és gáztűzhely teszi ki ami felett egy páraelszívó és egy mikrohullámú sütő is helyet kapott. A készlet másik részét a mosogatópult adja, ami alatt két polc kínál helyet a műanyag kosarak számára.  Jellemzők: - Sarok konyha szett - Műanyag kosarakkal - Sütővel és főzőlappal - Kiegészítőkkel", "price": 43790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarok-konyha-szett-muanyag-kosarakkal-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64858", "title": "Hot Wheels Winning Formula összeépíthető, hátrahúzós kisautó 1/32 - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-winning-formula-osszeepitheto-hatrahuzos-auto-132.webp", "desc": "A Hot Wheels kisautók esetében nem újdonság, hogy a kocsi a legextrémebb külsővel rendelkezik, így ez a vagány verda annyira nem is fog kilógni a sorból. A Winning Formula esetében pedig mindent megtettek a győzelem vagyis a gyorsaság érdekében, ezt szolgálja az áramvonalas kialakítása, valamint első és a hátsó légterelők. Ezek a ragasztó nélkül összeépíthető kisautók vékony lapokból állíthatók össze akárcsak egy puzzle, azonban a kerekeket két hátrahúzós mechanika hajtja meg, így a kocsi magától képes átugratni az összehajtható rámpán.  Jellemzők: - Hot Wheels Winning Formula kisautó - Elemekből összeépíthető - 2 db hátrahúzós motorral - Összehajtható ugratóval - Ragasztót NEM igényel - Mérete 12-13 cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-winning-formula-osszeepitheto-hatrahuzos-kisauto-1-32-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64820", "title": "Színes 50 db-os modellező gyurma szett kiegészítőkkel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42177-carioca-szines-modellezo-gyurma-50dbos-szett.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely rengeteg lehetőséget nyújt gyermekednek az alkotásra. A szettben 24db színes gyurma tömb található, amiket könnyen lehet kezelni, így a lehető legjobbat hozhatja ki magából gyermeked általuk. Ezen kívül különböző kivágó formák is megtalálhatóak a szettben, melyekhez egy nyújtófa is tartozik, amivel a gyurmát el lehet vékonyítani. A különböző formáló eszközök sem maradhattak el, amikkel arcokat és különböző mintákat lehet a gyurmába vájni.  Jellemzők: - modellező gyurma szett - 50 db-os  - kivágó formákkal - nyújtófával - eszközökkel - élénk színű gyurmákkal", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-50-db-os-modellezo-gyurma-szett-kiegeszitokkel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65036", "title": "T.I.M.E Stories: Az Endurance expedíció társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/time-stories-az-endurance-expedicio-tarsasjatek-kiegeszito.webp", "desc": "Ha valaki szereti a kalandjátékokat, és egy igazán különleges társasjátékkal szeretne megismerkedni, annak a számára a  T.I.M.E Stories egy tökéletes választás. A játék garantálja a felfedezés örömét, a meglepetéssel teli helyszíneket, a furfangos feladványokat, valamint a döntések sorát, amelyek mind-mind új oldalát mutatják meg a társasjátékos világnak. Ez a kiegészítő egy izgalmas kalandot tartalmaz, amelyben azt kell kiderítani a játékosoknak, hogy mi történt valójában a brit  Birodalmi Transzantarktiszi Expedícióval , ugyanis az Endurance eltűnt valahol a tengeren.  Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 2-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-az-endurance-expedicio-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66076", "title": "Barbie Lehetsz Bármi: Teniszjátékos Barbie karrierbaba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-lehetsz-barmi-teniszezo-karrierbaba-mattel.webp", "desc": "Akár sportkarrierbe is kezdhetnek a kislányok Barbie-val, hiszen a baba most igazi teniszjátékosként érkezik hozzájuk. A szőke baba sportos szoknyában és felsőben lehet a gyűjteményük része, kezébe pedig egy teniszütőt adhatnak. A mozgatható végtagokkal rendelkező babát a játékhelyzetnek megfelelően pozíciókba állíthatják, így megeleveníthetnek egy igazi teniszmeccset is.   Jellemzők: - Barbie Lehetsz Bármi sorozat része - Tartalmazza az teniszjátékos Barbie babát - A szett része a teniszütő kiegészítő - Barbie baba mérete: kb. 29cm magas  - Anyaga: műanyag", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-lehetsz-barmi-teniszjatekos-barbie-karrierbaba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}]}