{"items": [{"id": "J95762", "title": "Squid Game: Nyerd meg az életed 1000db-os puzzle 70x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-squid-game-39859.webp", "desc": "Merülj el a Squid Game izgalmas világában, miközben összeállítod ezt a lenyűgöző, 1000 darabos puzzle-t! Egy valódi kihívás, ami nem csak a gyermekeid finommotoros készségeit fejleszti, hanem a felnőtteknek is tökéletes kikapcsolódást biztosít. A világszerte népszerű Netflix sorozat karakterei és jelenetei elevenednek meg a puzzle darabok illeszkedésével, teremtve egy izgalmas közös programot az egész családnak. A csomagban található poszter segítségével könnyedén követheted a haladásodat. A puzzle méretei, összeállítva, 70x50 cm, tökéletesen illik a nappalid falára, hogy megörökíthesd a közös alkotás örömét!  Jellemzők:  - Izgalmas vizuális élmény a Squid Game világából - Fejleszti a koncentrációs készséget és a türelmet - Ideális családi összejövetelre és szórakozásra - Minőségi anyaghasználat a Clementonitól - Méret: 70x50 cm, poszterrel együtt a csomagban", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquid-game-nyerd-meg-az-eleted-1000db-os-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96244", "title": "Washy Friends: Meglepetés pancsoló kutyusok tasakban többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/pancsolo-kutyusok-tasakban-k02wfs01.webp", "desc": "Fedezd fel a Washy Friends varázslatos világát, ahol minden tasak egy újabb pancsolásra kész kutyus barátot rejt! Ezek a bájos meglepetés játékok kiválóan alkalmasak a gyermeki kíváncsiság és a kreativitás serkentésére, hiszen sosem lehet tudni, melyik kedves kis eb kerül elő a csomagból. A különböző változatok és színes karakterek gyűjtésével a gyerekek saját mesés kutyaparkjukat alakíthatják ki. A csomagban található egyedi kiegészítőkkel, mint amilyen a pancsoló szivacs vagy a játékcsont, a fürdetési élmény is garantált. A szórakozás mellett a finom motorikus készségek fejlesztése is előtérbe kerül, amikor a kicsik fürdetik és gondoskodnak az új kutyus barátaikról. A Washy Friends tökéletes ajándék minden alkalomra, legyen szó születésnapról, ünnepekről, vagy csak egy kedves meglepetésről a mindennapokban. Engedd, hogy a gyermeked kinyissa a tasakot és lepődjön meg, melyik aranyos kutyus bújik meg benne!  Jellemzők: - Washy Friends széria - Meglepetés tasakok - Összesen 9 féle kutyus gyűjthető össze - Figurák mérete: 6.8 cm - A tasak egy kutyus minifigurát, egy mini kefét vagy szivacsot és egy mini gumikacsát tartalmaz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwashy-friends-meglepetes-pancsolo-kutyusok-tasakban-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96351", "title": "Happy World: Fóka móka fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkp876619-foka-moka-furdojatek-4.webp", "desc": "A Fóka Móka fürdőjáték igazi vidámságot és szórakozást hoz a fürdési rutinba. Ez a játék egy aranyos fókát ábrázol, aki éppen pancsol a fürdőkádban. Könnyen fel lehet tapasztani a kád szélére vagy a csempére, így mindig könnyen elérhető lesz a gyermeked számára fürdés közben.  A játék vízzel feltöltve még érdekesebbé válik, mivel a fóka zuhanyozni kezd, amikor vízzel érintkezik. Ez nemcsak szórakoztató látványt nyújt, hanem segít a gyermekednek is megismerni a vízmozgás és a folyadékok működését.  A Fóka Móka fürdőjáték vidám megjelenése és interaktív funkciója garantáltan élménnyé teszi a fürdést minden gyermek számára. Ez a játék nemcsak szórakozást nyújt, hanem segít a gyermekednek is a fürdési rutin megkedveltetésében és a vízzel való barátkozásban.  Jellemzők: - Fóka móka fürdőjáték - vidám megjelenés - mérete: 21x8x20cm - kiváló minőség", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-foka-moka-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96706", "title": "Móra: Thomas és barátai - Mozdonyok a világ minden tájáról matricás foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4369-mora-thomas-mozdonyok-a-vilag-minden-tajarol.webp", "desc": "Thomas - Mozdonyok a világ minden tájáról  egy matricás foglalkoztatókönyv, amelyben a gyerekeknek lehetőségük nyílik összeállítani vonatokat a világ különböző részeiről. A könyvön keresztül megismerhetik Thomas új barátait és a világ különböző országait, valamint azok zászlóit.  A könyv több mint 100 matricával rendelkezik, amelyek segítségével a gyerekek különféle mozdonyokat és vonatokat állíthatnak össze. Emellett játékos feladatokat, színezőket és kiépíthető mozdonyokat is találnak a könyv lapjain.  A foglalkoztatókönyv 24 oldalas, és puhatáblás kötésű. Ideális választás a 3 évesnél idősebb gyerekek számára, akik érdeklődnek a vonatok és mozdonyok iránt, valamint szeretnek matricázni és alkotni. A könyv 2022-ben jelent meg.  A könyv magyar nyelvű.  Jellemzők: - Thomas - Mozdonyok a világ minden tájáról - Matricás foglalkoztatókönyv - mérete: 24x30x0,3cm - puha kötés - 24 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-thomas-es-baratai-mozdonyok-a-vilag-minden-tajarol-matricas-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96729", "title": "Móra: Bartos Erika - Zakatoló gyerekversek", "img": "https://www.jatekshop.eu/upload_files/products/ba0007-mora-zakatolo-gyerekversek.webp", "desc": "Erika Bartos új gyerekversei tele vannak örömmel és kacagtató pillanatokkal, amelyeknek a legkisebbek és a legnagyobbak is örülni fognak. A könyv minden bizonnyal a legkisebbek szívét is meghódítja majd, ahogy az előző, nagy sikerű verseskönyvei tették.  A kötetet a bölcsődések és az óvodások is nagy szeretettel fogadják majd, hiszen Bartos Erika mesterien keveri a humorral és érzékkel megírt verseket, amelyek még a felnőttek arcára is mosolyt csalnak.  Az 79 oldal hosszú kötetben számos rövid és könnyen befogadható vers található, amelyek ideálisak arra, hogy a gyerekeknek vidám perceket szerezzenek. Zámbori Soma ajánlása tovább erősíti a könyv értékét, hiszen ő ismeri a gyerekek ízlését és igényeit.  A könyv magyar nyelvű.  Jellemzők: - Bartos Erika - Zakatoló - gyerekversek - mérete: 17x24,5x1,3cm - 79 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-zakatolo-gyerekversek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97194", "title": "PlayBox: Szövőkeret kör alakú szövéshez 23x23cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szovokeret-kor-alaku-szoveshez-0617.webp", "desc": "Ismerkedj meg a hagyományos kézművesség varázslatos világával a PlayBox Kör Alakú Szövőkerettel! Ez a 23x23 cm méretű, könnyen kezelhető szövőkeret tökéletes eszköz lehet gyermekednek az alapvető szövési technikák elsajátításához. A keret segítségével különféle színes fonalakkal kísérletezhetnek, miközben gyönyörű kör alakú szövéseket hoznak létre, amelyek akár falidíszként is funkcionálhatnak. A szövőkeret használata fejleszti a finommotoros készségeket, a szín- és mintaösszeállítási képességet, valamint a kreatív gondolkodást is. A keret kiváló minőségű fából készült, ami garantálja a hosszú távú használatot, és a feszítőszögek könnyedén alkalmazkodnak a különböző fonalvastagságokhoz.  Jellemzők:  - Méret: 23x23 cm - Forma: Kör alakú szövéshez - Anyag: Kiváló minőségű fa - Alkalmazás: Szövési technikák elsajátítása, dekoratív alkotások - Fejlesztési lehetőségek: Finommotoros készségek, szín- és mintaösszeállítás, kreativitás", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szovokeret-kor-alaku-szoveshez-23x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97675", "title": "PlayBox: Figurák testrészei 20 db-os szettben", "img": "https://www.jatekshop.eu/upload_files/products/2471611-playbox-20db-os-figura-testreszek.webp", "desc": "A figurák testrészeinek 20 darabos készlete lehetővé teszi, hogy szórakoztató és egyedi szörnyeket alkoss a különböző figurarészekkel. Csak a képzeleted szabhat határt a létrehozott kreatív lényeknek. Ezek a testrészek tökéletesen illeszkednek világos agyagunkhoz, így könnyedén felhasználhatók a saját alkotásaidhoz.   A csomagban összesen 20 darab található, ami elegendő mennyiség ahhoz, hogy kibontakoztathasd kreatív elképzeléseidet és létrehozd saját egyedi szörnyeidet vagy más kreatív figuráidat.  Jellemzők: - Figurák testrészei - 20 db-os szett - sárga, zöld, piros és kék színek - kiváló minőség", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-figurak-testreszei-20-db-os-szettben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97053", "title": "PlayBox: Natúr fa gyöngy golyók 15mm-es méret 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-natur-15mm-100db-0120.webp", "desc": "A PlayBox Natúr Fa Gyöngy Golyók egy csodálatos kiegészítője a kreatív alkotásoknak. Ezek a 15mm-es méretű, sima felületű golyók természetes anyagból készültek, így nemcsak szép megjelenést kölcsönöznek a kézműves projekteknek, de környezetbarát választás is. Ebben a 100 darabos csomagban elegendő gyöngy található, hogy gyermeked saját ékszereket készíthessen, vagy akár egyéni dekorációkat alkothasson otthonra és az iskolába egyaránt. A fa gyöngyök természetes megjelenése lehetőséget ad további festésre, lakkozásra, vagy akár az állapotuk megőrzésére natúr formájukban, támogatva a természetes szépség és egyszerűség értékét.  Jellemzők:  - 15mm-es méretű natúr fa gyöngyök - 100 darabos csomag az alapos készletbiztosításért - Természetes, sima fa anyag a kiváló minőségért - Tökéletesen festhető vagy lakkozható - Sokoldalú felhasználhatóság kézműves projektekhez", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-gyongy-golyok-15mm-es-meret-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97272", "title": "PlayBox: Arany színű, fémes díszszalag 10m x 3mm", "img": "https://www.jatekshop.eu/upload_files/products/arany-szinu-szalag-10m-2470945.webp", "desc": "Tedd ragyogóvá a kézműves alkotásaidat ezzel az arany díszszalaggal! Legyen szó ünnepi dekorációról, ajándékcsomagolásról vagy egyedi kreatív projektekről, ez a fényesen csillogó, 10 méter hosszú és 3 mm széles szalag az ideális választás. A Playbox márka garantálja, hogy a díszszalag tartós, könnyen kezelhető és sokoldalúan felhasználható. Használd a szalagot scrapbook oldalak díszítésére, meghívók és üdvözlőkártyák elegáns szegélyezésére, vagy akár ruházati elemek varázslatos részletezésére. A fémes fény nem csak a karácsonyi időszakban, de egész évben kitűnően használható, hogy egy csipetnyi luxust vigyél az alkotásaidba.  Jellemzők: - Gazdag arany szín - Fényes, metál bevonat - 10 méter hosszúság - 3 mm szélesség - Sokoldalúan felhasználható", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-szinu-femes-diszszalag-10m-x-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97739", "title": "PlayBox: Műszőr lapos fejű ecset 12-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471791-12-es-ecset.webp", "desc": "Merülj el a művészi alkotások világában a PlayBox Műszőr Lapos Fejű 12-es Méretű Ecsettel! Ez a lapos fejű aprólékos részletekről.  A Műszőr Ecset lapos feje lehetővé teszi a precíz vonalak húzását és a részletek kidolgozását nagyobb felületeken is. A 12-es méret ideális választás nagyobb festményekhez vagy díszítésekhez. A szintetikus anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A fekete, lakkozott nyél elegáns megjelenést kölcsönöz az ecsetnek, miközben ergonomikus kialakítása kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú alkotómunkához tervezve van.  Engedd szabadjára a kreativitásodat és hozz létre lenyűgöző műveket a PlayBox Műszőr Lapos Fejű 12-es Méretű Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset szintetikus anyagból - 12-es méret, ideális nagyobb felületek festéséhez és részletek kidolgozásához - Fekete, lakkozott nyél elegáns megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-lapos-feju-ecset-12-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97379", "title": "PlayBox: Üres puzzle szett 20,5x14,5cm 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471311-szinezheto-rajzolhato-puzzle-alap.webp", "desc": "Egyedülálló móka és izgalmas ajándék lehet, amikor elkészül. A szettben üres puzzle alapok találhatóak, amelyekre rajzolhatsz és ki is színezhetsz, így saját képeket alkothatsz.  Képzeld el kedvenc témádat, legyen az egy fantasztikus tájkép, kedvenc állatod vagy akár egy vicces rajzfilmfigura, és már kezdheted is az alkotást. A lehetőségek végtelenek, és csak a képzeleted szab határt.  A puzzle mérete 205 x 145 mm lesz, és 16 darabból fog állni. Ez az ideális méret egy könnyen összeállítható, mégis kihívást jelentő puzzle-hoz, amelyet te élvezhetsz.  A végeredmény egy varázslatos és személyes puzzle lesz, amely garantáltan mosolyt csal majd az arcodra, és hosszú órákon át nyújthat szórakozást és örömöt számodra, amikor összeállítod.  Jellemzők: - Üres puzzle alap - 16 db-os szett - mérete: 20,5x14,5cm - fehér alap - festhető és színezhető", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ures-puzzle-szett-20-5x14-5cm-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98008", "title": "PlayBox: Formalyukasztó kör alak 3,8cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-kor-alak-3-8cm-2800025.webp", "desc": "Váltsd valóra a kreatív ötleteket a Playbox 3,8 cm átmérőjű kör alakú formalyukasztójával, ami tökéletes eszköz mindenféle dekoratív és művészeti projekt megvalósításához! A nagyobb átmérő lehetővé teszi, hogy markánsabb, látványosabb kör alakú díszeket hozz létre, legyen szó ünnepi dekorációkról, scrapbook oldalakról vagy akár egyedi meghívókról és köszöntőkártyákról.  Ez a formalyukasztó nemcsak hasznos, de könnyen kezelhető is a kényelmes és ergonomikus fogantyújának köszönhetően, amely biztosítja a stabil és pontos vágást. Ideális választás papír, vékony karton és egyéb kreatív anyagok formázására. A vidám, színes kivitel pedig biztosan felvidítja a kézműveskedés pillanatait.  Bátorít mindenkit, hogy fejezzék ki önmagukat kreatívan, és tegyék egyedivé otthonukat vagy ajándékaikat ezzel a sokoldalú eszközzel. Használjátok bátran iskolai projektekhez, otthoni dekorációkhoz vagy bármilyen különleges alkalomra!  Jellemzők: - 3,8 cm-es kör alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-kor-alak-3-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96984", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os lila színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-lila.webp", "desc": "Csodaszép virágok és képek készíthetőek ebből a lila gyöngyből. Fedezzétek fel együtt a PlayBox Midi színes vasalható gyöngyök lenyűgöző világát, amely ideális választást nyújtanak minden kreatív és szórakoztató kézműves foglalkozáshoz! Ez az 1000 darabos készlet 5 mm-es, kiváló minőségű gyöngyökből áll, amelyekkel gyermeked művészeti alkotások létrehozásával fejezheti ki önmagát. A gyönyörű, élénk színű gyöngyök segítségével különféle képek, ékszerek és dekorációs tárgyak készíthetők, melyeket vasalással rögzíthettek, így maradandó emlékekké válhatnak. Az alkotás során a gyermek finommotoros készsége és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékei biztonságot és minőséget kínálnak, amit a Nordic Swan Ecolabel minősítés is megerősít. Ez a készlet lehetőséget nyújt nemcsak tárgyak készítésére, hanem értékes együtt töltött időre is, miközben fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97033", "title": "PlayBox: Sárga színű zsenília szálak 100db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/sarga-zsenilia-100db-6mm-2470050.webp", "desc": "Ezek a ragyogó sárga színű zseníliák tökéletes választás mindenféle kreatív projekt megvalósításához. A csomagban 100 darab 300 mm hosszúságú és 6 mm átmérőjű zseníliát találsz, amelyek ideálisak az ovisok és iskolások kézműves foglalkozásaira. Használd őket állatfigurák, virágok, vagy éppen színes füzérek készítésére, és vigyél egy kis napsütést a kézműves projektekbe!  A zseníliák puhasága és könnyű hajlékonysága révén gyerekek számára is könnyű és biztonságos vele dolgozni. Kiválóan alkalmasak finommotoros készségek fejlesztésére, míg a feltűnő sárga szín segít felkelteni a gyerekek érdeklődését és ösztönözni kreativitásukat.  Jellemzők: - Darabszám: 100 - Szín: Élénk sárga - Méret: 6mm átmérő, 300mm hossz - Puha és hajlékony anyag, könnyű kezelhetőség - Sokrétű felhasználás: kézműves projektek, díszítés, oktatási célokra", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sarga-szinu-zsenilia-szalak-100db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98392", "title": "Bestway: Űrhajós bébi csónak 107cm", "img": "https://www.jatekshop.eu/upload_files/products/34149-bestway-urhajo-csonak-107cm.webp", "desc": "Ismerd meg a Bestway® Space Splash™ színes űrgrafikával ellátott felfújható gumicsónakját, amely kifejezetten 3 éves kortól ajánlott gyermekek számára! Ez a csónak tökéletes választás azoknak a kisgyerekeknek, akik még csak most ismerkednek a víz világával, és még nem érzik magukat biztonságban egyedül a vízen.  A felfújható gumicsónak levehető UV Careful™ napellenzővel rendelkezik, amely nemcsak védelmet nyújt a nap ellen, hanem egy kis árnyékot is biztosít a forró napokon. A burkolat tépőzárral van rögzítve, ami egyszerűvé teszi a napellenző össze- és szétszerelését. A felfújható csónak további előnye a felfújható fenék, amely lehetővé teszi, hogy a kisgyermek kényelmesen érezze magát a vízen cirkálva.  A csónak aljában egy kukucskáló ablak is található, amelyen keresztül a kis kapitány megcsodálhatja a víz alatti kilátást, a beépített kürtös kormánykerék pedig további látványosságokat nyújt. A strapabíró vinilből készült csónak minden gyerkőcnek sok örömet fog okozni a forró napokon a vízi fürdőzés során.  Szerezd be most ezt a színes és vidám felfújható gumicsónakot a legkisebbeknek, hogy még élvezetesebbé tegyétek a vízben töltött időt!  Jellemzők: - Méretek: 107 cm x 112 cm - Átlátszó ablak az alsó részen - Felfújható alsó - Színes térgrafika - Tartós vinil anyagból készült - Javasolt életkor: 3 év", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-urhajos-bebi-csonak-107cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98235", "title": "Wednesday: Rozsdamentes vákuum kulacs 500ml fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-rozsdamentes-feher-kulacs-500ml-000503619.webp", "desc": "Ismerd meg ezt a különleges és stílusos Wednesday rozsdamentes vákuum kulacsot, amely tökéletes társ lesz mindennapi hidratálásodhoz! A kulacs elegáns fehér színben pompázik, melyen a népszerű Wednesday Addams karakterének ikonikus ábrázolása tűnik ki, teljesen egyedi és figyelemfelkeltő megjelenést biztosítva. Ez a 500 ml-es kulacs ideális méret a nap folyamán szükséges folyadékmennyiség tárolására.  A kulacs dupla falú, vákuum szigetelésű kialakítása biztosítja, hogy italaid hosszú órákon át hidegen vagy melegen maradjanak, attól függően, hogy mit részesítesz előnyben. A BPA-mentes rozsdamentes acél anyaga garantálja, hogy a kulacs nemcsak tartós, de biztonságos is a mindennapi használat során. A csavaros fedél tökéletes záródást biztosít, így nem kell aggódnod az esetleges kiömlés vagy szivárgás miatt.  Jellemzők: - Elegáns fehér színű dizájn ikonikus Wednesday Addams grafikával - 500 ml űrtartalom, ideális a napi folyadékbevitelhez - Dupla falú vákuum szigetelés az italok hőmérsékletének megtartásáért - BPA-mentes rozsdamentes acél anyag a tartósság és biztonság érdekében - Csavaros fedél, amely biztosítja a hermetikus lezáródást", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-rozsdamentes-vakuum-kulacs-500ml-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98797", "title": "Színes papírok, pontrácsok és vonalhálók 2-4.osztály", "img": "https://www.jatekshop.eu/upload_files/products/p0019-2021-922131-szines-papirkeszlet-2-4oszt.webp", "desc": "A kreatív kézműves tevékenységek és az íráskészség fejlesztése már korán elkezdődik, és ehhez elengedhetetlenek a megfelelő eszközök. A 2-4. osztályosok számára készült Színes Papírkészlet pontráccsal tökéletes választás mind az iskolai, mind az otthoni használatra. Ez a készlet ideális társ a gyerekek számára, hogy kibontakoztathassák kreativitásukat, és gyakorolják a pontosságot és a precizitást.  A csomag 20 darab színes papírt tartalmaz, amelyek széles színskálát ölelnek fel, lehetővé téve a gyerekek számára, hogy változatos és színes kézműves projekteket készítsenek. A színes papírok kiváló minőségűek, könnyen vághatók és hajtogathatók, ami különösen fontos a kis kezek számára. Ezek a papírok ideálisak rajzokhoz, kollázsokhoz, origamihoz és egyéb kézműves tevékenységekhez, amelyek során a gyerekek kibontakoztathatják képzelőerejüket.  A készlet 10 darab pontrácsos és vonalhálós lapot is tartalmaz, amelyek remek segítséget nyújtanak az írás és a rajzolás gyakorlásában. A pontrácsos lapok segítik a gyerekeket a pontos vonalak és formák létrehozásában, ami fejleszti a finommotoros készségeiket és a térbeli tájékozódásukat. A vonalhálós lapok kiválóan alkalmasak az írás gyakorlására, segítve a betűk és szavak pontos és rendezett elhelyezését a lapon.  Összességében a Színes Papírkészlet pontráccsal 2-4. osztályosoknak egy sokoldalú és hasznos eszköz, amely támogatja a gyerekek kézműves és íráskészségeinek fejlesztését. A csomagban található színes papírok és pontrácsos, valamint vonalhálós lapok kiváló minőségűek, és sokféle kreatív tevékenységre alkalmasak. Ez a készlet segít a gyerekeknek abban, hogy játékosan és szórakoztató módon tanuljanak, miközben fejlesztik a képességeiket és készségeiket.  Jellemzők: - Színes papírkészlet  - 2-4.osztályosoknak - 20 db színes papír - 10 db pontrács és vonalháló", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-papirok-pontracsok-es-vonalhalok-2-4osztaly.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98814", "title": "Félfamnetes spirálos vázlatfüzet B/5 32 lapos, 120g", "img": "https://www.jatekshop.eu/upload_files/products/p1115-0032-546124-vazlatfuzet-b5-32lapos-felfamentes.webp", "desc": "A Félfamentes Spirál Vázlatfüzet B/5 egy ideális választás mindazoknak, akik szeretnek rajzolni, vázlatokat készíteni vagy jegyzetelni. Ez a füzet kiváló minőségű, 120g/m2 vastagságú papírból készül, amely lehetővé teszi a tollak, ceruzák és festékek használatát anélkül, hogy a tinta átütné a lapokat.  A B/5 méret tökéletes kompromisszumot nyújt a nagyobb és kisebb méretű füzetek között. Elég nagy ahhoz, hogy elegendő helyet biztosítson a rajzoláshoz és jegyzeteléshez, ugyanakkor elég kicsi ahhoz, hogy könnyen hordozható legyen. Ezáltal ideális választás mind az iskolai, mind az otthoni vagy útközbeni felhasználáshoz.  A füzet spirálkötése lehetővé teszi a lapok könnyű átlapozását és a füzet lapjainak teljes kihasználását. A spirálkötés stabil tartást biztosít, így nem kell aggódnod az lapok kiszakadásáért vagy megsérüléséért, miközben használod a füzetet.  A félfamentes kialakításnak köszönhetően ez a füzet környezet barátabb alternatíva, mivel kevesebb vegyi anyagot tartalmaz, és kisebb mértékben szennyezi a környezetet a gyártási folyamat során. Ezáltal tudatosabb választás lehet azok számára, akik fontosnak tartják a fenntarthatóságot és az ökológiát.  Összességében a Félfamentes Spirál Vázlatfüzet B/5 tökéletes eszköz mindazoknak, akik szeretnek rajzolni, jegyzetelni vagy vázlatokat készíteni. A kiváló minőségű papír és a praktikus spirálkötés kombinációja garantálja, hogy a füzet kényelmesen használható és megfeleljen az igényeidnek, bármilyen alkotási vagy jegyzetelési célra.  Jellemzők: - Vázlatfüzet - félfamentes 120 grammos papírból - spirálos kivitelezés - B/5-ös méret - 32 lapos", "price": 575.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfamnetes-spiralos-vazlatfuzet-b-5-32-lapos-120g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98828", "title": "Műanyag füzet alátét A/5", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5052-921530-fuzetalatet-a5-muanyag.webp", "desc": "Az A/5-ös Műanyag Füzet Alátét egy praktikus és nélkülözhetetlen kiegészítő minden diák és irodai dolgozó számára, akik precíz és tiszta jegyzeteket szeretnének készíteni. Ez az alátét kifejezetten A/5-ös méretű füzetekhez készült, és tökéletesen illeszkedik azokba, így megakadályozva, hogy a tinta vagy az írás nyomot hagyjon a füzet következő lapján.  A műanyagból készült füzet alátét tartós és könnyen tisztítható, így hosszú ideig használható, anélkül, hogy elhasználódna vagy megsérülne. Az alátét sima felülete lehetővé teszi a toll vagy ceruza könnyed siklását, ami hozzájárul az írás minőségéhez és a kézírás tisztaságához. Emellett a műanyag anyag megakadályozza, hogy a tinta átüljön a papíron, így a következő lap mindig tiszta és használatra kész marad.  Ez a füzet alátét különösen hasznos lehet azok számára, akik sokat írnak tollal, filctollal vagy tintával, mivel megvédi a füzet lapjait az átütéstől és a nyomoktól. Ezenkívül, mivel az alátét megakadályozza az írás átnyomódását, a füzet hosszabb élettartamú lesz, és a jegyzetek mindig rendezettek és olvashatók maradnak.  A kompakt méret és a könnyű súly miatt az alátét könnyen hordozható, így bárhová magaddal viheted, legyen szó iskoláról, munkahelyről vagy otthoni használatról. Az egyszerű és funkcionális dizájn mindenféle stílusú füzethez illeszkedik, így praktikus és sokoldalú kiegészítője lehet mindennapi írási és jegyzetelési tevékenységeidnek.  Jellemzők: - Füzetalátét - műanyagból - A/5-ös méret - lekerekített sarkok", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-fuzet-alatet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98791", "title": "1.osztályos Technika papírkészlet 36db-os", "img": "https://www.jatekshop.eu/upload_files/products/p0019-2030-922087-iskola-1osztalyos-technika-csomag.webp", "desc": "Az 1. osztályos technika papírkészlet egy átfogó és változatos gyűjtemény, amely kifejezetten a kisiskolások számára lett összeállítva, hogy elősegítse a kreatív és technikai készségeik fejlődését. Ez a készlet ideális választás az iskolai technika órákhoz és otthoni kézműves tevékenységekhez is, biztosítva minden szükséges alapanyagot a színes és egyedi alkotásokhoz. A készlet tartalmaz 10 db A/4-es Kulör papírt, amelyek kiváló minőségűek és élénk színekben pompáznak.   Ezek a papírok tökéletesek rajzoláshoz, vágáshoz, hajtogatáshoz és ragasztáshoz. Az A/4-es méret ideális a nagyobb projektekhez és a részletes munkákhoz. Emellett 10 db 20x20 cm-es Kulör papírt is találunk a csomagban, amelyek négyzet alakúak és különösen hasznosak origamihoz és más hajtogatási technikákhoz. A méretük miatt könnyen kezelhetők a kisebb kezek számára is, és sokféle színben elérhetők, hogy a gyerekek kreativitása szárnyalhasson.   A készletben található 4 db selyempapír finom és áttetsző, tökéletes dekorációk, lámpások, virágok és egyéb kézműves projektek készítéséhez. A puha anyag könnyen formázható és különleges textúrát ad az alkotásoknak. A 12 db tafet papír vastagabb és tartósabb, ideális olyan projektekhez, amelyek erősebb alapanyagot igényelnek. Ezek a papírok hat különböző színben érhetők el, így még több lehetőséget kínálnak a színes és kreatív munkákhoz.  Összességében az 1. osztályos technika papírkészlet egy átfogó és sokoldalú csomag, amely minden szükséges anyagot biztosít a kreatív és technikai készségek fejlesztéséhez. Ideális választás mind az iskolai, mind az otthoni kézműves tevékenységekhez, inspirálva a gyerekeket, hogy szabadon kibontakoztassák kreativitásukat és egyedi alkotásokat hozzanak létre.  Jellemzők: - 1.osztályos technika papír készlet - 36 db-os", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1osztalyos-technika-papirkeszlet-36db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}