{"items": [{"id": "K03466", "title": "Gru 4 Boldog Minyonok 60db-os puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-60db-os-puzzle-minyonok-k03466.jpg", "desc": "Ha a gyerkőcöd imádja a Minyonokat és a mókás kalandokat, akkor ez a Gru 4 – Vidám Minyonok című 60 darabos Trefl puzzle tökéletes választás! A kép tele van bolondos jelenetekkel, amelyeken a kis sárga lények ismét belevetik magukat egy újabb kalandba. A puzzle középpontjában egy vagány versenyző Minyon áll, miközben társai különböző vicces szituációkban tűnnek fel – akcióban, bevetésen vagy éppen popcornnal a kezükben szórakozva.  A Trefl prémium minőségű puzzle-je precízen illeszkedő darabokból áll, és élénk, részletgazdag nyomtatási technológiával készült, így a színek igazán életteliek maradnak. A 60 darabos kivitel kifejezetten a 4 éves vagy annál idősebb gyermekek számára lett tervezve, hogy könnyen összeilleszthető legyen, mégis izgalmas kihívást nyújtson.  A puzzle kirakása nemcsak vidám időtöltés, hanem fejleszti a kézügyességet, a koncentrációt és a problémamegoldó készségeket is. Az elkészült kép annyira aranyos és színes, hogy akár bekeretezve is remek dekoráció lehet egy gyerekszobában!  Ha egy könnyen kirakható, szórakoztató és kedves puzzle-t keresel a kis Minyon-rajongók számára, akkor a Gru 4 – Vidám Minyonok puzzle garantáltan mosolyt csal az arcukra!  Jellemzők:  60 darabból álló prémium minőségű puzzle A Gru 4 film ikonikus Minyon szereplőivel Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt, a kézügyességet és a logikai készséget 4 éves kortól ajánlott Az elkészült kép dekorációként is használható", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgru-4-boldog-minyonok-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04435", "title": "SIKU Mezőgazdasági munkagép készlet 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-mezogazdasagi-munkagep-keszlet-3048.webp", "desc": "A SIKU Mezőgazdasági munkagép készlet 1:87 méretarányban tökéletes választás minden kis gazdálkodónak, aki imádja a traktorokat, pótkocsikat és munkagépeket. Ez a részletgazdag szett három fő elemből áll: egy klasszikus zöld traktorból, egy piros billenős pótkocsiból és egy CLAAS homlokrakodóból, amelyek együtt igazán változatos játékélményt nyújtanak. Sőt, a készlet még egy adag „kukoricát” is tartalmaz, hogy a játék még életszerűbb legyen.  A gyerekek szinte azonnal elmerülhetnek a mezőgazdasági munka világában: feltölthetik a pótkocsit, elszállíthatják a rakományt, majd ki is billenthetik a tartalmát a megfelelő helyre. A CLAAS rakodóval könnyen lehet „felszedni” a sárga szemeket, így a szerepjáték nemcsak izgalmas, hanem fejleszti a finommotorikus készségeket és a logikus gondolkodást is. A járművek kerekei szabadon futók, a kialakításuk pedig rendkívül strapabíró, így a beltéri és kültéri játékhoz egyaránt kiválóan alkalmasak.  A SIKU modellek híresek precizitásukról és hosszú élettartamukról, ez a készlet pedig remek módja annak, hogy a gyerekek közelebb kerüljenek a mezőgazdaság világához játékos formában. Ideális ajándék minden traktorrajongónak és kreatív gyerkőcnek, aki szívesen tervez, szállít és pakol a saját kis farmján.  Jellemzők:  - Méretarány: 1:87   - Tartalmaz traktort, pótkocsit és CLAAS rakodót   - Játék „kukorica” rakománnyal a még valósághűbb élményért   - Strapabíró, részletgazdag fém és műanyag elemek   - Fejleszti a kézügyességet és a szerepjáték-készséget", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-mezogazdasagi-munkagep-keszlet-187.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05280", "title": "Play-Doh buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-buborekfujo-k05280.webp", "desc": "Engedd szabadjára a gyerekek képzeletét egy klasszikus kültéri játékkal, ami sosem megy ki a divatból! A Play-Doh 60 ml-es buborékfújó nemcsak színes és vidám dizájnjával hívogatja a kicsiket, hanem a benne rejlő játékélménnyel is garantáltan mosolyt csal az arcukra. A buborékfújás nemcsak szórakoztató, hanem fejleszti a kéz-szem koordinációt és a légzéstechnikát is – miközben a gyerekek önfeledten kergetik a szappanbuborékokat a kertben vagy a játszótéren.  A Play-Doh karakterek vidám arckifejezései még vonzóbbá teszik a terméket, és akár gyűjthető darabként is megállják a helyüket. A buborékfújó tetején található pálcika kényelmes fogást biztosít, így már az egészen pici kezek is könnyedén tudják használni. A kupak belsejébe integrált játék – például célbadobós labirintus – extra meglepetést is tartogat, így a buborékfújó nem csak egy egyszerű szabadtéri játék, hanem sokkal több annál.  Ez a buborékfújó ideális választás születésnapi zsúrokra, ajándéknak vagy csak úgy, hogy egy kis vidámságot csempéssz a hétköznapokba. Kis méretének köszönhetően könnyedén elfér egy hátizsákban, így bárhová magatokkal vihetitek – legyen szó egy kirándulásról, nyaralásról vagy csak egy délutáni sétáról a parkban.  A feltüntetett ár egy termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  60 ml szappanbuborék-folyadék  Vidám Play-Doh karakteres dizájn  Beépített buborékfújó pálcika a kupakban  Mini játék a kupak tetején (pl. labirintus)  Könnyen hordozható, gyerekbarát méret", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04221", "title": "ICO: Bensia tolóbetétes ceruza dinoszauruszos radírral 1db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-dinos-tolobetetes-ceruza.webp", "desc": "Ez a Bensia tolóbetétes ceruza dinoszauruszos radírral igazi kedvenc lehet minden kis őslényrajongó számára! A ceruza testét látványos, részletgazdag dinoszaurusz-minták díszítik, amelyek egy mesés, őskori világba repítik a gyerekeket. A különlegessége mégis a tetején található figuraformájú radír: egy színes kis dínó, ami nemcsak praktikus, de játékos kiegészítője is az írószernek. Ez a ceruza nemcsak az iskolai munkát teszi izgalmasabbá, hanem akár ajándéknak is tökéletes választás.  A tolóbetétes rendszernek köszönhetően nincs szükség hegyezésre – csak egy mozdulat, és máris használatra kész a következő grafit. A könnyű fogású, karcsú kialakítás kényelmesen illeszkedik a kisebb kezekbe is, így már az első osztályosok is örömmel használhatják írás vagy rajzolás közben. A színes dizájn, a mókás radír és a praktikum együttese miatt ez a ceruza igazi telitalálat!  Jellemzők: - Tolóbetétes ceruza dinoszaurusz mintával - Figurás radír a kupak tetején - Hegyezés nélkül használható - Kényelmes, vékony kialakítás kis kezeknek - Remek ajándék dínórajongó gyerekeknek", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-tolobetetes-ceruza-dinoszauruszos-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05267", "title": "Hot Wheels: Monster Trucks Power Smashers tűzszörny pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-power-smasher-palya-k05267-4.webp", "desc": "Készülj fel a tűzforró akcióra a Hot Wheels Monster Trucks Power Smashers legújabb kihívásával, a Torch Tower Takedown pályaszettel! Ez a lenyűgöző készlet garantáltan felpörgeti a játékidőt – a gyerekek izgalmas csatába kezdhetnek a lángoló torony ellen a mellékelt HW 5-Alarm Monster Truckkal.  A szett fő attrakciója a hatalmas Torch torony, amelyet célba kell venni, és egyetlen jól irányzott ütéssel ledönteni. A játék során a gyerekek fellőhetik a tűzoltó járgányt a rámpán keresztül, hogy az eltalálja a torony közepét, és látványos módon szétzúzza azt. A különleges, áttetsző sárga kerekű 5-Alarm jármű nemcsak vagányan néz ki, hanem extrém strapabírásával minden akadályt leküzd.  A pályaszett egyszerűen összeállítható, így már néhány perc múlva indulhat is a zúzás. A játékkal fejlődik a célzás, a koncentráció és a szem-kéz koordináció is, miközben a gyerekek szabadjára engedhetik a képzeletüket. Remek választás mindenkinek, aki imádja a Monster Trucks világát és a látványos akciójátékokat!  Jellemzők:  -Monster Trucks Power Smashers pályaszett Torch toronnyal -Tartalmaz egy exkluzív HW 5-Alarm Monster Truckot -Látványos „toronyrombolós” akció mechanizmus -Könnyen összeállítható, strapabíró elemek -4 éves kortól ajánlott Monster Trucks rajongóknak", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-power-smashers-tuzszorny-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05402", "title": "Hupikék törpikék kalandjai 3x48db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hupikek-torpikek-supercolor-puzzle-k05402.webp", "desc": "Fedezd fel a hupikék világot háromszoros élménnyel! A Hupikék törpikék kalandjai című Clementoni puzzle csomag három különböző jelenetet tartalmaz, mindegyik 48 darabból áll, így a gyerekek háromszor annyi mókát és kihívást élhetnek át, miközben kedvenc törpéikkel játszanak. Törpapa, Törpillla, Okoska és barátaik, valamint a gonosz Hókuszpók is feltűnnek az élénk, vidám jelenetekben.  A három puzzle mérete egyenként 21 × 20,5 cm, így ideálisak az 5 éves és annál idősebb gyerekek számára. A Clementoni SuperColor technológiájának köszönhetően a képek színei ragyogók, részletgazdagok és rendkívül tartósak. A kirakók darabjai pontosan illeszkednek, vastagok és könnyen kezelhetők, így a gyerekek sikerélményhez jutnak már az első próbálkozásnál.  Ez a puzzle csomag nem csupán szórakoztató, hanem fejlesztő eszköz is: támogatja a logikus gondolkodást, a finommotorikus készségek fejlődését, és javítja a koncentrációt. A három különböző kép révén a gyerekek újra és újra felfedezhetik a törpök világát, és a mesékből ismert kalandokat saját kezűleg alkothatják újra.  A Clementoni kiemelt figyelmet fordít a környezetvédelemre is – minden puzzle újrahasznosított anyagokból készül, szennyező anyagok használata nélkül. A márka „hiányzó darab” szolgáltatása pedig gondoskodik arról, hogy semmi ne hiányozzon a teljes élményhez.  Jellemzők:  3 különálló puzzle, mindegyik 48 darabból Egyenkénti méret: 21 × 20,5 cm Hupikék törpikék jelenetek: falusi élet, Hókuszpók laborja, közös mókázás Élénk színek SuperColor nyomtatással Környezetbarát, újrahasznosított anyagból", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhupikek-torpikek-kalandjai-super-color-3x48db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04959", "title": "Ariel a kis hableány papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/ariel-2r-papirszalveta-33x33-20db-95457.webp", "desc": "Tedd még varázslatosabbá a gyerekzsúrt Ariel, a kis hableány tenger alatti világával! Ez a 20 darabos papírszalvéta szett nemcsak praktikus, de igazi mesebeli hangulatot is teremt az asztalon. A szalvétákon Ariel és Flounder vidáman úsznak a tenger mélyén, a színes, részletgazdag grafika pedig minden kis hercegnő szívét rabul ejti. A szett 2 rétegű, így nemcsak szép, hanem jól használható is – legyen szó tortázásról, uzsonnáról vagy csak egy kis törölgetésről. A 33x33 cm-es méret ideális gyerekek számára, és könnyedén kombinálható más Ariel vagy tengerparti témájú party kellékekkel, mint például a poharak, tányérok vagy terítők. Tökéletes kiegészítő egy Disney hercegnős születésnapi bulihoz, ovis ünnepséghez vagy bármilyen csajos eseményhez.  Jellemzők: - 20 darabos szett - 2 rétegű, puha anyag - Mérete: 33x33 cm - Ariel és Flounder mintával díszítve", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05646", "title": "Spirit: Vonalas pasztell zöld 100 lapos öntapadós jegyzettömb 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/post-it-lines-zold-k05646.webp", "desc": "A Spirit pasztell zöld színű öntapadós jegyzettömbje stílusos és praktikus megoldás, ha gyors jegyzetekre, rövid emlékeztetőkre vagy üzenetekre van szükséged. A visszafogott pasztell árnyalat nemcsak vizuálisan kellemes, hanem segít abban is, hogy a fontos információk ne vesszenek el a mindennapi papírhalmok között. A 75x75 mm-es méretnek köszönhetően a jegyzetek elférnek egy monitor szélén, egy könyv margóján vagy akár egy irattartó belsejében is.  A jegyzettömb 100 darab vonalas lappal rendelkezik, amelyek segítenek a rendezett írásban, így jegyzeteid mindig áttekinthetőek maradnak. A lapok hátoldala ragasztós, így bármilyen sima felületre egyszerűen felhelyezhetők, és szükség esetén nyom nélkül eltávolíthatók vagy áthelyezhetők. A zöld szín frissességet sugall, és segíthet a kategóriák vagy fontossági szintek megkülönböztetésében is.  Ez a jegyzettömb kiváló választás irodai munkához, iskolai felhasználásra vagy otthoni teendők rendszerezéséhez is. A 40 g/m²-es papírvastagság biztosítja, hogy a lapok tartósak és jól írhatók maradjanak akár golyóstollal, akár ceruzával.  Jellemzők:  100 darab vonalas, öntapadós jegyzetlap 75x75 mm-es kompakt méret Pasztell zöld szín a friss, harmonikus megjelenésért Könnyen eltávolítható és visszahelyezhető ragasztócsík", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vonalas-pasztell-zold-100-lapos-ontapados-jegyzettomb-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05996", "title": "Vándorló tornyok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/vandorlo-tornyok-tarsasjatek-k05996.webp", "desc": "Képzeld el, hogy a gyereked épp a Hollóhegyi Varázslóiskola végzős diákja, és elérkezett a nagy próbatétel ideje! A Vándorló tornyok egy izgalmas, családi társasjáték, amelyben a varázslók és a tornyok is mozgásba lendülnek. A cél? Eljutni a Hollókastélyba a lehető leggyorsabban, miközben visszaszerzitek a kiürült bájitalos üvegeket – és persze megnehezítitek az ellenfelek dolgát, ha lehet!  Ez a különleges, könnyen tanulható játék rengeteg vidám pillanatot kínál az egész családnak. A játékosok felváltva mozgatják a saját varázslóikat és a tornyokat is, amelyek alatt akár más játékosok karakterei is elbújhatnak – sőt, el is tűnhetnek egy ideig a „varázslatos” rejtekhelyen! A játék folyamatosan változó táblája miatt soha nem lehet tudni, ki lesz a következő, aki egy ügyes húzással az élre tör.  A Vándorló tornyok olyan társasjáték, amelyet a gyerekek is gyorsan átlátnak, mégis elég izgalmat és stratégiai lehetőséget nyújt a nagyobbaknak is. A vidám hangulatot tovább fokozza a játék látványvilága: a mozgatható tornyok, a színes figurák és a mesébe illő táj biztosan mindenkit magával ragad. A játék célja nemcsak az, hogy elsőként érjetek be a kastélyba, hanem hogy útközben minél több bájitalos üveget is visszagyűjtsetek – mert csak így lehet teljes a vizsga!  Akár ketten, akár többen játszotok, a játékmenet mindig más lesz a mozgó tornyok és a kiszámíthatatlan helyzetek miatt. A magas játékosinterakció miatt folyamatosan figyelni kell egymás lépéseire, de a hangulat végig barátságos és vicces marad.  Ha egy igazán szórakoztató, kreatív és látványos társasjátékot keresel a családnak, a Vándorló tornyok garantáltan elvarázsol benneteket!  Jellemzők:  Könnyen tanulható, mégis izgalmas családi játék Egyedi mozgó toronymechanika, sok nevetéssel Varázslatos téma és gyönyörű látványvilág 2–6 játékos részére, kb. 30-45 perces játékidő Ideális 8 éves kortól, nagyobb testvérek és szülők is élvezik  A TERMÉK NYELVE: MAGYAR", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvandorlo-tornyok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06525", "title": "Hot Wheels Monster trucks 24db-os puzzle 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-24db-os-puzzle-k06525.webp", "desc": "Dübörgő motorok, hatalmas kerekek és elképesztő ugratások várják a gyerkőcödet a Hot Wheels Monster Trucks: Villámverseny 24 db-os puzzle-ben! Ez a Lisciani által készített kirakó tökéletes bevezetés a puzzle-játékok világába a legkisebb Hot Wheels-rajongók számára. A 3 éves kortól ajánlott játék látványos grafikáján három hatalmas Monster Truck száguld keresztül egy villámló, sziklás tájon – igazi kaland a kisfiúk számára, akik odavannak az akciódús járművekért!  A 35 x 25 cm-es puzzle ideális méretű otthoni használatra és utazáshoz is. A nagy méretű, könnyen megfogható darabokat kifejezetten kis kezekhez tervezték, így a gyerekek sikerélménnyel és örömmel élhetik át a kirakás folyamatát. A játék során fejlődik a kézügyesség, a formafelismerés, a szem-kéz koordináció és a koncentráció is. A vibráló színek és a dinamikus jelenet még izgalmasabbá teszik a kirakózást, és egy kisfiú számára igazi büszkeség lesz, ha maga rakja ki a képet.  Ez a puzzle tökéletes ajándék bármely alkalomra, akár születésnapra, akár egy esős délutánra – garantáltan feldobja a napot és le is köti a kicsiket!  Jellemzők:  24 db-os puzzle, kimondottan kisgyerekeknek tervezve Látványos Hot Wheels Monster Trucks grafika Méret: 35 x 25 cm – ideális otthoni vagy utazós játékhoz Nagyméretű, vastag kartondarabok a könnyű kirakásért 3 éves kortól ajánlott, fejlesztő és szórakoztató játék", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-24db-os-puzzle-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06492", "title": "Disney Hercegnők Kis méretű rajziskola - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-kis-meretu-rajzolo-keszlet-92901.webp", "desc": "A Disney Hercegnők Kis méretű rajzoló készlet tökéletes ajándék minden kis alkotónak, aki szívesen kelti életre kedvenc mesehőseit. A kompakt, könnyen hordozható szett segítségével a gyerekek játékosan sajátíthatják el a rajzolás alapjait, miközben olyan varázslatos karaktereket tanulnak meg lerajzolni, mint Belle, Aranyhaj, Tiana vagy Ariel. A készlet tartalmaz különféle sablonlapokat, amelyek rácsos vagy pontozott háttérrel segítik a pontos másolást, valamint újrahasználható rajztáblákat, színes filceket, szivacsot és útmutatót is. A kislányok így fejleszthetik finommotorikájukat, koncentrációjukat és kreativitásukat akár otthon, akár utazás közben. A rajzoló lapok és filcek könnyen elférnek a dobozban, így minden kéznél van, ami egy kis alkotáshoz kell!  Jellemzők: - Disney Hercegnők ihlette sablonos rajzlapok - Kompakt, hordozható formátum, ideális utazáshoz is - Mosható és újrahasználható táblák és színes filcek - Fejleszti a kézügyességet és a kreatív gondolkodást - 3 éves kortól ajánlott rajzolni tanuló gyerekeknek", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-kis-meretu-rajzolo-keszlet-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06969", "title": "Bestway: Színes strandlabda 61cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-strandlabda-61-k06969.jpg", "desc": "Egy nyári nap sem teljes egy klasszikus strandlabda nélkül – és a Bestway 61 cm-es színes strandlabdája pontosan azt nyújtja, amit egy igazán jó hangulatú, aktív családi pihenéshez keresel! Ez a piros-kék-sárga-fehér színekben pompázó felfújható labda ideális választás kicsiknek és nagyoknak egyaránt, legyen szó vízparti játékról, medencés csobbanásról vagy épp egy kerti szórakozásról.  A 61 cm-es méret tökéletesen kiegyensúlyozott: elég nagy ahhoz, hogy könnyen elkapható és rúgható legyen, mégis elég könnyű, hogy a kisebb gyerekek is örömmel játszanak vele. Kiválóan lebeg a vízen, így medencében és tengerparton is remek társ. A felfújása gyors és egyszerű, a leeresztett állapotban pedig kis helyen elfér – így könnyedén magaddal viheted utazásra, nyaralásra vagy akár egy napra a strandra.  A strapabíró PVC anyag garantálja, hogy a labda bírja az ugrálást, dobálást és csapkodást – még akkor is, ha a gyerekek igazán beindulnak. Ráadásul a klasszikus színes csíkos dizájn nemcsak vidám, de jól látható is a vízen, így biztosan nem tűnik el könnyen a hullámok között.  Tökéletes kiegészítő minden nyári családi programhoz – egyszerű, de garantált örömforrás!  Jellemzők:  Méret: 61 cm átmérő  Vidám, színes dizájn (piros, kék, sárga, fehér)  Strapabíró PVC anyag  Könnyen felfújható és leereszthető  Ideális strandhoz, medencéhez vagy kertbe", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-szines-strandlabda-61cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07170", "title": "Kalóz a kincses hordóban társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kaloz-a-hordoban-tarsasjatek.jpg", "desc": "Vajon ki lesz az, aki kilövi a kalózt a hordóból? A „Kalóz a hordóban” társasjáték szórakoztató és izgalmas játék 2–4 játékos részére, ahol a feszültség minden körrel nő! A játékosok sorban tűznek be kis kardokat a hordóba, de csak egy helyen rejtőzik a rugó, ami kilövi a kalózt – ha te találod el, veszítettél! Gyors lefolyású, vicces játék, ami fejleszti a figyelmet, türelmet és remek nevetésekhez vezet.  Jellemzők:  Izgalmas, kilövős mechanika  2–4 játékos részére ajánlott  15 perces játékidő  Vidám kalózos dizájn  Fejleszti a figyelmet és reakcióidőt", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaloz-a-kincses-hordoban-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07199", "title": "Mancs őrjárat: Skye szerelmes! színező füzet matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/mancsorjarat-sky-szerelmes-k07199.jpg", "desc": "Skye szíve bizony hevesen dobog – és most a tiéd is meg fog, ahogy együtt kalandoztok ebben a cuki Mancs őrjárat foglalkoztató füzetben! A „Skye szerelmes!” aranyos feladatokkal, kedves történetekkel és sok-sok szívvel teli grafikával varázsolja el a gyerekeket. A füzet ideális választás, ha szeretnél egy kis színt, szeretetet és játékos tanulást vinni a mindennapokba. A kicsik élvezni fogják, ahogy megoldják a feladványokat, miközben 16 matricával díszíthetik ki a lapokat – vagy akár a saját cuccaikat is!  Jellemzők:  Mancs őrjárat tematikájú foglalkoztató füzet Romantikus történet Skye főszereplésével 16 darab matrica mellékelve Színes, barátságos illusztrációk Játékosan fejleszti a kézügyességet és figyelmet", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-szerelmes-szinezo-fuzet-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07485", "title": "Jurassic World: Újjászületés Wild Roar Baryonyx támadó dinoszaurusz figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-interaktiv-dino-barynoyx-k07485.jpg", "desc": "Készülj fel egy őrületes dinoszaurusz csatára a Jurassic World: Újjászületés Wild Roar Baryonyx figurával! Ez a közepes méretű, de annál félelmetesebb kinézetű ragadozó minden játékidőt izgalmas és mozgalmas kalanddá változtat. A részletesen kidolgozott Baryonyx figura élethű textúrával, artikulálható végtagokkal és egy különleges támadó mechanizmussal van felszerelve, amely a gyerekek fantáziáját azonnal beindítja.  A Baryonyx egyik legnagyobb attrakciója a mozgatható farka, amelynek segítségével kétféle mozdulatot is elérhetünk. A farok fel-le mozgatásával a figura egy fajspecifikus támadást hajt végre, amit egy vad üvöltéssel kísér – ez igazi akcióélményt nyújt! A farkat elforgatva pedig a támadás iránya változik, így a gyerekek könnyedén szimulálhatnak különböző harci jeleneteket vagy védekező mozdulatokat más dinók ellen.  A figura körülbelül 33 cm hosszú és 13 cm magas, így tökéletes méretű a kézbe fogható játékhoz, miközben elég látványos ahhoz is, hogy a dinoszaurusz-gyűjtemény kiemelt darabja legyen. A mozgatható végtagoknak és fejnek köszönhetően rengeteg póz és játéklehetőség nyílik, így minden alkalommal új történetek kelhetnek életre a gyerekszobában.  Tökéletes ajándék minden 4 évesnél idősebb dinórajongónak, különösen azoknak, akik imádják a Jurassic World filmsorozat világát és az interaktív, mozgásra reagáló játékokat.  Jellemzők:  Különleges támadó funkció mozgatható farokkal Vad üvöltéssel kísért fajspecifikus mozgás Mozgatható végtagok és fej a változatos pózokhoz Közepes méret (kb. 33 cm hosszú, 13 cm magas) 4 éves kortól ajánlott minden Jurassic World rajongónak", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-wild-roar-baryonyx-tamado-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07777", "title": "Stitch mintás rózsaszín-kék festőkötény", "img": "https://www.jatekshop.eu/upload_files/products/stitch-festokoteny-k07777.jpg", "desc": "A Stitch mintás rózsaszín-kék festőkötény 41,5x49 cm-es méretével ideális választás minden kis művész számára, aki imád rajzolni, festeni és kreatívkodni. Ez a vidám és praktikus kötény a népszerű Stitch karakterrel díszítve azonnal mosolyt csal a gyerekek arcára, miközben megvédi ruhájukat a festék, ragasztó vagy egyéb kézműves anyagok okozta foltoktól. A rózsaszín és kék színkombináció élénk, barátságos megjelenést biztosít, így örömmel veszik fel a kicsik minden alkotás előtt.  A kötény könnyű, vízlepergető anyagból készült, amely megkönnyíti a tisztítást – egy egyszerű nedves ronggyal áttörölve máris újra tiszta. Állítható nyakpántjának és hátul megkötős kialakításának köszönhetően tökéletesen illeszkedik különböző testalkatokra, így több korosztálynak is megfelelő. Akár iskolai technikaórán, otthoni festésnél vagy kreatív szakkörökön használják, ez a kötény megkönnyíti a szülők dolgát, hiszen a ruhák tiszták maradnak.  Jellemzők:  Stitch mintás, vidám dizájn rózsaszín és kék színvilágban Könnyű, vízlepergető anyag Állítható nyakpánt és hátul megkötős kialakítás Mérete: 41,5x49 cm – ideális iskolásoknak Könnyen tisztítható, praktikus megoldás minden alkotó tevékenységhez", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-mintas-rozsaszin-kek-festokoteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08705", "title": "Unikornis Akadémia: Layla figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/layla-figura-unikornis-akademia-6072646.jpg", "desc": "Fedezd fel Layla, az Unikornis Akadémia egyik legokosabb és legkíváncsibb tanoncának varázslatos világát! Ez a részletesen kidolgozott divatbaba a Netflix népszerű sorozatának hű mása, és tökéletes választás minden kis varázslótanonc számára, aki szeret elmerülni a fantáziadús szerepjátékokban. Layla különleges képessége a jeges varázserő, amit most te is felfedezhetsz a mellékelt varázskönyv és hópehely formájú varázspálca segítségével.  Layla stílusos és színes megjelenése azonnal magával ragadja a gyerekeket: hullámos, fekete haja kék és lila tincsekkel van díszítve, világoskék szemüvege és rózsaszín-lila öltözéke pedig igazán egyedi külsőt kölcsönöz neki. A csomag része egy lila varázskönyv és egy hópehely pálca is, melyekkel a gyerekek újraalkothatják kedvenc jeleneteiket, vagy saját mágikus történeteket találhatnak ki.  A baba karjai és lábai mozgathatók, így könnyedén elhelyezhető különböző pózokban. A szett tökéletesen ötvözi a varázslatot és a barátságot, éppen úgy, ahogyan az a sorozatban is történik. Layla inspiráló karaktere ösztönzi a kicsiket az önkifejezésre, tanulásra és kreatív játékra.  Jellemzők: - Részletgazdag Layla baba az Unikornis Akadémia sorozat alapján - Hosszú, göndör, színes haj – kék és lila tincsekkel - Tartozék: varázskönyv és hópehely varázspálca - Stílusos, mozgatható figura divatos ruhában és szemüvegben - Fejleszti a képzelőerőt, szerepjátékot és történetmesélő készséget", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-layla-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08465", "title": "LEGO® Marvel: Vas Pókember mellszobor (76326)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-vas-poikember-mellszobor-k08465.jpg", "desc": "Ez a lenyűgöző Vas Pókember mellszobor (76326) egy megépíthető és kiállítható, gyűjthető, lelkes felnőtt rajongóknak készült LEGO® ǀ Marvel szett. Ötletes ajándék lehet életed szuperhősének, legyen szó a barátodról vagy a barátnődről, de apák napjára vagy anyák napjára is egy szuper meglepetés lesz.  Az építőszett ikonikus modelljének 2 mozgatható mechanikus karja és forgatható feje van. 2 cserélhető, névtáblával ellátott alaplap is tartozik hozzá: az egyikre ráhelyezhető egy Vas Pókember minifigura, a másikra nem. Az izgalmas építési projektet a készlet építési útmutatójának digitális változata teszi teljessé, amit a LEGO Builder alkalmazásban találsz.  A felnőtteknek készült LEGO készletek széles választéka egy igazán magával ragadó és örömteli élménnyel várja a modellépítőket! Ez a készlet 379 elemből áll.  •Felnőtt Marvel-rajongóknak készült építőszett – A Vas Pókember mellszobor egy gyűjthető, megépíthető és kiállítható szett a tapasztalat modellépítők és a lelkes, felnőtt szuperhősrajongók számára  •Beállítható Vas Pókember páncél – Ez a megépíthető modell Pókembert ábrázolja Vasember-páncélban, amelynek 2 mozgatható mechanikus karja van  •Valósághű részletekben gazdag – A közkedvelt Marvel-szereplő valósághű modelljének forgatható a feje, és tartozik hozzá egy LEGO® Vas Pókember minifigura  •Egykiállítható szuperhős – A szetthez 2 cserélhető, névtáblával ellátott alaplap tartozik: az egyikhez hozzáillesztheted a minifigurát, a másikhoz nem  •LEGO® ǀ Marvel ajándék felnőtteknek – Ez a megépíthető és kiállítható szett egy szórakoztató ajándék lesz életed szuperhősének, legyen szó a barátodról vagy a barátnődről, de remek ajándék apák vagy anyák napjára is  •Még több építőszett a felnőtteknek – Ez a megépíthető modell egyike a szuperhős mellszobrok gyűjteményének, és része a szélesebb, magával ragadó építési élménytnyújtó, felnőtteknek készült LEGO® szettek választékának (a készletek külön kaphatók)  •379 elem – A megépített mellszobor 17 cm magas, 20 cm széles és 11 cm mély", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-vas-pokember-mellszobor-76326.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09003", "title": "COBI: 1934 Citroën Traction 7A autó építőjáték (2263)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-citroen-traction-auto-k09003.jpg", "desc": "Az ikonikus 1934-es Citroën Traction 7A modell a front-hajtású autók úttörőjeként jelent meg Európában. Az első széria gyenge motorral készült, és mindössze három hónapig volt gyártásban (1934 áprilistól júliusig), ennek köszönhetően igazi ritkaságnak számít a gyűjtők körében. A COBI készlet 222 építőelemből állítható össze 1:35-ös méretarányban, hivatalos Citroën licenc alapján. A modellhez tartozik egy francia ellenállási harcos figura is, aki karján mozgalmi jelzést visel, valamint egy STEN géppisztollyal felszerelve érkezik. A részletgazdag kidolgozás, a nyomtatott mintázatok és a hiteles formavilág különlegessé teszik ezt az építőjátékot.  Ez a készlet nemcsak gyűjtőknek ideális, hanem minden építőjáték-rajongónak, aki szívesen fedez fel történelmi járműveket. Az építés fejleszti a kézügyességet, a térlátást és a logikus gondolkodást, miközben a játék során közelebb hozza a második világháború korszakát. A nyomtatott elemeknek köszönhetően nincs szükség matricákra, így a modell tartós, színei hosszú távon is élénkek maradnak. Az egyszerű, intuitív építési útmutató lehetővé teszi, hogy fiatalabbak és idősebbek egyaránt örömüket leljék az összeállításban.  Jellemzők:  222 darab magas minőségű COBI építőelem 1:35-ös méretarányú Citroën Traction 7A modell (12 cm hosszú, 5,5 cm magas) 1 francia ellenállási katona figura STEN géppisztollyal Részletes, nyomtatott elemek – nincs matrica Hivatalos Citroën licenc alapján készült modell Kompatibilis a LEGO® építőelemekkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-1934-citro%C3%ABn-traction-7a-auto-epitojatek-2263.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09571", "title": "SpongyaBob plüss, 30 cm - SpongyaBob", "img": "https://www.jatekshop.eu/upload_files/products/spongyabob-pluss-30cm.jpg", "desc": "Kedvenc tengeralatti hősöd, SpongyaBob most pihe-puha plüssfigura formájában lehet a tiéd! Ez a 30 cm magas SpongyaBob plüss élethűen idézi meg a népszerű mese mókás karakterét, a jellegzetes nagy mosollyal, kocka alakú testével és vidám színeivel. Akár játék közben, akár a polcodon díszként, garantáltan jókedvet csempész a mindennapokba.  A plüss kiváló minőségű, puha anyagból készült, így tökéletes alvótárs vagy ölelgetni való barát is lehet. A részletgazdag kidolgozásnak köszönhetően hűen visszaadja SpongyaBob karakterét, így a rajongók számára igazi kincs lehet. Már 0 éves kortól biztonságosan használható, így a legkisebbek is örömmel ölelhetik magukhoz.  Jellemzők:  SpongyaBob plüssfigura  Méret: 30 cm  Puha, minőségi anyagból készült  Részletgazdag kidolgozás  Már 0 éves kortól ajánlott  Ajándéknak, gyűjtőknek vagy mindennapi ölelgetéshez tökéletes", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspongyabob-pluss-30-cm-spongyabob.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}