{"items": [{"id": "K07152", "title": "Marvel Mix Mashers: Bosszúállók Pókember figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/mix-mashers-pokember-figura-hasbro.jpg", "desc": "Ha a gyermeked odavan a szuperhősökért, a Marvel Mix Mashers: Bosszúállók Pókember figura garantáltan telitalálat lesz! Ez a különleges Hasbro játék nemcsak izgalmas, hanem végtelenül kreatív is: a figura testrészei cserélhetők, így Pókember akár Amerika Kapitány pajzsával vagy más Bosszúállók erejével is harcolhat. A csomag tartalmaz különleges kiegészítőket, mint például pókhálólövő kar és villámszerű energiaeffekt. A Mix Mashers sorozat lényege a végtelen kombinálhatóság – így a gyereked mindig új kalandokat találhat ki kedvenc hősével!  Jellemzők:  Cserélhető testrészekkel ellátott Pókember figura  Különleges, pókhálós és energiás kiegészítők  Kompatibilis más Mix Mashers figurákkal  Élénk színek és részletgazdag kidolgozás  4 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-mix-mashers-bosszuallok-pokember-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07515", "title": "Brainbox: Háziállatok", "img": "https://www.jatekshop.eu/upload_files/products/barinbox-haziallatok-k07515-3.jpg", "desc": "A BrainBox – Háziállatok játék remek választás minden kis állatbarátnak, aki szeret tanulni és játszani egyszerre! Ez az ismeretterjesztő memóriajáték 6 éves kortól ajánlott, és színes, vidám kártyáin keresztül mutatja be a gyerekeknek a legnépszerűbb háziállatokat – kutyákat, macskákat, nyuszikat, teknősöket és sok más kedvencet. A játék célja, hogy 10 másodperc alatt minél több információt megjegyezzenek a gyerekek a kártyákról, majd dobás után megválaszoljanak egy véletlenszerű kérdést róla.  Ez nemcsak izgalmas kihívás, de kiváló lehetőség a memória, a megfigyelőképesség és a koncentráció fejlesztésére. Mivel a kártyák humoros, színes illusztrációkat és érdekes tényeket tartalmaznak, a gyerekek észrevétlenül tanulnak játék közben. Ráadásul a játék közösen is élvezetes: játszható testvérekkel, barátokkal vagy akár szülőkkel is.  A BrainBox játékok erőssége, hogy egyszerű szabályrendszerüknek és gyors lefolyásuknak köszönhetően bármikor előkaphatók egy kis közös játékra. A „Háziállatok” kiadás lehetőséget ad arra is, hogy beszélgetést indíts a gyermekeddel az állatokról, a felelős állattartásról és az állatokkal való törődés fontosságáról.  Jellemzők:  6 éves kortól ajánlott ismeretterjesztő memóriajáték Színes, illusztrált kártyák háziállatokkal és érdekes információkkal 10 másodperces megfigyelés, majd kérdés-válasz játékforma Fejleszti a memóriát, figyelmet és kommunikációs készséget Tökéletes otthoni, óvodai vagy iskolai használatra is  A TERMÉK NYELVE: MAGYAR", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-haziallatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08825", "title": "Luna: Lilo & Stitch radíros grafitceruza, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-stitch-k08825.jpg", "desc": "Dobd fel gyermeked iskolai napjait ezzel a mókás és színes Lilo & Stitch radíros grafitceruzával, amely egyszerre hasznos és szórakoztató! A ceruza kétféle dizájnban érhető el – a kiválasztás meglepetésszerű, így minden darab egy kis extra izgalmat is tartogat. A világos pasztellszínek, a csillagok, minták és Stitch kedves figurája garantáltan mosolyt csalnak minden kis rajongó arcára.  A ceruza végén praktikus radír található, amely tökéletes a kisebb hibák gyors javítására. A grafitbél puha, jól hegyezhető és egyenletesen ír, így ideális választás iskolai jegyzeteléshez, házi feladathoz vagy kreatív rajzoláshoz is. A ceruzatest vékony kialakítása kényelmes fogást biztosít a kisebb kezek számára is.  A Disney Lilo & Stitch mesevilágának bohókás hangulata és a ceruza vidám mintái még vonzóbbá teszik a tanulást. Remek választás iskolakezdéshez, ajándéknak vagy egyszerűen csak azért, hogy gyermeked örömmel írjon vagy alkosson.  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Kétféle változat, meglepetésszerű kiválasztással Eredeti Disney Lilo & Stitch dizájn Beépített radír a ceruza végén Puha, jól hegyezhető grafitbél Vidám, színes minta csillagokkal és Stitch karakterrel", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-lilo-stitch-radiros-grafitceruza-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08903", "title": "Furby: DJ Furblets Dis-Co-Daz interaktív plüss figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-dj-furblets-disco-daz-k08903.jpg", "desc": "Készülj fel a fényekre, hangokra és vidám kacajokra, mert megérkezett a DJ Furblets legcsillogóbb tagja, Dis-Co-Dazz! Ez a színpompás, nyújtható testű, zenélő kis plüssfigura maga a mini diszkólény – tele energiával, mókával és a sajátos Furbish nyelvével. Dis-Co-Dazz a gyerekek igazi kis színpadmestere lehet, akivel a mindennapok is bulivá változnak.  Dis-Co-Dazz testét ha meghúzod, elindul a zene – minél tovább nyújtod, annál gyorsabb és viccesebb lesz a dallam. A játék közben szórakoztató hangokat és effekteket ad ki, amik ösztönzik a gyerekeket a szenzoros felfedezésre és a kreatív játékra. A homlokán található szív alakú gomb zenét indít el és mókás hangokat játszik le – például etetős, beszélgetős effektusokat. Ezek a kis interakciók igazán egyedivé teszik ezt az apró Furby barátot.  Az élénk, csillagmintás bundája, csillogó szemecskéi és lila-kék farkincája mind azt üzenik: itt a buli ideje! A csomaghoz tartozó csipesz segítségével könnyedén rögzíthető táskához, hátizsákhoz, így Dis-Co-Dazz bármikor és bárhol veletek lehet. Utazáshoz is tökéletes választás, hiszen kis mérete ellenére rengeteg szórakozást kínál.  Ha már van otthon másik DJ Furblets figura vagy DJ Furby, még izgalmasabb lesz a játék – ezek a kis lények ugyanis interakcióba tudnak lépni egymással! Ideális ajándék minden 6 éven felüli gyerek számára, aki imádja a különleges, vidám és interaktív játékokat.  Jellemzők:  Nyújtható test zenével és vicces hangokkal Szív alakú gomb zenét és hangokat indít Saját Furbish nyelven „beszél” Csillogó, diszkó-inspirált színes dizájn Levehető táska- vagy hátizsákcsipesz útközbeni játékhoz", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-dj-furblets-dis-co-daz-interaktiv-pluss-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09255", "title": "Hot Wheels: Halloween Haul-O-Gram kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-halloween-haul-o-gram-kisauto-1-64-mattel.jpg", "desc": "Készülj fel egy igazán hátborzongató és izgalmas kalandra a Hot Wheels különleges Halloween sorozatának egyik legmenőbb darabjával, a Haul-O-Gram kisautóval! Ez az egyedi tervezésű jármű nemcsak a gyűjtőknek, hanem a gyerekeknek is tökéletes választás, akik imádják a száguldást és a fantáziadús játékot. A kocsi szellemes, koponyás és boszorkányos motívumokkal díszített festést kapott, így garantáltan kitűnik bármelyik Hot Wheels kollekcióban. A strapabíró fém és műanyag kombináció gondoskodik a tartósságról, így hosszú órákon át élvezhető a játék. Legyen szó versenypályákról vagy kísérteties kalandokról, a Haul-O-Gram mindig készen áll az akcióra.  Jellemzők: Méretarány: 1/64 Anyaga: fém és műanyag kombináció Különleges Halloween tematikus festés Strapabíró kialakítás, ideális játékhoz és gyűjtéshez Ajánlott korosztály: 3 éves kortól Gyártó: Mattel", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halloween-haul-o-gram-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09323", "title": "Matchbox Jurassic World Dino Capture Team 5db-os kisautó szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mb-jw-dino-capture-team-5db-kisauto-jgl24.jpg", "desc": "Indulhat a dínófogó akció a Matchbox Jurassic World Dino Capture Team játékszettel, amely öt különleges járművet és figurát tartalmaz egyenesen a Jurassic World világából! Ez az 5 darabos készlet tökéletes választás a kis kalandorok számára, akik imádják a dinoszauruszokat, a felfedezést és a lendületes járműves játékot.  A szettben helyet kapott egy vagány terepjáró, egy páncélozott katonai jármű, egy motor, egy dínószállító teherautó, valamint egy részletesen kidolgozott Velociraptor figura – természetesen a jól ismert Blue! Ezekkel az eszközökkel a gyerekek eljátszhatják a legizgalmasabb üldözéseket, dínómentéseket és befogási jeleneteket a Jurassic World univerzumából.  A járművek mérete ideális a kis kezekhez, kialakításuk pedig strapabíró, így akár beltéren, akár a szabadban is kiválóan használhatók. A részletgazdag dizájn és a filmes témavilág még hitelesebbé és élvezetesebbé teszi a játékot, miközben fejleszti a képzelőerőt és a történetmesélési készséget.  Jellemzők: - 5 darabos játékszett: 4 jármű + 1 dinoszaurusz figura - A Jurassic World filmek alapján készült dizájn - Strapabíró Matchbox minőség, gyerekeknek tervezve - Részletgazdag, valósághű kialakítás - 3 éves kortól ajánlott, kalandos szerepjátékhoz ideális", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-jurassic-world-dino-capture-team-5db-os-kisauto-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00005", "title": "Napraforgó: Készülünk az iskolára - 3-4 éveseknek", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-keszulunk-az-iskolara-3-4-eveseknek-5011.webp", "desc": "A  Készülünk az iskolára - 3-4 éveseknek  kiadvány tökéletes társ a kisgyermekek számára, hogy játékosan és szórakoztatóan készüljenek fel az iskolai életre. Az ovis éveket követően a gyerekek számos új kihívással szembesülnek majd az iskolában, ezért fontos, hogy már korán elkezdjék az alapkészségek fejlesztését. Ez a füzet segít ebben a felkészülésben, hiszen a feladatok célja a számolás, feladatmegoldás és koncentrációs képességek erősítése, mindezt játékos formában.  A kiadványban található feladatok szórakoztatóak és kihívást jelentenek a gyerekek számára, ugyanakkor figyelembe veszik az életkori sajátosságaikat. A különböző ikonokkal jelölt feladatok segítik a környezet megismerését, a gyermek önismeretének és kitartásának fejlesztését, valamint a kifejezőkészségük fejlődését. Az oldalakon található rajzok, környezetismereti és matematikai feladatok, tájékozódási gyakorlatok, valamint kézügyességet fejlesztő tevékenységek mind-mind hozzájárulnak ahhoz, hogy a gyerekek könnyedén és élvezettel sajátítsák el az iskolához szükséges készségeket.  A szülők számára is hasznos tanácsokat nyújt a füzet, hogy miként támogathatják gyermekeiket a feladatok elvégzésében. Az ajánlások segítenek abban, hogy a gyakorlatok a gyermekek napirendjébe illeszkedjenek, és a tanulás folyamata örömteli és eredményes legyen.  Jellemzők:  - 3-4 éves gyermekek számára készült - Szórakoztató és játékos feladatok - Alapkészségek fejlesztése: számolás, feladatmegoldás, koncentráció - Életkori sajátosságokat figyelembe vevő gyakorlatok - Hasznos tanácsok szülőknek  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapraforgo-keszulunk-az-iskolara-3-4-eveseknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00385", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alaplapok mix", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-vasalhato-gyongy-alapok-mix.webp", "desc": "Ezek a vidám és kreatív vasalható gyöngy sablonok kiváló lehetőséget kínálnak a gyerekeknek, hogy szórakozva fejlesszék kézügyességüket és fantáziájukat. A készlet hat különböző formájú sablont tartalmaz, köztük állatok és járművek, amelyekre a gyöngyöket könnyedén ráhelyezhetik a kicsik. Miután elkészítették a színes mintákat, a gyöngyöket egy felnőtt segítségével le lehet vasalni, így tartós és szép dekorációkat, dísztárgyakat készíthetnek. A sablonok újra és újra használhatók, ami lehetőséget ad a végtelen alkotásra és a képzelőerő szabadjára engedésére.  Jellemzők: Hat különböző formájú sablon (állatok és járművek) Fejleszti a kézügyességet és kreativitást Egyszerűen használható és újrahasználható sablonok Ideális vasalható gyöngyökhöz Kiválóan alkalmas dekorációk és dísztárgyak készítésére", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-alaplapok-mix.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02362", "title": "Mancs őrjárat: Crush'N'Roll Rocky deluxe kukásautó - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-crush-n-roll-rocky-deluxe-kukasauto-jarmu-spin-master.webp", "desc": "Tedd izgalmassá a játékot és tanítsd meg a gyerekeket a környezetvédelem fontosságára a Mancs őrjárat Crush’N’Roll Rocky deluxe kukásautóval. Rocky, a Mancs őrjárat újrahasznosító szakértője, készen áll arra, hogy minden hulladékot összegyűjtsön és újrahasznosítson. Ez a szuperzöld kukásautó több interaktív funkcióval érkezik, mint például a mozgatható kar, amellyel a konténert a teherautóba lehet üríteni, és a hátsó nyíló ajtó, amely lehetővé teszi a rakomány könnyű kiürítését.   A készlet tartalmaz egy Rocky figurát és egy kicsi szállítókocsit, amelyet a kukásautóhoz csatlakoztathatsz, így a gyerekek akár még több hulladékot is el tudnak szállítani. Az autó élénk színei, strapabíró kialakítása és mozgatható részei garantáltan hosszú órákra lekötik a figyelmet. Ez az izgalmas játék nemcsak szórakoztató, hanem segít a gyerekeknek megérteni az újrahasznosítás fontosságát.  Jellemzők:  - Rocky figura és deluxe kukásautó   - Mozgatható kar és konténerürítő funkció   - Nyitható hátsó ajtó a rakomány könnyű kiürítéséhez   - Kicsi szállítókocsi a még nagyobb játékélményért   - Strapabíró, biztonságos kialakítás 3 éves kortól", "price": 16099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-crushnroll-rocky-deluxe-kukasauto-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03286", "title": "Gyémántszemes kirakó: Mandala lámpa kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/toitoysgyemantfesto-5d-mandala-lampa-k03286.webp", "desc": "A gyémántszemes kirakó: Mandala lámpa kreatív szett tökéletes választás, ha gyermeked szereti az alkotást és a kézműves tevékenységeket. Ez a lenyűgöző DIY készlet nemcsak egyedi dekorációt eredményez, hanem kreatív kikapcsolódást is nyújt, miközben fejleszti a kézügyességet és a koncentrációt.  A készletben egy előre nyomtatott mandala mintájú alap található, amelyet apró, csillogó strasszokkal lehet díszíteni. A gyémántszemes technika lényege, hogy a gyermek egy speciális eszköz segítségével felveszi a ragyogó kristályokat, és pontosan a megfelelő helyre illeszti őket, így fokozatosan épül fel a csodálatos mandala minta. A végén pedig egy működő lámpává válik, amely kellemes hangulatfényt biztosít a szobában.  Ez a szett remek választás lehet egy közös családi programhoz is, hiszen az alkotás örömét nemcsak a gyerekek, hanem a felnőttek is élvezhetik. Az elkészült mandala lámpa tökéletes kiegészítője lehet az éjjeli szekrénynek, az íróasztalnak vagy akár ajándékként is megállja a helyét.  Jellemzők:  Kreatív DIY gyémántszemes kirakó szett Csillogó kristályokkal díszíthető mandala minta Beépített LED világítás hangulatos fényhatással Fejleszti a kézügyességet és a koncentrációt 15x15 cm-es méret, minden szükséges eszközzel együtt", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-mandala-lampa-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03608", "title": "Szépség és a Szörnyeteg:  Lumiere játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-lumiere-k03608.webp", "desc": "A Bullyland Lumiere játékfigura tökéletes választás minden Disney-rajongó számára, aki szereti a Szépség és a Szörnyeteg varázslatos világát. Lumiere, a kastély bájos és udvarias gyertyatartója, mindig készen áll arra, hogy vendégszeretetével és humorával feldobja a hangulatot – és most a gyerekek és gyűjtők is élvezhetik a társaságát ezzel a részletgazdag figurával.  Ez a kézzel festett, élethűen kidolgozott Lumiere figura hűen visszaadja a karakter ikonikus megjelenését. A csillogó aranyszínű test és a vidám, barátságos arckifejezés tökéletesen tükrözi Lumiere személyiségét. A két oldalsó gyertyatartó karja és a gyertya lángjai gondosan kidolgozott részletek, amelyek még varázslatosabbá teszik ezt a figurát.  A Bullyland figurák PVC-mentes, biztonságos anyagból készülnek, így gyerekek számára is teljesen biztonságosak. Tartósságuknak köszönhetően ideálisak mindennapi játékhoz, de akár díszként vagy gyűjtői darabként is kiválóan megállják a helyüket. Lumiere tökéletesen illeszkedik más Bullyland Disney figurákhoz, így a gyerekek eljátszhatják kedvenc jeleneteiket vagy új kalandokat találhatnak ki Belle és a kastély többi lakójának társaságában.  Ha egy részletgazdag, élethű Disney-figurát keresel, amely garantáltan mosolyt csal a gyerekek arcára, a Bullyland Lumiere játékfigura remek választás!  Jellemzők: Részletgazdag, kézzel festett kivitelezés Hűen visszaadja Lumiere karakterét a Szépség és a Szörnyeteg meséből PVC-mentes, biztonságos és tartós anyagból készült Tökéletes gyűjtőknek és Disney-rajongóknak Mérete: 6,5 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-es-a-szornyeteg-lumiere-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A Szépség és a Szörnyeteg játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04426", "title": "SIKU Park and Ride városi busz 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-park-and-ride-varosi-busz-1-87-0219.webp", "desc": "A SIKU Park and Ride városi busz 1/87 méretarányban egy klasszikus megjelenésű, mégis vidám hangulatot árasztó járműmodell, amely tökéletes kiegészítője lehet bármilyen városi játéknak. A piros színű busz oldalán „Park & Ride” felirat olvasható, így máris elindulhat a képzeletbeli utazás a város egyik végéből a másikba, vagy akár egy parkolóból a belvárosba.  A modell fémből és műanyagból készült, így masszív, mégis könnyű, és ideális választás a gyerekek számára. A részletesen kidolgozott üléssorok, átlátszó ablakok és gördülékenyen futó gumiabroncsos kerekek életszerű játékélményt nyújtanak. A busz formája és mérete tökéletesen illeszkedik a kis kezekhez, így könnyen tologatható a padlón vagy akár egy játékszőnyegen is.  Ez a kis városi busz nemcsak szórakoztató, hanem remek lehetőség a szerepjátékra is: a gyerekek eljátszhatják az utasok felszállását, megállókat alakíthatnak ki vagy akár egy teljes városi közlekedési rendszert is megtervezhetnek hozzá. A játék közben fejlődik a fantázia, a kreatív gondolkodás, és akár a közlekedési szabályokkal is megismerkedhetnek a kicsik.  Jellemzők:  - Méretarány: 1/87, ideális méret kis kezek számára - Masszív fém és műanyag felépítés - Gördülékeny, gumis kerekek - Részletes belső tér és ablakos kialakítás - Klasszikus „Park & Ride” városi busz dizájn", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-park-and-ride-varosi-busz-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05331", "title": "Play-Doh: Create 'n Go állatos gyurmaszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/playdoh-allatok-gyurmakeszlet-k05331.webp", "desc": "Ha a gyermeked imádja az állatokat és a gyurmázást is, akkor ez a Play-Doh Create  n Go állatos gyurmaszett lesz az új kedvence! A hordozható, kis méretű játékkészlet tökéletes választás otthonra vagy akár utazásokhoz is, hiszen mindent tartalmaz, amire egy izgalmas, kreatív kisállat kalandhoz szükség van. A gyerekek saját kis házi kedvenceket formálhatnak meg, majd etetőtálakat, csontokat, labdát vagy akár állatszállító kiegészítőket is készíthetnek.  A praktikus, kék játéktároló fedelén található formák segítségével könnyedén elővarázsolható egy egész kisállat-világ, míg a mellékelt szerszámok – például a zöld sodrófa – megkönnyítik a gyurmázást. A csomagban 4 tégely Play-Doh gyurma is helyet kapott (összesen 113 gramm), így a játék azonnal kezdődhet!  Ez a szett nemcsak a kézügyességet és a finommotorikát fejleszti, hanem a szerepjátékok révén segít a gyerekeknek az érzelmi világuk kifejezésében és az állatokkal kapcsolatos gondoskodás megértésében. Ideális választás 3 éves kortól, legyen szó kreatív játékról egyedül vagy közös alkotásról testvérekkel, barátokkal.  Jellemzők:  -4 tégely színes Play-Doh gyurma -Kék tárolódoboz formázó mintákkal -Állatfigurás kiszúróforma és préselő forma -Sodrófa és egyéb kiegészítők a játékhoz -Ideális 3 éves kortól, fejleszti a kreativitást és a finommotoros készségeket", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-create-n-go-allatos-gyurmaszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08709", "title": "Így neveld a sárkányodat: Távirányítós Repülő Fogatlan - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/real-flying-rc-toothless-6074369.jpg", "desc": "Készülj fel egy lélegzetelállító kalandra az égen a Távirányítós Repülő Fogatlan sárkánnyal, az  Így neveld a sárkányodat  filmsorozat ikonikus hősével! Ezzel az interaktív, valóban repülni képes játékfigurával a gyerekek nemcsak eljátszhatják kedvenc jeleneteiket, hanem saját sárkánylovasként élhetik át az izgalmakat.  A szett főszereplője Fogatlan, a legendás Éjfúria, aki egyedülálló távirányítós technológiájának köszönhetően képes a levegőbe emelkedni, és valóban repülni. A távirányító markolat formájú, így könnyen kézbe illeszkedik, és egyetlen gombnyomással irányítható a sárkány mozgása. A játék mellé egy USB-kábelt is kapsz, amellyel könnyedén feltölthető a repülő sárkány, így a kaland sosem ér véget túl hamar.  A részletesen kidolgozott Fogatlan figura mellett Hablaty (Hiccup) minifigurája is a hátán ül, mintha csak egyenesen a mozivászonról szálltak volna le. A szárnyak könnyű, mégis erős anyagból készültek, így Fogatlan repülése látványos, de stabil. Ideális kültéri használatra, parkban, kertben vagy egy nagyobb játszótéren.  Tökéletes választás minden kis sárkányrajongónak, aki nemcsak gyűjteni, hanem ténylegesen életre kelteni szeretné a kedvenc sárkányát. Garantáltan kreatív, aktív és izgalmas játékidőt nyújt!  Jellemzők: - Valóban repülni képes Fogatlan sárkányfigura - Távirányító markolat formában, egyszerű irányítással - Tartalmazza Hablaty figuráját és USB töltőkábelt - Kültéri használatra ideális - 4 éves kortól ajánlott, sárkányrajongóknak kötelező darab", "price": 23290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-taviranyitos-repulo-fogatlan-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Így neveld a sárkányodat", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08714", "title": "Unikornis Akadémia: Ava és színváltós Leaf játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/ava-es-leaf-istallo-jatekszett-6072051.jpg", "desc": "Merülj el az Unikornis Akadémia mesés világában az Ava és színváltós Leaf játékszettel, ahol a barátság, a varázslat és a gondoskodás kéz a kézben jár! Ez a lenyűgöző játékszett nemcsak Ava figurát és csodaszép unikornisát, Leaf-et tartalmazza, hanem egy varázslatos boxot is, ahol a gyerekek életre kelthetik saját történeteiket és gondoskodhatnak kedvenc unikornisukról. A játék igazi különlegessége Leaf varázslatos színváltó képessége: ha vízzel érintkezik, a testén lévő minták színükben megváltoznak – ezzel még izgalmasabbá téve az interaktív játékot.  A szett részei között megtalálható az istálló kapuja, virágos kerítéselemek, ápoló eszközök, etetővödör, kefe, szóróflakon és szénabála is – minden, amire egy kis gazdának szüksége lehet. A figura és az unikornis is mozgatható, így Ava valóban felültethető Leaf hátára, és indulhat is a képzeletbeli lovaglás vagy edzés az akadémián.  A színes, részletgazdag kivitelezés, a játékba épített meglepetés elemek, valamint az Unikornis Akadémia sorozatból ismert karakterek garantáltan lekötik a gyerekek figyelmét és ösztönzik őket a kreatív szerepjátékra. Ez a játékszett tökéletes választás lehet szülinapra vagy bármilyen meglepetésként egy unikornisrajongó kisgyermek számára.  Jellemzők: - Ava baba és színváltós Leaf unikornis figura - Varázslatos box kialakítás virágos kapukkal és kiegészítőkkel - Víz hatására megváltozó minták Leaf testén - Részletgazdag és mozgatható figurák - Ideális 4 éves kortól, Unikornis Akadémia rajongóknak", "price": 13199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-ava-es-szinvaltos-leaf-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09722", "title": "Quercetti: Momy Soft 8 db-os szenzoros puha építőkocka szett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/momy-soft-epitokocka-fennyel-hanggal-8db.jpg", "desc": "Lepd meg kisbabádat egy valódi érzékszervi kalanddal a Quercetti Momy Soft szenzoros építőkocka szettel! Ez a 8 darabos készlet nemcsak színes és puha, hanem különleges effektekkel is stimulálja a baba érzékeit: fényekkel, hangokkal, mozgással és illattal. A 6–36 hónapos korosztály számára tervezett készségfejlesztő játék biztonságos, ugyanakkor rendkívül izgalmas élményt nyújt a legkisebbeknek is.  A kockák között találsz világító elemet (Light-up momy), csörgőt (maracas sound), csilingelő hangot adót (tinkle sound), madárhangot utánzó darabot (cip cip), illatos verziót (momy essence), valamint átlátszó, színes gyöngyökkel teli elemeket is. Ezek a különböző hatások nemcsak szórakoztatják a babát, hanem segítik az érzékszervek fejlődését, javítják a kéz-szem koordinációt, és ösztönzik a felfedezést.  A kockák puha, bababarát anyagból készültek, így biztonságosak még a legkisebbek számára is. A változatos formák, textúrák és hangok segítenek abban, hogy a baba játék közben tanuljon, fejlődjön, és megtapasztalja az ok-okozati összefüggéseket. A szett tökéletes választás első szenzoros játékként, és bármelyik nap játékidő kedvencévé válhat.  Ez az olasz gyártású, kiváló minőségű Quercetti szett ideális választás, ha szeretnéd kisbabád fejlődését játékosan támogatni már az első hónapoktól kezdve.  Jellemzők:  8 darab puha, érzékelésfejlesztő építőkocka  Fény- és hanghatásokkal (világít, csilingel, csörög, „madárhangot” ad)  Illatos és átlátszó elemek a szenzoros élményért  6–36 hónapos korosztály számára ajánlott  Biztonságos, bababarát, olasz gyártású termék", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-momy-soft-8-db-os-szenzoros-puha-epitokocka-szett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09094", "title": "Háziállatos fapuzzle", "img": "https://www.jatekshop.eu/upload_files/products/Haziallatos-fapuzzle.webp", "desc": "Találd meg mindegyik állat helyét a formapuzzle játékon, hiszen csak így lehet teljes végül a kép. A fa elemekkel helyükre tehetik a kutyusokat, a cicákat, a lovacskákat, és még sok más állatot is, amelyek a háziállatként élnek velünk emberekkel. A gyerekek a színes fa puzzle elemekkel nem csak jól szórakoznak majd, hanem készségeiket is fejlesztik. Formafelismerést és a logikát is fejleszti a játék, a bájos karakterek pedig azonnal játékra ösztönöznek.  A játék összesen 12db illeszthető fa elemet tartalmaz. A termék ára a képen látható szettek közül 1 db-ra vonatkozik. Anyaga: 100% fa  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaziallatos-fapuzzle-27766.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27062", "title": "Bólogatós kutya - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/Bologatos-kutya-Simba-Toys.jpg", "desc": "A bólogatós újra élik régi népszerűségüket, amikor minden autó hátsó ablakában ott pihen egy ilyen kutya, és köszönhetően az utak egyenlőtlenségének szorgosan bólogattak a forgalom többi résztvevője felé. Itt az alkalom, hogy meglepjed a legjobb barátodat egy ilyen mókás, múltidéző ajándékkal, de a gyerekeknek is nagyszerű ajándék egy ilyen kedves ábrázatú kutyus. A kutyákat világos, és sötétebb barna színekben is tudjuk szállítani, a megrendelés során kérjük jelezze, hogy melyik változatot szeretné kapni.  Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbologatos-kutya-simba-toys-63561.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33051", "title": "Santorini naplemente 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/naplemente-santorini-1000db-os-puzzle.webp", "desc": "Santorini egy olyan csodás Görög település, amelynél festeni is nehéz lenne szebbet, hiszen az Égei-tenger és a vulkanikus sziklák önmagukban is elképesztően szépek amit csak tovább fokoz a háttérben lenyugvó nap aranyos fénye. A gyönyörű színekkel és fényekkel készített képet kirakni szórakoztató és egyben kihívást állító feladat, de ha sikerrel járunk egy csodaszép kép lesz az jutalmunk, ami bármely szoba falának ékessége lehet. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsantorini-naplemente-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59921", "title": "Színes fa spatula 150mm 80db-os dekordísz csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-dekordisz-csomag-szines-fa-spatula-80db-646517.webp", "desc": "A színes fa spatulát rengetegféleképpen felhasználhatod a kreatív alkotásaid során és a természetes anyagának köszönhetően kiváló díszként szolgálhat bármely dekoráció felületén. A spatula 150mm hosszú és könnyedén ragasztható, formára vágható és akár festhető is további színekkel. A csomagban összesen 100db nyeranyagot találhatsz az alkotásaidhoz, amelyeket akár gyermeked is kiválóan felhasználhat az iskolai technikaórák során.  Jellemzők:  - Színes fa spatula dekordísz csomag - Méret: 15mm - Tartalom: 80db - Anyaga: Fa", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-spatula-150mm-80db-os-dekordisz-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}]}