{"items": [{"id": "K10040", "title": "Spongyabob kockanadrág Bikinifenék legjobb barátai 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/sponge-bob-kockanadrag-puzzle-k10040.jpg", "desc": "Merülj el a tenger mélyén SpongyaBob és barátai vidám világában ezzel az 1000 darabos puzzléval, ami garantáltan mosolyt csal minden gyerek és szülő arcára! A „SpongyaBob – Bikinifenék legjobb barátai” kirakó a Nickelodeon ikonikus szereplőit hozza el a nappalitokba: SpongyaBob, Patrik, Csigusz, Tunyacsáp, Rák úr és még sokan mások együtt jelennek meg egy színes, bohókás jelenetben.  A puzzle nemcsak a rajongók kedvence lehet, hanem azoké is, akik szeretik az élénk színeket, a játékos grafikákat és a nevetést. A dobozban található plakát segítségével a kirakás még könnyebben megy – így kisebb gyerekek is örömmel csatlakozhatnak a közös játékhoz. A Premium Plus minőségű darabok vastag, strapabíró kartonból készültek, és tökéletesen illeszkednek, így a kirakás élménye zökkenőmentes és tartós lesz.  A kirakott kép mérete 683 x 480 mm, ami ideális dekoráció lehet a gyerekszobába – főleg, ha a gyerkőc nagy SpongyaBob-rajongó. Ez a puzzle nemcsak szórakoztató, hanem fejlesztő is: türelmet, logikai készséget és megfigyelőképességet is erősít. Tökéletes ajándék születésnapra, ünnepekre vagy csak egy közös, nevetéssel teli délutánra.  Jellemzők:  1000 darabos puzzle SpongyaBob és barátai szereplésével Vidám, színes grafika a Bikinifenék világából Méret kirakva: 683 x 480 mm Tartalmaz segítő plakátot a könnyebb kirakáshoz Prémium minőségű, pontosan illeszkedő karton puzzle-darabok", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspongyabob-kockanadrag-bikinifenek-legjobb-baratai-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10021", "title": "Santorini hangulata 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/santorini-1000db-os-puzzle-k10021.jpg", "desc": "Hozd el az otthonodba a görög nyár színeit és hangulatát ezzel a lenyűgöző 1000 darabos kirakóval! A „Santorini hangulata – Nyaralás a napfény szigetén” című puzzle a Tea Time sorozat egyik legüdébb darabja, amely egy mediterrán tengerparti városka – Santorini – elbűvölő látványát idézi meg. A naplementében úszó házak, a színes vitorlásokkal teli tenger, az árnyas teraszok, a nyaralás kellékei, sőt még egy kíváncsi kutya és cica is szerepelnek a képen, így a hangulat garantáltan elragad mindenkit – kicsiket és nagyokat egyaránt.  Ez a puzzle tökéletes választás, ha kreatív és szórakoztató módon szeretnél kikapcsolódni a gyerekekkel. A színes, részletgazdag jelenet kirakása nemcsak szórakoztató, hanem remekül fejleszti a koncentrációt, a megfigyelőképességet és a kézügyességet is. A kirakott kép mérete 683x480 mm, így akár bekeretezve is gyönyörű dísze lehet a szobának.  A Prémium Plusz minőségnek köszönhetően minden darabka tökéletesen illeszkedik, a vastag karton stabil és tartós, a fényvisszaverő kalanderezett papír pedig segíti a kényelmes kirakást. A csomagban egy posztert is találsz, amely megkönnyíti az eligazodást a részletek között.  Jellemzők:  1000 darabos puzzle nyári, mediterrán hangulattal Mérete kirakva: 683x480 mm Santorini ihlette festett tájkép naplementével és tengeri látképpel Prémium Plusz minőség: vastag karton, pontos illesztés Segítő poszter mellékelve a csomagban", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsantorini-hangulata-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10154", "title": "Perplexus Star Wars Mandalorian ügyességi gömbjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sw-perplexus-mandalorian-6073465.jpg", "desc": "A Perplexus Star Wars Mandalorian ügyességi gömbjáték igazi kihívás minden fiatal jedinek! Ebben a különleges, 3D labirintusban a cél nem más, mint végigvezetni a fémgolyót a több mint 80 akadályon, hogy kiszabadítsd Grogu-t, azaz a közönség kedvenc Baby Yodát. A gömb formájú, átlátszó pálya tele van trükkös kanyarokkal, spirálokkal, mozgó elemekkel és meglepő fordulatokkal – garantáltan próbára teszi a gyerekek türelmét, ügyességét és koncentrációját.  A játék különlegessége, hogy a Mandalorian világát idézi meg: a pálya színei és részletei hűen tükrözik a sorozat hangulatát, így a Star Wars rajongók igazi galaktikus kaland részeseivé válhatnak. A belső szerkezetben Grogu figurája is el van rejtve, akit csak akkor lehet elérni, ha sikeresen teljesíted az akadálypályát. Ez a kihívás nemcsak szórakoztató, de fejlesztő hatású is – segít javítani a kéz-szem koordinációt, logikus gondolkodást és a problémamegoldó képességet.  Ideális választás azoknak a gyerekeknek (és szülőknek is), akik szeretik a kihívásokat, a logikai játékokat és persze a Star Wars univerzumát. Egy játék, amiben tényleg a koncentráció és a türelem az Erő igazi forrása!  Jellemzők: - 3D ügyességi labirintus gömb több mint 80 akadállyal - Star Wars Mandalorian dizájn, Grogu figurával a középpontban - Fejleszti a logikus gondolkodást és a kézügyességet - Strapabíró, átlátszó gömb kialakítás - Ideális ajándék 8 éves kortól Star Wars rajongóknak", "price": 13199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fperplexus-star-wars-mandalorian-ugyessegi-gombjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10109", "title": "ArtFrame: Gustav Klimt - Adele Bloch-Bauer I. 500db-os puzzle kerettel - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/adele-bloch-bauer-1-gustav.jpg", "desc": "Keltsd életre Gustav Klimt aranykorszakának egyik legismertebb alkotását saját kezeiddel! A Trefl ArtFrame sorozatának részeként az „Adele Bloch-Bauer I.” című 500 darabos puzzle nem csupán egy szemet gyönyörködtető kihívás, hanem egyben egy elegáns lakásdekoráció is, amit büszkén kiakaszthatsz a faladra.  Ez a műalkotás a bécsi szecesszió egyik ikonikus darabja, mely az arany árnyalataiban pompázik. Klimt híres technikáját, a mozaikszerű díszítést és a nőalak misztikus szépségét tökéletesen visszaadja a puzzle minden egyes darabja. A csomagban található aranyhatású, részletgazdag képkeret nemcsak kiemeli az elkészült mű látványát, de lehetőséget ad arra is, hogy a kirakás után azonnal dekorációvá váljon.  A puzzle darabjai kiváló minőségű, tartós kartonból készültek, melyek pontos illeszkedést biztosítanak. Az elkészült kép hátoldalára ragasztóval rögzíthető a keret, így a munka befejeztével már csak fel kell akasztanod a falra. Ideális választás mindazoknak, akik szeretik az eleganciát, a művészetet, és szívesen töltik idejüket kreatív tevékenységgel.  Ez a puzzle tökéletes ajándék művészetkedvelőknek, lakásdíszítésre vagy akár saját örömödre – hiszen kevés dolog ad akkora elégedettséget, mint egy mestermű újjáteremtése saját kezűleg.  Jellemzők:  500 darabos puzzle Gustav Klimt híres festményével  Díszes, aranyhatású képkeret a csomagban  Részletgazdag, élénk színű nyomat a festmény motívumaival  Tartós, precízen illeszkedő puzzle elemek  Készen beépíthető lakásdekoráció, felakasztható formában", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fartframe-gustav-klimt-adele-bloch-bauer-i-500db-os-puzzle-kerettel-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00260", "title": "Móra: Szilaj - Vad vágta Foglalkoztatókönyv - több mint 50 pufi matricával", "img": "https://www.jatekshop.eu/upload_files/products/mo4872-mora-szilaj-vad-vilaga-foglalkoztato-konyv.webp", "desc": "A  Szilaj - Vad vágta  egy izgalmas foglalkoztatókönyv, amely 6 éves és annál idősebb gyerekek számára készült. A Móra Könyvkiadó gondozásában megjelenő könyv a Szilaj – Spirit sorozat legújabb darabja, és több mint 50 pufi matricával várja a fiatal kalandorokat.  A könyv 200 x 275 mm-es méretével és puha kötésével ideális választás a gyerekek számára, hogy könnyedén kezelhessék és magukkal vihessék. A 110 grammos súlyú kötetben Lucky, Szilaj és barátaik új színezős kalandokra hívják a kicsiket, akik szabadon használhatják a mellékelt pufi matricákat. Ezek a matricák nemcsak a színező oldalak kiegészítésére szolgálnak, hanem bárhol máshol is felhasználhatók, ahol a gyerekek szeretnék őket elhelyezni.  A könyv célja, hogy ösztönözze a gyerekek kreativitását és képzeletét. A színezés és a matricák használata szórakoztató módon segít a gyerekek finommotorikus készségeinek fejlesztésében, miközben egy izgalmas kalandot élhetnek át kedvenc karaktereikkel.  Fordítója, Bottka Sándor Mátyás, érthető és vonzó szöveget biztosít, amely megkönnyíti a gyerekek számára a könyv használatát és élvezetessé teszi a feladatokat. A  Szilaj - Vad vágta  ideális választás minden szülő számára, aki szeretné fejleszteni gyermeke kreativitását és motorikus készségeit, miközben kedvenc karaktereikkel és kalandjaikkal szórakozhatnak.  Jellemzők: - Korcsoport:6+ - Kategória:Foglalkoztatók - Fordító:Bottka Sándor Mátyás - Kiadó:Móra Könyvkiadó - Sorozat:Szilaj – Spirit - Megjelenés:2024.06.27. - Kötésmód:puha kötés - Méret [mm]:200 x 275 x 3 - Tömeg [g]:110  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-szilaj-vad-vagta-foglalkoztatokonyv-tobb-mint-50-pufi-matricaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02593", "title": "Hot Wheels: Hako Type D fehér kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-hako-type-d-feher.jpg", "desc": "A Hot Wheels Hako Type D egy klasszikus japán autó inspirálta modell, amely modern elemekkel ötvözve hódítja meg a pályákat és a gyűjtők szívét! A letisztult fehér karosszériát fekete és arany versenygrafikák, valamint a „99”-es rajtszám díszíti, amely a sebesség és a stílus tökéletes harmóniáját sugallja. Az aerodinamikus kialakítás, a sárga fényszórók és a részletes kidolgozás különleges megjelenést biztosítanak ennek a járgánynak. Az „HW J-Imports” sorozat részeként a Hako Type D ideális választás a japán autók szerelmeseinek, akár játékhoz, akár gyűjteménybe.  Jellemzők:  Japán autó inspirálta klasszikus dizájn Fehér karosszéria fekete és arany grafikákkal 99-es rajtszám és sárga fényszórók Aerodinamikus, modern kialakítás Az HW J-Imports sorozat része gyerekeknek és gyűjtőknek egyaránt", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-hako-type-d-feher-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02594", "title": "Hot Wheels: 1975 Datsun Sunny türkizkék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-toyota-1975-datsun-sunny-truck-b120-turkizkek.jpg", "desc": "A Hot Wheels 1975 Datsun Sunny Truck (B120) egy retró hangulatú kisteherautó, amely tökéletesen visszahozza a  70-es évek japán autóiparának báját. A kék karosszéria és a narancssárga-csíkos grafika dinamizmust sugároz, míg a „Datsun” logó és az „58”-as rajtszám autentikus versenystílust kölcsönöz neki. Az aprólékos kidolgozás, például a klasszikus rácsos hűtőrács és az alacsony profilú gumik, garantáltan magára vonják a figyelmet. Az HW Hot Trucks sorozat részeként ez a modellautó ideális választás mind a játék, mind a gyűjtők polcára.  Jellemzők:  Klasszikus 1975 Datsun Sunny Truck dizájn Kék karosszéria narancssárga-csíkos grafikával Datsun logó és „58”-as rajtszám a sportos megjelenésért Részletgazdag kidolgozás és alacsony profilú gumik Az HW Hot Trucks sorozat része gyerekeknek és gyűjtőknek egyaránt", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-1975-datsun-sunny-turkizkek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02907", "title": "GaGaGu: kétoldalú szenzoros rongyi pingvin és mosómedve mintával", "img": "https://www.jatekshop.eu/upload_files/products/gagagu-pingvin-mosomedve-k02907.webp", "desc": "A GaGaGu kétoldalú szenzoros rongyi pingvin és mosómedve mintával tökéletes első játék a kisbabád számára! Ez a pihe-puha textiljáték nemcsak megnyugtató ölelgetnivaló, hanem segíti a kicsik érzékszervi fejlődését is. A különböző textúrák, kontrasztos minták és címkék játékra ösztönzik a babát, miközben fejlesztik tapintási, látási és finommotoros készségeit.  A rongyi egyik oldalán egy aranyos pingvin, a másikon pedig egy kedves mosómedve található, így mindig változatos élményt nyújt. A fekete-fehér kontrasztos minták kifejezetten a csecsemők látásfejlődését támogatják, hiszen az újszülöttek kezdetben az erős színkontrasztokat látják a legjobban. A különböző anyagok és a kis címkék tapintása serkenti a baba kíváncsiságát és segíti az érzékelés fejlődését.  A rongyi kialakítása ideális a kis kezek számára: könnyű megfogni, simogatni vagy rágcsálni, így akár alvótársként is megállja a helyét. Az anyaga puha, kellemes tapintású és biztonságos a babák számára. A strapabíró varrásnak köszönhetően jól bírja a mindennapos használatot, és könnyen tisztítható, így a szülők számára is praktikus választás.  Ez a szenzoros rongyi újszülött kortól ajánlott, és ideális ajándék lehet babalátogatásra vagy babaváró bulira. Segít a babának megnyugodni, miközben játékosan felfedezi a világot a különböző textúrák és minták segítségével.  Jellemzők:  Kétoldalú kialakítás pingvin és mosómedve mintával Kontrasztos fekete-fehér minták a látásfejlődés támogatására Különböző textúrák és címkék a tapintás fejlesztéséhez Puha, bababarát és könnyen tisztítható anyag Újszülött kortól ajánlott, megnyugtató és fejlesztő játék", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-ketoldalu-szenzoros-rongyi-pingvin-es-mosomedve-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03097", "title": "Schleich: Gepárd kölyök figura (14866)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-gepard-bebi-k03097.webp", "desc": "A Schleich gepárd kölyök figura egy aranyos és részletgazdag játékfigura, amely tökéletes választás minden kis állatkedvelő számára. A gepárdok a világ leggyorsabb szárazföldi állatai, és már kölyökként is mozgékonyak, játékosak és kíváncsiak. Ezzel a Schleich figurával a gyerekek felfedezhetik a szavanna egyik legérdekesebb ragadozóját, miközben izgalmas történeteket találhatnak ki a kis gepárd számára.  A figura aprólékosan kidolgozott, finoman textúrázott bundája és élethű arcvonásai igazán valóságossá teszik. A gepárdkölykök szőrzetére jellemző hosszabb, sörényszerű szőrzet a hátukon, valamint a sötét foltok és a jellegzetes fekete  könnycsíkok  a szemük mellett mind élethűen jelennek meg a figurán. A kézzel festett részletek tovább fokozzák a figura realisztikus megjelenését, így minden darab egyedi és különleges.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így ez a figura hosszú éveken át megőrzi szépségét és részleteit. A Wild Life kollekció részeként tökéletesen kombinálható más Schleich állatfigurákkal, például a gepárd anyával vagy más afrikai állatokkal, így a gyerekek teljes szafari jeleneteket alkothatnak meg.  Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a gepárdok különleges vadászati technikájáról, életmódjukról és arról, hogy miért fontos a védelmük a vadonban. A természet és az állatok iránt érdeklődő gyerekek számára a Schleich gepárd kölyök figura egy fantasztikus lehetőség arra, hogy közelebb kerüljenek az állatvilág csodáihoz.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gepard-kolyok-figura-14866.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06325", "title": "Schleich: Horse Club - Lakeside Lovarda játékszett (42706)", "img": "https://www.jatekshop.eu/upload_files/products/lakeside-lovarda-slh42706.webp", "desc": "A Schleich Horse Club – Lakeside Lovarda játékszett egy igazán részletgazdag és élethű játékkészlet, amelyben a lovak szerelmesei egy saját farmot alakíthatnak ki, ahol minden a négylábú kedvencekről szól. Ez a varázslatos, 2 szintes vidéki ház és a hozzá tartozó istálló tökéletes színtere a szerepjátékoknak, legyen szó istállómunka végzéséről, családi vacsoráról vagy éppen pihenésről a barátságos kutyus társaságában.  A ház tele van bútorokkal, háztartási kiegészítőkkel és a lakók figuráival, akik a Horse Club világában élnek. A csomagban természetesen ló és lóápolási kellékek is helyet kaptak, így a kisgazdák teljeskörűen gondoskodhatnak kedvenceikről. A mozgatható részek – például az ajtók, ablakok és a bútorok – még élethűbbé teszik a játékélményt. A történeteket és kalandokat a gyerekek fantáziája írja, a készlet pedig megadja az alapokat egy izgalmas lovas világ felépítéséhez.  Jellemzők: - Nagy, részletesen kidolgozott ház és istálló - Lovas, állatos és háztartási figurák, bútorok és kiegészítők - Tágas belső tér és gazdagon berendezett szobák - Ideális szerepjátékhoz és történetmeséléshez - Kompatibilis minden Schleich Horse Club készlettel", "price": 57991.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-lakeside-lovarda-jatekszett-42706.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06329", "title": "Littlest Pet Shop: Disco 3db-os figura csomag", "img": "https://www.jatekshop.eu/upload_files/products/lps-disco-3db-szett-lps00637-2.webp", "desc": "Ha kisállatrajongó gyermeked van, aki imádja a táncot és a csillogást, a Disco 3db-os figura csomag igazi telitalálat lesz számára! Ez a Littlest Pet Shop készlet három vidám kisállattal, diszkógömbbel és rengeteg kiegészítővel érkezik, hogy felejthetetlen bulikat rendezzenek a gyerekszobában. A szettben egy nyuszi, egy madár és egy kutyus is helyet kapott, mindegyikük cuki, nagy szemekkel és különleges részletekkel díszítve.  A diszkógömb forgatható, a színpadon pedig a kisállatok igazi sztárokká válhatnak. A különféle kellékek – mint például trófeák, napszemüvegek és hangfal – segítenek abban, hogy a játék még színesebb és fantáziadúsabb legyen. Ráadásul a szett egy virtuális kódot is tartalmaz, amellyel digitális tartalmak is elérhetők.  Jellemzők: - 3 db Littlest Pet Shop figura (nyuszi, madár, kutya) - Forgó diszkógömb és színpadi platform - Különféle parti kiegészítők: trófea, napszemüveg, hangfal - Virtuális kód online tartalmakhoz - Szuper választás kreatív szerepjátékhoz", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-disco-3db-os-figura-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08157", "title": "Hot Wheels: BMW M1 ünnepi kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-unnepi-auto-bmw-m1-k08157.jpg", "desc": "A klasszikus autók kedvelőinek igazi gyűjtői csemege a Hot Wheels BMW M1 kisautó. A legendás sportautó most 1/64 méretarányban, narancssárga fényezéssel és részletgazdag kialakítással tér vissza, hogy újra meghódítsa a pályát – ezúttal a gyerekszobában! A BMW M1 az 1970-es és 80-as évek egyik legsportosabb modellje volt, amely különleges megjelenésével és teljesítményével vált legendává. A Hot Wheels változat a Silver Series kollekció része, amely különleges, prémium festést és gyűjtői csomagolást kínál. Tökéletes ajándék a BMW rajongóinak, vagy akár egy különleges darab egy gyűjteménybe.  Jellemzők:  Klasszikus BMW M1 modell Részletgazdag kidolgozás Narancssárga fényezés 1/64 méretarány 3 éves kortól ajánlott", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-bmw-m1-unnepi-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09825", "title": "Matchbox Sky Busters: Backdraft repülő modell 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-repulo-backdraft-k09825.jpg", "desc": "A Matchbox Sky Busters széria egy különleges kategóriát képvisel a gyűjtői és játékpilóta világból való modellek között – és a “Backdraft” sem kivétel. Ez a dinamikus, vörös és fehér színvilágú vadászrepülő már első pillantásra látványos: modern, aerodinamikus formája, éles szárnyprofiljai és sportos dekorációja egyaránt vonzza a tekintetet. Az 1/64 méretarány miatt ugyan kis darabka, de részletgazdagságban nem enged kompromisszumot: a pilótafülke, a szárnyszerkezet és a feliratok mind precízen kidolgozottak.  Ez a modell ott a helye minden olyan gyerekszobában, ahol a levegő és az égi csaták iránti rajongás él – remek alap lehet akciójelenetekhez, történetekhez vagy akár versenyekhez is. A kompakt mérete miatt könnyen pályára állítható, de mégis elég részletes ahhoz, hogy gyűjtői darabként is helyet kérjen a polclapon.  A visszafogottan fémborítás és a strapabíró kialakítás biztosítja, hogy ez a repülő modell hosszú távon is megbízható játékélmény maradjon, miközben gyerekek inspirációt meríthetnek a repülés világából – akár könyvekből, akár mesékből.  Jellemzők:  Vörös-fehér sportos vadászrepülő dizájn Aerodinamikus szárnyprofil és részletes dekoráció Fém és tartós műanyag kombinációja 1/64 méretarány, részletgazdag kivitel 3 éves kortól ajánlott", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-backdraft-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09873", "title": "Little Live Pets: Mama Surprise - Örökbefogadás meglepetés szett", "img": "https://www.jatekshop.eu/upload_files/products/little-live-pets-mama-suprise-oroknefogadas-meglepetes.jpg", "desc": "Fedezd fel a Little Live Pets: Mama Surprise Families varázslatos világát, ahol minden doboz egy új, meglepetésekkel teli családot rejt! Az örökbefogadási csomagban egy cuki mama figura lapul, aki akár 2, 3 vagy 4 kisbabát is rejthet! Vajon hányan bújnak elő a doboz kinyitásakor?  Ez a szett nem csak szórakoztató, hanem gyűjthető is – több mint 80 különböző karakter vár arra, hogy megtaláld őket! A játék tartalmaz egy örökbefogadási dobozt, egy mama állatkát, kisbabákat, kiegészítőket (etetőtálka, matrica, gyűjtői füzet), és egy kinyitható házikót is, amiben a figurák kényelmesen elférnek.  A Mama Surprise játékok fejlesztik a gyerekek gondoskodó készségét, képzelőerejét és kreativitását, miközben izgalmas felfedezést nyújtanak minden kinyitáskor.  Jellemzők:  1 db mama figura, 2-4 véletlenszerű baba figurával  Összesen 80+ különböző kisállat gyűjthető  Kinyitható örökbefogadó ház játéktérként  Tartozékok: etetőtálka, matrica, gyűjtői útmutató  5 éves kortól ajánlott", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-mama-surprise-orokbefogadas-meglepetes-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09879", "title": "Little Live Pets: Needees Gyűjthető kiskedvencek - Scampee egér", "img": "https://www.jatekshop.eu/upload_files/products/scampee-eger-llp-.jpg", "desc": "Scampee egér a Little Live Pets Needees gyűjthető kisállatcsalád egyik legbájosabb tagja, aki elbűvölő külsejével és mókás hangjaival garantáltan elnyeri a gyerekek szívét. Ez a lila színű, bolyhos kis egér nem csak cuki – több mint 50 különböző hanggal és reakcióval válaszol arra, ha törődsz vele. Simogatásra, dögönyözésre, vagy ha csak megszólítják, Scampee rögtön életre kel, csipog, cuppog, és még akár kacag is – mintha egy valódi kisállat lenne!  A gyerekek számára Scampee remek társ a szerepjátékokhoz, és segít megtapasztalni, milyen érzés, amikor valaki visszajelzéssel reagál a gondoskodásra. A játék közben fejlődik az empátiájuk, a felelősségtudatuk és az érzelmi intelligenciájuk – mindezt egy puha, imádnivaló figura mellett. Scampee nagy füleivel, csillogó gombszemeivel és apró rózsaszín orrocskájával úgy néz ki, mint egy meséből előbújt kisbarát.  A Needees sorozat minden darabja egy-egy különleges kisállat, amely a gyerekek törődésére vágyik – és Scampee egér biztosan az egyik legvidámabb közülük. Kiváló ajándékötlet, és tökéletes választás, ha szeretnéd, hogy gyermeked ne csak szórakozzon, de tanuljon is a játékon keresztül.  Jellemzők:  Több mint 50 különféle hang és reakció  Lila, puha, bársonyos tapintású test  Nagy fülek és édes arckifejezés  Fejleszti a gondoskodó készségeket és érzelmi intelligenciát  A Needees gyűjthető kisállatkollekció része", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-needees-gyujtheto-kiskedvencek-scampee-eger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09942", "title": "Hot Wheels: '95 Mazda RX-7 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-mazda-rx7-piros.jpg", "desc": "A Hot Wheels  95 Mazda RX-7 a JDM-rajongók egyik legnagyobb kedvence, amely most 1/64 méretarányban érkezik, hogy a gyerekek és gyűjtők polcain is helyet kapjon. A modell a ’70s vs. ’90s sorozat részeként (9/10) jelent meg, és méltó tisztelgés a 90-es évek egyik legismertebb sportautója előtt.  Ez a piros kasztnis kisautó azonnal felismerhető a Mazda RX-7 ikonikus vonalairól. A karosszériát fekete és sárga csíkozás teszi még sportosabbá, míg az oldalán a 95-ös rajtszám és versenydekorációk hangsúlyozzák a pálya iránti elkötelezettségét. A széles kerekek, a hatalmas hátsó szárny és a részletes kidolgozás mind hozzájárulnak ahhoz, hogy ez a kisautó a gyerekek számára izgalmas játék, a gyűjtőknek pedig igazi kincs legyen.  A  95 Mazda RX-7 nemcsak a gyorsaság és a stílus megtestesítője, hanem egy darabka autótörténelem is, amely minden Hot Wheels kollekciót különlegessé tesz.  Jellemzők:  Hot Wheels  95 Mazda RX-7 – ’70s vs. ’90s sorozat 9/10  Méretarány: 1/64  Piros kasztni fekete és sárga csíkozással  Versenydekorációk, 95-ös rajtszám  Ikonikus JDM sportautó részletgazdag kivitelben  3 éves kortól ajánlott", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-95-mazda-rx-7-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19060", "title": "Kockapóker tálca póker dobókockákkal - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Kockapoker-talca-poker-kockaval-Piatnik.webp", "desc": "A játékosoknak a rendelkezésükre álló dobókockákkal kell a pohár használatával dobniuk, majd a kockapóker szabályai szerint így szerezhetnek pontokat. A játékban szükséged lesz a szerencsére és persze a hatásos blöffölésre is, így máris bezsebelheted a győzelmet! Ismerd meg az izgalmas kockapóker játék szabályait és máris kezdődhet a szórakozás!   A szett tartalma:  - Pókertálca - 5db Póker dobókocka - Bőr pohár - Ceruza - Jegyzettömb  Mérete: 30cm átmérő Anyaga: műanyag/bőr", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkockapoker-talca-poker-dobokockakkal-piatnik-37854.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kaszinó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78109", "title": "Playgo: Vizet spriccelő puha vízi állatkák", "img": "https://www.jatekshop.eu/upload_files/products/playgo-vizet-spriccelo-puha-vizi-allatkak.webp", "desc": "Ezek a cuki bébi fürdőállatok hatalmas mókát csinálnak majd a fürdetésből. A vidám kisállatok mindegyike spriccel, ha megtöltjük őket vízzel. A szettben összesen 10 db, színpompás vizi állatka található, így a gyerekek találkozhatnak pingvinnel, polippal, medúzával, 2db bohóchallal, delfinnel, fókával, tengeri csillaggal, csikóhallal és gömbhallal is. A szett egy praktikus, henger alakú tárolódobozban érkezik.  Jellemzők: - Playgo spriccelő puha vízi állatkák - 10 db állatka - 2db bohóchal - 1db csikóhal - 1db gömbhal - 1db delfin - 1db polip - 1db medúza - 1db fóka - 1db tengeri csillag - 1db pingvin", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vizet-spriccelo-puha-vizi-allatkak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95390", "title": "Tenerife városa, Spanyolország 1000db-os HQ puzzle kirakó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-tenerife-spanyolorszag-1000dbos-puzzle-10791.webp", "desc": "Ez a lenyűgöző, 1000 darabos puzzle a gyönyörű spanyol sziget egyik legismertebb városának látványos panorámáját ragadja meg. A kirakó részletes képe magában foglalja a csillogó tengerpartot, a modern épületek sziluettjét, valamint a híres Teide vulkánt a háttérben. A minőségi anyagoknak köszönhetően a puzzle darabjai simán illeszkednek, biztosítva ezzel a kirakó tartósságát és az összeállítás élményét. A kirakó tökéletes választás lehet mindazok számára, akik szeretik a fejtörőket és a gyönyörű tájképeket, emellett pedig a koncentráció és a finom motoros készségek fejlesztésére is kiválóan alkalmas.  Jellemzők:  - Tenerife városának és a Teide vulkánnak gyönyörű panorámája - 1000 darabos puzzle a kirakó szerelmeseinek - Prémium minőségű anyagok a hosszantartó élményért - Fejleszti a koncentrációt és a finom motoros készségeket - Ideális mind a felnőttek, mind a nagyobb gyermekek számára", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftenerife-varosa-spanyolorszag-1000db-os-hq-puzzle-kirako-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96507", "title": "Móra: Bing - Hápi lufi - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4801-hapi-lufi-bing.webp", "desc": "Bing - Hápi lufi  egy újabb történet a népszerű Bing sorozatból, melyet a Móra Könyvkiadó jelentetett meg. A történet főszereplői Bing és Sula, akik egy repülő lufit találnak a parkban. Mindketten szeretnének vele játszani, és a történet azt mutatja be, hogy hogyan kezelik a konfliktust és találnak megoldást a problémára.  A könyv könnyen érthető szöveggel és színes képekkel van illusztrálva, így ideális választás a kisgyermekek számára. A puha kötésű könyv könnyen kezelhető és biztonságos a kicsik számára.   Bing - Hápi lufi  24 oldalas, és 2024 márciusában jelent meg.  A könyv magyar nyelvű.  Jellemzők: - Bing - Hápi Lufi - 24 oldalas - puha kötés - mérete: 23,5x25,5x0,3cm - Bottka Sándor Mátyás fordítása  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-hapi-lufi-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}