{"items": [{"id": "J77553", "title": "Maszat öltözik mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/maszat-oltozik.webp", "desc": "Sári már nagylány, egyedül öltözik. Maszat is nagyfiú! Vajon ő is fel tudja venni egymaga a pólót, a nadrágot, a zoknit? Hűvös időben sapka-sál is kell - de legalábbis bukósisak! A második mesében Maszat levelet kap - aztán pedig levelet ír. Méghozzá igazi levelet, igazi borítékban, igazi bélyeggel! Ti tudjátok, hogy működik a posta? Ebben a nagyszerű mesekönyvben erre is fény derül, így igazán tanulságos olvasmány a kicsik számára.  Jellemzők: - Ifjúsági irodalom - 48 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszat-oltozik-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77620", "title": "Uborkától a pingvinig - Pickles to Penguins! Társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/uborkatol-a-pingvinig-tarsasjatek.webp", "desc": "Az Uborkától a pingvinig a gyors észjárás játéka így egyaránt szórakoztató lesz a gyerekek és a felnőttek számára is! Kapcsold össze a képeket, hogy nyerj! Szabadulj meg minden kártyádtól úgy, hogy megtalálod a közös pontot a kártyák között! Ne siess, azért gondold át alaposan, hiszen a nem megfelelő a kapcsolat még büntető kártyát is vonhat maga után! Több száz kép, de vajon hányat tudsz összekapcsolni? Juss el te is az uborkától a pingvinig! Szórakoztató társasjáték az egész család vagy baráti társaság számára! Tökéletes választás egy party alkalmával hiszen a játékosok száma szinte bármennyi lehet!  Jellemzők: - Uborkától a pingvinig társasjáték - A játék magyar nyelvű - Játékosok száma: 2 vagy több játékos - Játék idő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fuborkatol-a-pingvinig-pickles-to-penguins-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77502", "title": "Verdák 3 ötrészes homokozó készlet", "img": "https://www.jatekshop.eu/upload_files/products/mondo-verdak-3-homokozo-szett-18532.webp", "desc": "A Verdák 3 grafikájával díszített homokozó készlet gyermeked nagy kedvencévé vállhat, hiszen minden olyan eszközt tartalmaz amelyekkel azonnal megkezdheti a homokvár építést a kertben játszva. A szettben egy nagy méretű vödröt, egy gereblyét, egy lapátot, egy szitát és egy homokozó formát is találhatsz. A vödör kiválóan alkalmas a homokvár bástyáinak elkészítéséhez, ehhez csupán csak megkell tölteni homokkal, majd a feje tetejére fordítva óvatosan lehúzni a vödröt a homokról és máris elkészült a homokvár első bástyája.  Jellemzők:  - Verdák 3 design - nagy méretű vödör Ø 17 cm - 1db lapát, 1db gereblye, 1db homokozó forma, 1db szita - Anyaga: műanyag", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-otreszes-homokozo-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78223", "title": "Tesoro Unikornis iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/teseoro-unikornis-iskolataska-hatizsak.webp", "desc": "Ez a fantasztikus iskolatáska kicsiknek és nagyoknak egyaránt remek választás. A strapabíró, lakkos anyagnak köszönhetően a hátizsák könnyen tisztítható és tisztán tartható. A vállpántok állíthatóak, hogy mindig megfelelően a hátra simuljon és kényelmes legyen. Az iskolatáska viszonylag kis mérete ellenére két cipzáros rekeszének és két oldalzsebének köszönhetően sok iskola- és írószer tárolására képes. A látványos Unikornis minták egyedivé és divatossá teszik.  Jellemzők: - Tesoro Unikornis hátizsák - Állítható vállpántok - Oldalzsebek Mérete: 26x21x10cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-unikornis-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78244", "title": "Fém ásó fa nyéllel 60cm-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/aso-60cm-es-fa-nyellel-tobb-valtozatban.webp", "desc": "A kertbe vagy a homokozóba egyaránt remek választás ez a strapabíró, fém fejjel és fa nyéllel rendelkező ásó. Az ásó kisebb és nagyobb gyermekek számára is kényelmesen használható, íves végének köszönhetően még keményebb talajba is betolható ásás közben. A fém és fa anyaghasználat gondoskodik a hosszú, problémamentes használatról. Az ásó két színváltozatban érhető el, melyet kérünk a megrendelés feladásakor a megjegyzés menüpontban jelezni.   Jellemzők: - Fém ásó két színváltozatban - Fém fejrész - Fa nyél - 60cm-es hossz Az ár egy változatra értendő!", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-aso-fa-nyellel-60cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78607", "title": "Modelight 100g-os piros gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-100g-os-piros-gyurma.webp", "desc": "Az élénk piros színnek remek hasznát vesszük a gyurmamodellek készítésekor, hiszen akár növények, akár állatok megalkotásakor fontosak. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 100g", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-100g-os-piros-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78609", "title": "Modelight 100g-os sárga gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-100g-os-sarga-gyurma.webp", "desc": "A Carioca Modelight gyurmák ideális választást biztosítanak a kezdő modellezőknek és a gyerekeknek egyaránt. A könnyen keverhető színek közt a sárga fontos, hiszen növények, állatok és tárgyak is gyakorta viselik ezt a színt. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-100g-os-sarga-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78725", "title": "Marvel: Metalfigs Venom fém figura 10cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/marvel-metalfigfs-venom-figura.webp", "desc": "Venom egy igazán különleges szuperhős, ami nagyon érdekes utat járt be. Valójában egy szimbióta űrlényről van szó, aki elsőként Pókemberrel találkozott, felerősítve a hálószövő képességeit, de le is másolva azokat, így később igen komoly ellenfélként csaptak össze. A Metalfigs figurák rendkívül részletgazdag kidolgozást kaptak, nagyjából tíz centiméter magasak, és teljes egészében fémből készültek így akár a gyűjtők számára is izgalmas és szó szerint súlyos ajándéknak számítanak.  Jellemzők: - Metalfigs Marvel figura - Venom karakter - Részletgazdag kidolgozás - A figura mérete kb 10 cm - Anyaga: fém", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-metalfigs-venom-fem-figura-10cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78632", "title": "Magic Erasable 10db-os színes filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-magic-erasable-10-dbo-os-filctoll-szett.webp", "desc": "Ha különleges filctollszettet szeretnénk gyermekünknek, akkor a Carioca fantasztikus Magic Erasable filctollai biztosan elnyerik majd tetszésünket. A filctollak különlegessége, hogy a szett egy fehér színű filcet is tartalmaz, mely a többi színt képes eltüntetni a papírról ott, ahol rajzolunk vagy színezünk vele a már előtte használt színeken. Ennek köszönhetően a rajzok nem csak javíthatóak, hanem izgalmas módon alakíthatóak is.  Jellemzők: - Carioca Magic Eraser 10db-os filctoll szett - A fehér filc kitörli a többi színt - Élénk színek - Különlegesen használható - Gyerekeknek ideális színezésre", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-erasable-10db-os-szines-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78994", "title": "Heroes: Műanyag tolltartó kétrekeszes, többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-tolltarto-ketrekeszes.webp", "desc": "A tolltartó egyetlen iskolás hátizsákjából sem hiányozhat, azonban ha egy igazán különleges darabot szeretnénk a gyerekeknek választani, akkor ez a műanyag változat egészen biztos, hogy remek választás lesz. A tolltartó mindkét fedele felnyitható, és az egyik alatt egy összefüggő, míg a másik alatt egy osztott rekesz található. A nagyobb részben kényelmesen elférnek a tollak és ceruzák, míg a kisebb rekeszekben a radírok, hegyezők és egyéb apróságok számára van hely. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Műanyag tolltartó - Két oldalról nyitható - Egy nagy és egy osztott rekesszel - Többféle színben", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-muanyag-tolltarto-ketrekeszes-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79059", "title": "Szilaj: Pónik és barátaik pajtában meglepetés csomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/szilaj-meglepetes-pajta-ponival-es-babaval.webp", "desc": "A Szilaj mesefilm hatalmas sikert aratott a mozikba, így nem csoda, hogy televíziós sorozat is készült belőle első sorban a kislányok legnagyobb örömére. Ebben a meglepetéscsomagban a kislányok az egyik mesehőst találják, és természetesen egy lovat is, sőt az egész egy pajta épületben van elrejtve néhány kisebb apró kiegészítő társaságában. A csomagokban a hat különféle szett egyikre rejtőzik, így a legelszántabbak megpróbálhatják az egész gyűjteményt megszerezni, aminek a segítségével könnyedén felidézhetik a mesék legjobb pillanatait. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Meglepetés csomag - Pajta épület - Pónival és babával - Kiegészítőkkel - A póni mérete kb 5 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszilaj-ponik-es-barataik-pajtaban-meglepetes-csomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79274", "title": "Spirit: Krepp papír lila színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-lila-8791.webp", "desc": "Szerezz be alapanyagaid közé egy magas minőségű krepp papír tekercset amely összesen 2méter hosszú anyagot tartalmaz amely 50cm széles és rengetegféleképpen felhasználható a kreatív kézműves alkotások során. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. A krepp papír könnyedén vágható, ragasztható és színezhető.  Jellemzők:   - Lila színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-lila-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79280", "title": "Spirit: Ergonomikus olló puha markolattal többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-relax-ollo-tobbfele-szinben-5619-2.webp", "desc": "Szerezz be akár gyermeked számára, akár az otthoni háztartásba vagy az irodai munkára egy kiváló minőségű, ergonomikus markolattal rendelkező ollót amely lekerekített heggyel rendelkezik a magasabb biztonság érdekében és kiválóan vág papírt, kartont és más egyéb anyagokat. Az olló 13cm-es mérettel rendelkezik amely akár a tolltartóban is elférhet. Válaszd ki azt a színt, amely a leginkább szimpatikus és szerezz be egy magas minőségű ollót a mindennapok megkönnyítésére.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Ergonomikus olló - Iskolai és irodai felhasználásra - Lekerekített hegy - Puha gumírozott markolat - Többféle színben - Méret: 13cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ergonomikus-ollo-puha-markolattal-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79687", "title": "Tech Truck betonkeverő mixer 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-betonkevero-23cm.webp", "desc": "A nagy építkezéseken lehet a legvagányabb munkagépeket látni, azonban a betonkeverő autókat a hétköznapi házak építésén is meg lehet figyelni, hiszen a hatalmas keverődobban kényelmesen elfér annyi beton, amennyi egy ház alapjához szükséges, így egy ilyen járgány egészen biztos, hogy nem hiányozhat a gyerekek járműparkjából. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek élénk színekkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Betonkeverő - Élénk színek - Kiváló minőségű műanyag - Mérete kb 23 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-betonkevero-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79746", "title": "Heroes of Goo Jit Zu: DC Comics Super Heroes Batman vs Joker játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jit-zu-dc-superheroes-batman-vs-joker.webp", "desc": "Batmann és Joker a két legnagyobb ellenlábas, akik időről időre összetűzésbe kerülnek egymással Gotham sötét utcáin, azonban ebben a csomagban két egészen különleges figura található, így a mostani harcuk is egészen rendhagyó lesz, aminek csak a gyerekek képzelete szabhat határt. A Heroes of Goo Jit Zu játékfigurák a részletgazdag kidolgozásukkal épp úgy belopják magukat a gyerekek szívébe, mint a különleges szuper képességeikkel, aminek köszönhetően valóban olyanok, mint a képregények szuperhősei, így garantáltan izgalmas és egyedi történeteket lehet kitalálni a számukra. Áruházunk kínálatában a többi Goo Jit Zu hős is megtalálható.  Jellemzők: - Goo Jit Zu hősök - DC Comics Super Heroes figura - Részletgazdag kidolgozásuk - Szuper képesség - Mérete kb 10 cm", "price": 15899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-dc-comics-super-heroes-batman-vs-joker-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80048", "title": "St.Right Kétvégű színes ceruza 24db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/stright-ketvegu-szines-ceruza-szett-24db-os.webp", "desc": "Ebben az egyetlen csomagban csaknem félszáz különféle szín található meg a gyerekek legnagyobb örömére, ráadásul a megszokott árnyalatok mellett arany és ezüst szín is helyet kapott, a háromszöglető kialakítás pedig még különlegesebbé teszi. A St.Right színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Jellemzők: - St.Right színes ceruza - Háromszögletű kialakítás - Jól hegyezhető - Intenzív és telített színek - Tökéletes rajzoláshoz és színezéshez - 24 darabos csomag - 48 szín - Ceruzahegyezővel - Arany és ezüst színek", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-ketvegu-szines-ceruza-24db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80381", "title": "ICO: Student Art kockás spirál füzet A/4 70 lapos", "img": "https://www.jatekshop.eu/upload_files/products/mintas-negyzetracsos-fuzetek-tobb-valtozatban-21.webp", "desc": "Készülj a tanévre a gyermeked számára egy stílusos füzettel, melyet több színben is beszerezhetsz a tanuláshoz! A négyzetrácsos lapokkal ellátott iskolai füzet remekül használható jegyzeteléshez vagy akár matematika órán szerkesztéshez is, így a gyerekek számára is hasznos kiegészítő lesz. A négy különböző színnel más-más tantárgyakat jelölhetsz, így annak külseje árulkodó lesz a tantárgyat illetően is. A feltüntetett ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Minőségi kialakítás - Terjedelme: 70 lapos - Mérete: A/4-es méret - Spirálozott kialakítás - Kockás lapok - Art design - 4 színváltozatban", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-art-sima-spiral-fuzet-a-4-70-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80503", "title": "Stabilo: Shine szövegkiemelő narancssárga színű", "img": "https://www.jatekshop.eu/upload_files/products/shine-szovegkiemelo-narancs.webp", "desc": "Ez a különleges kidolgozású szövegkiemelő filc egészen biztos, hogy mindenkinek a kedvence lesz, különösen, hogy az élénk narancssárga színe azonnal oda vonzza a szemet, ahol a szöveg legfontosabb részeit megjelöltük. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra és aláhúzásra épp úgy alkalmas, mint szövegkiemelésre. A kényelmes fogást garantáló softgrip felületnek és a kiszáradás elleni négy órás védelemnek köszönhetően az órákig tartó koncentrált munka nem jelent problémát.  Jellemzők: - Shine szövegkiemelő - Egyedi forma - Élénk szín - Kiváló minőség - Vonalvastagság 2-5mm - 4 órás kiszáradás védelem", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-shine-szovegkiemelo-narancssarga-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81438", "title": "2az1-ben szivacslövő fegyver háromféle tölténnyel 25,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm477598-eva-szivacslovo-fegyver.webp", "desc": "A szivacslövő fegyver partik rengeteg szórakoztató de egyben izgalmas percet okoz a játékosoknak. Ehhez egy remek kiegészítőt hoztunk most el, mely nem más, mint egy kettő az egyben szivacslövő, mely nem csak a hagyományos hosszúkás töltényt képes kilőni, de még golyókat is. Ezt egy átalakítható fejjel lehet kivitelezni, így akár tapadókorongos, szivacs töltényes vagy golyó kilövésre is át lehet állítani azt. A fegyver kiváló minőségű anyagokból készült, így sokáig lehet majd használatban, használata pedig biztonságos, ám ettől függetlenül figyelemmel javasolt annak használata.  Jellemzők: - 2az1-ben szivacslövő fegyver  - kiváló minőség  - mérete: 25,5cm- 16,5cm  - három féle tölténnyel  - strapabíró", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2az1-ben-szivacslovo-fegyver-haromfele-toltennyel-25-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81936", "title": "Fashion hercegnő baba báliruhában kalappal", "img": "https://www.jatekshop.eu/upload_files/products/mkm676903-hercegno-baba-kalappal.webp", "desc": "Gyermeked betekintést nyerhet a hercegnők világába ezzel a babával, ami divatos és nagyon csajos megjelenést kapott. A baba rózsaszín báli ruhája kiváló minőségű anyagokból készült, csipke felső rétege pedig még egyedibbé teszi annak megjelenését. Ha ez a csodás ruha nem lenne elég, még egy rózsaszín kézitáskát is kapott, ráadásul egy a ruhához tökéletesen passzoló kalappal is fel lett öltöztetve, mely hosszú hajában remekül mutat. Szerezd be és lepd meg gyermekedet ezzel a különleges babával és már kezdődhet is a divatbemutató, ahol ő és a hercegnő baba léphetnek a kifutóra.  Jellemzők: - hercegnő baba - hosszú hajjal - báli ruhában - kalappal és kiegészítőkkel - mérete: 30cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-hercegno-baba-baliruhaban-kalappal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}