{"items": [{"id": "K04162", "title": "R88 14” gyerek bicikli kulacstartóval és oldalkerekekkel narancssárga-fekete színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-r88-14-bicikli-414u-26r88.webp", "desc": "Az R88 14” gyerek bicikli tökéletes választás a kis versenyzők számára, akik szeretnék felfedezni a biciklizés világát. A dinamikus narancssárga-fekete dizájn és a sportos megjelenés igazi versenybringává teszi ezt a modellt, miközben a biztonságos kialakítás gondoskodik a gondtalan és élvezetes bringázásról.    A 14 colos, felfújható gumik kiváló tapadást biztosítanak, így a gyermeked kényelmesen és biztonságosan gurulhat bármilyen terepen. Az első és hátsó fékrendszer segíti a könnyebb megállást, így a kicsi mindig teljes kontroll alatt tarthatja a biciklit. A teljes láncvédő gondoskodik arról, hogy a ruha ne akadjon be, miközben óvja a kis bringás lábait is.    A levehető oldalkerekek biztosítják a stabilitást a tanulás első szakaszában, de ha a gyermeked már magabiztosan egyensúlyoz, könnyedén eltávolíthatók. Az állítható magasságú ülés és kormány lehetővé teszi, hogy a bicikli a gyermek növekedésével együtt alkalmazkodjon hozzá, így hosszabb ideig kényelmesen használható.    A bicikli egyik különlegessége a hátsó vázra szerelt kulacstartó, amely lehetővé teszi, hogy a kis bringás mindig frissítőhöz jusson az úton. A masszív acélváz és a strapabíró kialakítás biztosítja, hogy ez a kerékpár hosszú éveken át megbízható társa maradjon a gyermekednek.    A kerékpár 75%-ban előre összeszerelt állapotban érkezik, így néhány egyszerű lépés után már készen is áll az első kalandokra!    Jellemzők:  - 14 colos, felfújható gumik a stabil és kényelmes haladásért   - Első és hátsó fék a biztonságos megállás érdekében   - Teljes láncvédő a ruha és a gyermek védelméért   - Levehető oldalkerekek a tanulás megkönnyítésére   - Kulacstartó és állítható ülés-kormány a hosszú távú kényelemért   - Egyszerű összeszerelés és üzembe helyezés", "price": 57490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fr88-14-gyerek-bicikli-kulacstartoval-es-oldalkerekekkel-narancssarga-fekete-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04264", "title": "Eco Family Joy 12db-os filctoll szett 2.8 mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/joy-eco-12db-filctoll-szett-43462.webp", "desc": "A Carioca Eco Family Joy 12 db-os filctoll szett tökéletes választás, ha szeretnéd, hogy gyermeked kreatív alkotásai színesek és élénkek legyenek, miközben a környezetet is óvod! Ez a filctoll készlet 96%-ban újrahasznosított műanyagból készült, így fenntarthatóbb alternatívát nyújt a rajzolás és színezés szerelmeseinek.  A 12 különböző színű filctoll szuperkönnyen lemosható tintával rendelkezik, így nem kell aggódnod a foltok miatt – a festék egyszerűen eltávolítható a bőrről és a textíliákból is. A 2.8 mm-es vékony hegy precíz vonalakat és részletgazdag színezést tesz lehetővé, így ideális mind az iskolai feladatokhoz, mind az otthoni kreatív projektekhez. A puha, mégis tartós hegye hosszú élettartamot biztosít, és a speciális kupakmegoldás megakadályozza a gyors kiszáradást. Az ergonomikus kialakítás pedig kényelmessé teszi a használatot még a legkisebbek számára is.  Jellemzők: - 12 élénk szín a kreatív alkotáshoz - 96%-ban újrahasznosított műanyagból készült - Szuperkönnyen lemosható tinta a bőrről és textíliákról - 2.8 mm-es hegy a precíz rajzoláshoz - Tartós, puha hegy és ergonomikus kialakítás", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-joy-12db-os-filctoll-szett-28-mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04265", "title": "Eco Family Joy 24db-os filctoll szett 2.8 mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/joy-eco-24db-filctoll-szett-43463.webp", "desc": "A Carioca Eco Family Joy 24 db-os filctoll szett a kreatív színezés és rajzolás tökéletes eszköze, amely 96%-ban újrahasznosított műanyagból készült. Ezzel a készlettel nemcsak a gyerekek alkotókedvét támogathatod, hanem a fenntarthatóságot is szem előtt tarthatod.  A filctollak szuperkönnyen lemosható tintával vannak ellátva, így a kisebb balesetek sem okoznak gondot – a színek könnyen eltávolíthatók a bőrről és a ruhákból. A 2.8 mm-es vékony hegy precíz rajzolást tesz lehetővé, így ideális mind a részletgazdag művekhez, mind a nagyobb színezési felületekhez.  A készlet 24 élénk és ragyogó színt tartalmaz, amelyekkel a gyerekek szabadjára engedhetik fantáziájukat. A tartós, erős hegy nem nyomódik be könnyen, így hosszú ideig biztosítja a tökéletes használati élményt. Az ergonomikus kialakítás pedig kényelmes fogást biztosít, így a kisebb kezek is könnyedén bánhatnak vele.  Jellemzők: - 24 különböző élénk szín a végtelen kreativitásért - 96%-ban újrahasznosított műanyagból készült – környezetbarát választás - Szuperkönnyen lemosható tinta a ruhák és a bőr védelméért - 2.8 mm-es finom hegy a pontos és precíz vonalakhoz - Tartós, ergonomikus kialakítás a kényelmes használatért", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-joy-24db-os-filctoll-szett-28-mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04349", "title": "Science & Play: Mechanikai műhely - Yamaha motorbicikli - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sp-yamaha-motorbicikli-75084te.webp", "desc": "Ez az izgalmas Yamaha motorkerékpár építőkészlet ideális választás a sebesség és szerelés iránt érdeklődő gyerekeknek! A készlet több mint 200 cserélhető alkatrészt tartalmaz, így nemcsak szórakoztató játék, de kiváló lehetőség a mechanika és az összetettebb műszaki ismeretek elsajátítására is. A gyermeked saját kezűleg építheti meg ezt a látványos sportmotort, amely az ikonikus Yamaha dizájnt követi, és valósághű részletekkel, működő mechanikus alkatrészekkel rendelkezik, például dugattyús motorral. Az építés során fejlődik a kézügyesség, a logikus gondolkodás és a kitartás, miközben a gyerekek megtanulják, hogyan működnek a járművek alapvető elemei. Ez a STEM játék tökéletes választás a kreativitás fejlesztésére is, hiszen minden kis mérnök örömmel rakja össze a saját Yamaha versenymotorját. A játékot 8 éves kortól ajánljuk.  Jellemzők: - Több mint 200 cserélhető építőelem - Valósághű sportmotor dizájn, Yamaha márkajelzéssel - Mozgó dugattyús motor mechanizmus - Fejleszti a kézügyességet és a műszaki gondolkodást - 8 éves kortól ajánlott STEM tanulást segítő játék", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-mechanikai-muhely-yamaha-motorbicikli-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04350", "title": "Science & Play: 3 az 1-ben megépíthető űrbányász robot - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sp-3az1ben-urbanyasz-robot-50899.webp", "desc": "Szuper választás, ha szeretnél valami igazán kreatívat és fejlesztőt ajándékozni! A 3 az 1-ben megépíthető űrbányász robot nemcsak egy játék, hanem egy valódi kaland, ami elrepíti a gyerekeket az univerzum felfedezésére. Ez a fantasztikus készlet lehetőséget ad arra, hogy a kicsik saját kezűleg építsenek meg egy különleges robotot, ami három különféle formát is ölthet: humanoid űrbányászt (Springle), egy gyors és hatékony fúrórobotot (Drilly), valamint egy robosztus szállító járművet (Trucky).  A játék különlegessége, hogy valódi mechanikai rugós motor hajtja, ami életre kelti az elkészült modelleket. A gyerekek játék közben megtanulják az energiaátvitel és a mozgás alapelveit, miközben a különböző elemeket kombinálják, összeszerelik és tesztelik. A készlethez tartozó részletes útmutató segíti a modellek megépítését, és közben fejleszti a műszaki gondolkodást, a türelmet és a problémamegoldó képességet is.  Az űrbányász robotkészlet remek választás azoknak a 9 éven felüli gyerekeknek, akik szívesen barkácsolnak, érdeklődnek a robotika iránt, vagy csak szeretnek új dolgokat kipróbálni. A sokoldalú elemek révén akár saját modellek is kitalálhatók, így a játék nem ér véget az alapverziókkal. A STEM szemléletű játékok között ez igazi gyöngyszem, hiszen szórakoztatva tanít.  Jellemzők: - 3 különböző modell építhető: robot, fúró és szállítójármű - Rugós motor, ami valódi mozgást biztosít - Több mint 100 cserélhető alkatrész - STEM játék – fejleszti a műszaki és logikai készségeket - 9 éves kortól ajánlott, részletes útmutatóval", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-3-az-1-ben-megepitheto-urbanyasz-robot-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04478", "title": "SIKU Scania létrás Magyar tűzoltóautó 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-scania-tuzoltoauto-0146.webp", "desc": "Lángra kap a fantázia ezzel a vagány, piros SIKU Scania tűzoltóautóval, amely tökéletes kiegészítője bármely kis hős járműparkjának! A 1:87 méretarányban készült, fém és műanyag elemekből álló modell masszív és részletgazdag kialakítással rendelkezik, így valóban élethű játékélményt nyújt. A klasszikus piros szín, a tűzoltósági szimbólumok, a mozgatható fehér létra és a hatkerekű kialakítás mind hozzájárulnak ahhoz, hogy a gyerekek újra és újra eljátsszák a legizgalmasabb mentési jeleneteket.  A SIKU Scania tűzoltóautó ideális választás, ha szeretnél gyermekednek egy strapabíró, mégis részletes és kreativitást serkentő játékot adni. A mozgatható létra különösen szórakoztató funkció, amivel magas helyekre is elérhetnek képzeletbeli tűzoltóik. Akár önálló játékként, akár egy nagyobb városi mentőszolgálat részeként használva, ez a kisautó bármely SIKU gyűjtemény alapdarabja lehet.  A kis méret és a kompakt csomagolás miatt könnyen elfér zsebben vagy hátizsákban is, így utazáshoz is ideális játék. Tűzoltós szerepjátékhoz, kalandokhoz és gyűjtéshez egyaránt remek választás – készen áll minden bevetésre, bármikor!  Jellemzők:  - Méretarány: 1:87   - Masszív fém és műanyag konstrukció   - Klasszikus piros tűzoltó dizájn   - Mozgatható, fehér létra   - Kompakt méret utazáshoz és könnyű tároláshoz", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-scania-letras-magyar-tuzoltoauto-187.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04417", "title": "SIKU John Deere fakitermelő traktor 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-john-deere-fakitermelo-traktor-1-87-4949.webp", "desc": "Ha a gyermeked imádja az erdei kalandokat, a hatalmas gépeket és a természet közelségét, akkor a SIKU John Deere fakitermelő traktor 1/87 méretarányban telitalálat lesz számára! Ez a lenyűgöző kis gép a híres John Deere 1470E típus alapján készült, amelyet a való életben is használnak nehezen megközelíthető, erdős terepen történő fakitermelésre. A modell tökéletesen adja vissza az eredeti jármű formavilágát és funkcióit – mindezt gyerekbarát méretben, strapabíró kivitelben.  A játék különlegessége a forgatható és mozgatható darukar, amelynek végén egy ügyes markolókar található. Ezzel a gyerekek valósághűen „megfoghatják”, felemelhetik és mozgathatják a mellékelt játék farönköket. A markoló nemcsak jól működik, de látványos is a sárga-fekete színével, így még izgalmasabbá válik a szerepjáték. A hatalmas, bordázott gumiabroncsoknak köszönhetően a traktor szinte bármilyen terepen stabilan gurul, így a nappalitól a kertig bárhol bevethető.  Ez a fakitermelő gép nemcsak játék, hanem oktatási eszköz is lehet: segít megérteni a munkagépek működését, a természet és az ember kapcsolatát, valamint fejleszti a kézügyességet és a logikai gondolkodást is. A részletes kidolgozás, a minőségi anyaghasználat és a valósághű funkciók miatt a John Deere fakitermelő tökéletes választás a járműrajongó gyerekek számára.  Jellemzők:  - Méretarány: 1:87, valósághű megjelenés - Mozgatható, forgatható darukar markolóval - Tartozék: játék farönkök a rakodáshoz - Strapabíró műanyag és fém alkatrészek - Extra vastag gumiabroncsok a stabil guruláshoz minden terepen", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-john-deere-fakitermelo-traktor-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05365", "title": "Hot Wheels: Halálos iramban 1973 Chevy Camaro kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-halalos-iramban-chevy-k05365.webp", "desc": "Amerikai izomautó a gonosz oldalon! A 1973 Chevy Camaro egy igazi klasszikus, amely a Halálos iramban – Villains sorozat egyik kiemelkedő darabja. A zöldesszürke árnyalatú karosszéria, fekete tető és sötétített felnik együtt egy igazán karakteres megjelenést adnak ennek a kisautónak.  Az autó minden részlete hűen tükrözi a ’70-es évek autóipari erejét, így nemcsak játék közben nyújt élményt, hanem vitrinbe helyezve is megállja a helyét. Ideális választás azoknak a gyerekeknek, akik szeretik a nosztalgikus stílust ötvözni a modern akcióval.  Jellemzők:  -1973-as klasszikus Camaro dizájn -Részletgazdag kidolgozás, fém kaszni -Halálos iramban gonosztevős sorozat része -Gyűjtői és játék célokra is alkalmas -3 éves kortól ajánlott", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halalos-iramban-1973-chevy-camaro-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04612", "title": "Számos fólia lufi pink színben – 7-es szám 96cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-pink-szinben-32cm-7-szam-2493.webp", "desc": "A 7. születésnap egy igazi mérföldkő a gyerekek életében – tedd felejthetetlenné ezt a napot ezzel a gyönyörű, pink színű 7-es számot formázó fólia lufival! A Procos 96 cm-es, csillogó fólia lufija tökéletes kiegészítője minden szülinapi dekorációnak, különösen akkor, ha egy kislányos, rózsaszín hangulatú ünnepségre készültök.  A lufi levegővel fújható fel, így nem igényel héliumot, és a visszazárható szelepének köszönhetően akár többször is használható – vagy emlékként is megőrizhető a nagy napról. A tetején és alján elhelyezett kis rögzítőfülek segítségével gyorsan és egyszerűen rögzíthető falra, ajtóra, lufifüzérre vagy akár fotóháttérként.  A fényes pink árnyalat különösen jól mutat más rózsaszín, arany, fehér vagy ezüst dekorációval együtt, így könnyen beilleszthető bármilyen tematikus díszítésbe. Kombinálható más számos lufival is – például ha 17., 27. vagy akár évszámot szeretnél kiírni.  Ez a 7-es számú pink fólia lufi nemcsak a dekoráció szép eleme, hanem örömet, csillogást és tökéletes fotóháttért is biztosít a születésnapos számára.  Jellemzők:  - Pink színű fólia lufi 7-es számmal   - Méret: 96 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes 7. születésnapra, fotózáshoz, dekorációhoz vagy emlékbe", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-pink-szinben-7-es-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05314", "title": "Llorens: Alexandra 42cm-es síró baba cumival rózsaszín bojtos sállal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-alexandra-siro-baba-42cm-sallal-k05314-4.webp", "desc": "Ha keresel egy különleges játékbabát, ami nemcsak gyönyörű, hanem interaktív is, Alexandra tökéletes választás. A 42 cm magas Llorens síró baba azonnal belopja magát a gyerekek szívébe, hiszen nemcsak kedves arcocskájával, hanem síró hangjával is valóságos élményt nyújt. Amint a kicsik kiveszik a cumit a szájából, Alexandra sírni kezd – ez a funkció még közelebb hozza a gondoskodó szerepjáték élményét, és elősegíti az érzelmi fejlődést.  Alexandra kifinomult öltözéke igazán egyedi. Egy csillámos, fehér ruhácskát visel, amelyhez tökéletesen illik a rózsaszín bojtos sál, a kötött rövidnadrág, és a pasztell csíkos kabátka puha gallérral. Rózsaszín zoknijai és copfos frizurája pomponos hajgumikban még aranyosabbá teszik. A szett része a cumi is, ami a síró funkció részeként használható, ezzel még valósághűbbé téve a közös játékot.  Ez a baba nem csupán játék, hanem egy igazi kis társ, aki mellett a gyermeked megtapasztalhatja a törődés és szeretet örömét. A Llorens márka a minőségéről és részletgazdag kidolgozásáról híres, Alexandra pedig méltó képviselője ennek a tradíciónak.  Jellemzők:  -42 cm magas síró játékbaba -Cumival működő hangmechanizmus -Csillámos ruha és kötött kiegészítők -Sál, kabát, zokni és hajdíszek a készletben -3 éves kortól ajánlott", "price": 27599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-alexandra-42cm-es-siro-baba-cumival-rozsaszin-bojtos-sallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05377", "title": "Llorens: Mimi 42cm-es síró baba füles sapkában párnával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-siro-baba-fules-sapiban-k05377.webp", "desc": "Mimi most egy igazi kis meleg ölelés formájában érkezik hozzátok! Ez a 42 cm-es síró baba a Llorens legújabb gyöngyszeme, aki nemcsak elbűvölően aranyos, de interaktív is – amikor kiveszitek a cumiját, sírni kezd, mint egy igazi kisbaba. Ez a funkció nemcsak még valósághűbbé teszi a játékélményt, hanem segít a gyerekeknek az empátia, a gondoskodás és a felelősségérzet fejlesztésében is.  Mimi megjelenése egyszerre modern és pihe-puha: krémszínű kötött sapkát visel cuki fülekkel és egy nagy narancssárga pomponnal a tetején, ami garantáltan leveszi a kicsiket a lábukról. Ruházata finom, természetes színekkel harmonizál, hozzá illő puha zoknival és egy vidám, színes sálacskával. Mimi mellé egy állatmintás párna is jár, ami nemcsak a játékot teszi kényelmesebbé, de akár alvós játékként is funkcionálhat.  A baba teste textilből készült, így kellemes tapintású és könnyen ölelhető, míg a feje, karjai és lábai valósághű vinilből vannak, részletgazdag kidolgozással. A hozzá tartozó cumi a baba megnyugtatására szolgál – ha visszahelyezed a szájába, Mimi abbahagyja a sírást. Ez a kis részlet különösen izgalmassá teszi a szerepjátékot.  A Llorens spanyol kézműves babái világszerte ismertek prémium minőségükről és szerethető karaktereikről. Mimi kiváló ajándék 3 éves kortól minden kisgyerek számára, aki szeret gondoskodni, babázni, és szívesen merül el a játék varázslatos világában.  Jellemzők:  42 cm magas síró baba kivehető cumival Füles sapka pomponnal, puha sál és zokni tartozék Mintás párna a kényelmes játékhoz és pihenéshez Puha textil test, részletgazdag vinil fej, karok és lábak Spanyol kézzel készült, minőségi és élethű kialakítás", "price": 31090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-siro-baba-fules-sapkaban-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05406", "title": "Batman 300db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-batman-puzzle-300db-k05406.webp", "desc": "Készülj fel egy sötét és izgalmas kalandra Gotham City utcáin a Batman – Az éjszaka őrzője Clementoni puzzle segítségével! Ez a 300 darabos kirakó igazi kihívás és öröm minden 9 éves vagy nagyobb szuperhős-rajongónak, akik nem riadnak vissza attól, hogy részt vegyenek Batman küldetésében a bűn ellen.  A kép középpontjában Batman áll, aki a város fölé magasodva, köpenyét lobogtatva figyeli a bűnözőket. A háttérben felsejlik a sötét, de lenyűgöző Gotham City, a képregények világát idéző látványvilágban. A kirakott kép mérete 33,5 × 48,5 cm, amely tökéletes méretű ahhoz, hogy akár bekeretezve is dísze legyen egy gyerekszobának vagy képregény-rajongói kuckónak.  A SuperColor nyomtatási technológia élénk színeket és részletgazdag grafikát biztosít, miközben a prémium minőségű kartonból készült darabok pontosan illeszkednek egymáshoz. A puzzle kirakása során fejlődik a figyelem, a logika, a problémamegoldás és a kézügyesség – mindez egy sötét, izgalmas szuperhős-történetbe csomagolva.  A Clementoni elkötelezett a környezettudatosság mellett, ezért a termék újrahasznosított anyagok felhasználásával készül, ráadásul a „hiányzó darab” szolgáltatás is elérhető, hogy a kirakás öröme sose szakadjon félbe.  Jellemzők:  300 darabos puzzle 9 éves kortól Kész méret: 33,5 × 48,5 cm Képregényes Batman design Gotham City háttérrel Élénk, részletgazdag SuperColor nyomtatás Környezetbarát, újrahasznosított anyagból", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04936", "title": "Szülinapi pöttyös gyertya 3-as szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-3-as-szam-k04936.webp", "desc": "Közeleg a nagy nap? Lepd meg gyermekedet egy igazán vidám születésnapi tortadísszel – a pöttyös 3-as számú gyertya tökéletes választás a harmadik születésnap megünneplésére! A gyertya fehér alapját színes pöttyök díszítik, a narancssárga kontúr pedig igazán élénkké és játékossá teszi a megjelenését.  Ez a gyertya nemcsak szemet gyönyörködtető, hanem könnyen rögzíthető is a tortán, köszönhetően a praktikus, stabil talpának. Tökéletesen illik bármilyen tortadekorációhoz, legyen szó házi vagy cukrászdai finomságról. Vidám hangulatot teremt, fotókon is szuperül mutat, így örök emlék lesz a családi albumban.  Uniszex megjelenésével kisfiúk és kislányok szülinapi buliján egyaránt megállja a helyét, és a gyerkőc garantáltan boldogan fújja majd el ezt a színes kis díszt!  Jellemzők:  Szám: 3-as  Színes pöttyös mintázat narancssárga kontúrral  Stabil, tortába szúrható kialakítás  Fiúknak és lányoknak is ideális  Vidám és emlékezetes szülinapi tortadísz", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-3-as-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05093", "title": "Little Princess papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/little-princess-papir-pohar-8db-200ml-k05093.webp", "desc": "Varázsold igazi hercegnői világgá a szülinapi asztalt ezzel a csodaszép Little Princess papírpohár szettel! A 8 darabos készlet minden poharán arany színű csillagok, egy korona és egy bájos rózsaszín szív díszeleg, közepén az arany „Little Princess” felirattal – tökéletes választás, ha szeretnéd különlegessé tenni a kislányod nagy napját.  A 200 ml-es űrtartalom ideális méret szörpnek, gyümölcslének, limonádénak vagy akár meleg italoknak is. A papírpoharak strapabíró, jó minőségű anyagból készültek, így nemcsak esztétikusak, hanem praktikusak is – a buli után pedig a mosogatás miatt sem kell aggódnod. A szett könnyen kombinálható más „Little Princess” termékekkel, például a hozzá illő tányérokkal, szalvétákkal vagy lufikkal, így teljes dekorációs koncepciót is kialakíthatsz.  Tedd még különlegesebbé a születésnapi bulit ezekkel a stílusos poharakkal, amelyek garantáltan elnyerik a gyerekek és a szülők tetszését is!  Jellemzők:  8 db papírpohár a csomagban  Űrtartalom: 200 ml  Arany és rózsaszín mintázat „Little Princess” felirattal  Ideális hideg és meleg italokhoz is  Egyszer használatos, de dekoratív megjelenésű", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-princess-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05770", "title": "Spirit: Game over kék 3D mintás lekerekített iskolatáska, hátizsák 34x26x44cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3d-game-over-hatizsak-k05770.webp", "desc": "A Spirit Game Over iskolatáska minden gamer lelkületű iskolásnak tökéletes választás! A feltűnő, kék alapszínre nyomott videojátékos dizájn – kontroller mintákkal és a „Game Over” felirattal – igazi menőség a gyerekek körében. Ráadásul a cipzárhúzó kis kontroller figurája és a 3D-s hatású minta még látványosabbá és különlegesebbé teszi ezt a hátizsákot.  A 34x26x44 cm-es méretének köszönhetően bőven elférnek benne A4-es mappák, tankönyvek, füzetek és minden, amire egy iskolai nap során szükség lehet. A táska több, különálló rekesszel és cipzáras zsebbel rendelkezik, így könnyen rendszerezhető benne a felszerelés. A kisebb zsebekben tolltartó, uzsonnás doboz vagy egyéb apróság is elfér.  A vállpántok erősen párnázottak, és állíthatók, így hosszú távon is kényelmes viseletet biztosítanak. A hátrész kialakítása elősegíti a megfelelő szellőzést, míg a megerősített talp és az oldalzsebek fokozzák a praktikumot. A fényvisszaverő elemek gondoskodnak a biztonságról a sötétebb órákban is, így a gyerek jól látható marad az úton.  Ez a táska nemcsak vagány külsőt kínál, hanem igazi funkcionalitást is a mindennapokra. Akár alsós, akár felsős diák használja, a Game Over dizájnnal garantáltan stílusosan indul minden tanítási nap.  Jellemzők:  Méret: 34x26x44 cm – tökéletes iskolai felszereléshez, A4-es mappákhoz is Videójátékos dizájn 3D hatású mintával és kontrolleres cipzárdísszel Több rekesz és cipzáras zseb a rendszerezett pakoláshoz Állítható, párnázott vállpántok és szellőző hátrész Fényvisszaverő elemek a biztonságos közlekedéshez", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-game-over-kek-3d-mintas-lekerekitett-iskolataska-hatizsak-34x26x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05657", "title": "Spirit: Moment fekete BPA-mentes kulacs 830ml", "img": "https://www.jatekshop.eu/upload_files/products/fekete-moment-kulacs-k05657.webp", "desc": "A Spirit új generációs kulacsa tökéletes választás, ha fontos számodra, hogy gyermeked egész nap elegendő folyadékot igyon – akár az iskolában, edzésen vagy kirándulás közben. Ez a 830 ml-es, masszív kulacs egyszerre praktikus, biztonságos és stílusos, ráadásul kifejezetten gyerekbarát funkciókkal lett ellátva, így a használata egyszerű és kényelmes.  A beépített, lehajtható szívószál megakadályozza a folyadék kifröccsenését, így nem kell többé aggódnod az iskolatáska vagy a pad átázása miatt. Ráadásul a szívószál könnyen eltávolítható, így alaposan ki tudjátok tisztítani, ami különösen fontos a higiénia szempontjából. A kulacs mosogatógépben is mosható, így tisztítása sem jelent különösebb gondot.  A kialakítás ergonomikus, a kis kéznek is jól kézbe simul, a rögzített hordozópánt pedig lehetővé teszi, hogy a gyerekek akár az iskolatáskára vagy hátizsákra is felcsatolják. BPA-mentes anyagból készült, így teljesen biztonságos választás gyerekek számára, még hosszabb távú használat esetén is.  Nemcsak iskolába ideális, hanem sportoláshoz, túrázáshoz vagy akár otthoni használatra is, hiszen nagy űrtartalma biztosítja, hogy egész napra elegendő folyadékot tarthattok benne. Ha szeretnéd, hogy gyermeked több vizet igyon, ez a kulacs jó motivációt jelenthet: könnyen nyitható, kényelmes inni belőle, és még jól is néz ki.  Jellemzők:  830 ml-es űrtartalom a hosszan tartó hidratáltságért Beépített, lehajtható szívószál a folyadékbiztos zárásért Könnyen tisztítható, mosogatógépben mosható BPA-mentes, gyermekbarát anyag Praktikus hordozópánt a könnyű szállításhoz", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-moment-fekete-bpa-mentes-kulacs-830ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05582", "title": "Spirit: Prisma olajos zselés toll 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/olajos-zseles-toll-prisma-k05582.webp", "desc": "A Spirit: Prisma olajos zselés toll 2 darabos szettje a modern dizájnt és a kiemelkedő írásminőséget ötvözi. A stílusos, fényes testű tollak nemcsak jól mutatnak az iskolatáskádban vagy az irodai asztalon, de a használatuk is kifejezetten élvezetes. Kényelmes fogás, sima írás, hosszú élettartam – mindez egyetlen szettben.  A tollak olajbázisú zselés tintával működnek, ami különösen finom és egyenletes írásképet biztosít. A svájci gyártmányú tollhegy és a japán tinta a garancia arra, hogy minden betű precízen és tisztán kerüljön a papírra. A cserélhető betét 0,2 g tintát tartalmaz, amellyel akár 600 métert is írhatsz, így ezek a tollak nemcsak szépek, hanem rendkívül praktikusak is.  A gumírozott test kellemes tapintást és biztos fogást nyújt, a nyomógombos kialakítás pedig gyors és egyszerű használatot tesz lehetővé.   A feltüntetett ár egy darab szettre vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  Olajos zselés toll 2 db-os kiszerelésben Extra sima írásélmény japán tintával Gumírozott test a kényelmes használatért Cserélhető betét, 1.0 mm-es hegy Kifinomult, színes dizájn véletlenszerű párosításban", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-prisma-olajos-zseles-toll-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06163", "title": "Luna: Jégvarázs írószer szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-iroszer-szett-10db-000564519.webp", "desc": "Készülj fel a varázslatos iskolakezdésre a Jégvarázs 10 darabos írószer szettel, amely minden kis Elza-rajongó szívét megdobogtatja! Ez a különleges szett tökéletes választás a kreatív alkotáshoz, tanuláshoz vagy akár ajándéknak is. A szett egy átlátszó, cipzáras tartóban érkezik, amelyet könnyű magatokkal vinni az iskolába, nyaralásra vagy bárhová, ahol a kicsik szívesen rajzolnak, írnak vagy jegyzetelnek.  A készlet minden eleme a Jégvarázs mesebeli világát idézi: Elza csillogó ruhája, a hópelyhek, varázslatos színek és kedves karakterek díszítik a jegyzetfüzetet, a ceruzákat, a vonalzót és még az apróbb kiegészítőket is. A szett tartalmaz egy kisméretű füzetet, két ceruzát, egy vonalzót, három különféle könyvjelzőt, egy radírt, egy hegyezőt és egy csodaszép tárolótáskát – minden készen áll, hogy a kis alkotók elmerüljenek a fantázia világában.  Jellemzők: - 10 darabos írószer szett Elza mintákkal - Átlátszó cipzáras neszesszer a praktikus tároláshoz - Jegyzetfüzet, 2 ceruza, vonalzó, radír, hegyező - 3 különféle könyvjelző - Mesés Jégvarázs dizájn a teljes szetten", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-iroszer-szett-11db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06317", "title": "Schleich: Nőstény gepárd figura (14746)", "img": "https://www.jatekshop.eu/upload_files/products/nosteny-gepard-figura-slh14746.webp", "desc": "Ez a nőstény gepárd figura igazi kincs a vadon élő állatok rajongóinak! A világ leggyorsabb szárazföldi állatát formázó játékfigura részletgazdag kidolgozásával és élethű festésével lenyűgözően idézi meg a szavannák fenséges ragadozóját. A kecses testtartás és a karcsú testalkat tökéletesen visszaadja a gepárd elegáns és gyors mozgását. A gyerekek számára ez a figura nemcsak izgalmas kalandjátékokat tesz lehetővé, hanem remek lehetőség arra is, hogy közelebb kerüljenek a természet és az állatvilág csodáihoz. Használhatjátok szafari témájú játékokhoz, tanuláshoz vagy egyszerűen gyűjteménybe. A strapabíró műanyagból készült figura jól bírja a kalandokat bent és a szabadban is.  Jellemzők: - Valósághű, kézzel festett nőstény gepárd figura - Kecses testalkat és élethű mozgásábrázolás - Minőségi, tartós műanyagból készült - Szafari és vadon témájú szerepjátékokhoz ideális - Oktató és szórakoztató célra is remek választás - Mérete: 9,7 x 3,9 x 6,1 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-nosteny-gepard-figura-14746.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06240", "title": "Luna: Gabi babaháza fém hengeres írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/hengeres-iroszertarto-gabibabahaza-k06240.webp", "desc": "Vidd haza Gabi babaházának varázslatos világát ezzel a színes, vidám fém írószertartóval! A Gabi babaháza fém hengeres írószertartó nemcsak praktikus, hanem igazi örömforrás is a kis rajongók számára, hiszen kedvenc karaktereik köszönnek vissza róla minden nap. Tökéletes választás az asztali rend megőrzéséhez, legyen szó iskolai vagy otthoni használatról.  A masszív fém kialakítás stabil tartást biztosít, a hengeres forma pedig ideális megoldás a ceruzák, tollak, filcek vagy egyéb írószerek rendszerezésére. A színes, részletgazdag minta, a lila és rózsaszín árnyalatok kombinációja pedig garantáltan feldobja bármelyik gyerekszobát.  Ez a praktikus írószertartó egy kis szelet Gabi babaháza világából, amely inspirálja a gyerekeket a kreativitásra és a játékos tanulásra is.  Jellemzők:  Vidám Gabi babaháza dizájn Tartós és strapabíró fém kivitel Hengeres kialakítás a stabil tartásért Tökéletes ceruzák, tollak, filcek tárolására Méret: 10x11 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-fem-hengeres-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}