{"items": [{"id": "K08844", "title": "Tudod a választ? - Érzelmek", "img": "https://www.jatekshop.eu/upload_files/products/erzelmek-tudod-a-valaszt-835608.jpg", "desc": "A gyerekek érzelmei sokszor kavargók, nehezen megfogalmazhatók – és épp ezért olyan fontos, hogy már kisgyermekkorban segítséget kapjanak az érzéseik megértéséhez és feldolgozásához. A Tudod a választ? – Érzelmek kártyacsomag ebben nyújt hasznos, játékos támogatást. Ez a kedves szörnyecske alakú ismeretterjesztő játék 5 éves kortól ajánlott, és arra ösztönzi a gyerekeket, hogy beszéljenek az érzéseikről, megismerjék mások érzelmeit, és megtanulják azokat elfogadni, kezelni.  A csomag különféle kérdéstípusokat kínál: villámkérdések, igaz-hamis állítások, valamint háromválasztós feladatok gondoskodnak róla, hogy a gyerekek aktívan, gondolkodva kapcsolódjanak a témához. Olyan kérdésekre keresik a választ, mint például: Miért szoktunk sírni? Hogyan tudjuk kimutatni az örömünket vagy megnyugtatni egy szomorú barátot? Ezek a játékos feladatok nemcsak szórakoztatnak, hanem észrevétlenül fejlesztik a megfigyelőképességet, az empátiát és a társas helyzetek kezelését.  A kártyák hátoldalán megtalálhatóak a válaszok és további magyarázatok is, így a gyerekek nemcsak megtanulják felismerni az érzelmeket, hanem jobban is megértik azok hátterét. Ideális segédeszköz otthoni használatra, óvodába vagy akár fejlesztő foglalkozásokra is.  Jellemzők: - Kifejezetten 5 éves kortól ajánlott érzelemismereti játék - Villámkérdések, igaz-hamis és háromválasztós feladatok - Fejleszti az érzelmi intelligenciát és empátiát - Segít megérteni és kezelni az érzéseket játékos módon - Egyedi, szörnyecske formájú kialakítás, ami vonzó a gyerekeknek", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftudod-a-valaszt-erzelmek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09152", "title": "Barbie: Cutie Reveal meglepetés baba Gondos bocsok 2. széria - Csupa szív bocs - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-cutie-reveal-csupasziv-bocs-k09152.jpg", "desc": "Fedezd fel a legcukibb Barbie világot, ahol a meglepetések színes áradata és a Gondos bocsok ölelése vár! A Barbie: Cutie Reveal – Csupa szív bocs baba a Care Bears sorozat második szériájának egyik legaranyosabb darabja, amely 10 fantasztikus meglepetést tartogat. Már a csomagolás kibontása is igazi varázslat – egy édes, szivárványszínű plüss jelmez fogad, amit ha leveszel, egy gyönyörű, mozgatható Barbie baba tárul eléd. A játék itt nem áll meg: minden egyes kiegészítő újabb örömforrást jelent, és a gyerekek izgatottan fedezhetik fel a további rejtett elemeket.  A készletben megtalálható egy szoknya, cuki fejpánt, szív alakú fülbevalók, cipő vagy csizma, szivacsos fésű és természetesen egy apró, hozzá illő Care Bears figura, ami most a Csupa szív bocs karakter. A plüss kapucni egy mozdulattal kisállatágyként is használható, a felső pedig kifordítható, így szuper kis kabátot varázsolhatsz belőle a babának. A varázslat viszont még mindig nem ért véget: hideg vízzel megdörzsölve a baba arcán megjelenik egy új minta – meleg vízzel pedig visszaváltozik. Ez a hőre színváltós funkció újra és újra izgalmat visz a játékba!  Ez a Barbie baba tökéletes választás minden 3 év feletti gyerek számára, akik szeretik a meglepetéseket, a gondoskodást és a stílust. A Gondos bocsos sorozat nemcsak játékot, hanem kedvességet, elfogadást és szeretetet is közvetít – pont, mint a Barbie márka maga.  Jellemzők:  10 meglepetést tartalmazó meglepetéscsomag Csupa szív bocs plüssjelmez és hozzá illő mini figura Színváltós arcfestés hideg-meleg víz hatására Kifordítható kabát, átalakítható állatfekhely 3 éves kortól ajánlott", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-cutie-reveal-meglepetes-baba-gondos-bocsok-2-szeria-csupa-sziv-bocs-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09350", "title": "Matchbox Jurassic World: Hardnoze kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hardzone-jw-.jpg", "desc": "Készen álltok egy igazi dinoszauruszos bevetésre? A Matchbox Jurassic World: Hardnoze kisautóval indulhat a vad kaland! Ez az 1/64 méretarányú, különleges járgány a Jurassic World: Rebirth világából származik, és garantáltan felpörgeti a gyerekek fantáziáját. A Hardnoze futurisztikus, mégis robusztus megjelenésével egy igazi taktikai jármű hatását kelti – mintha egy elit egység használatára tervezték volna a legveszélyesebb dinoszaurusz-zónákban.  A fekete-piros-bézs színkombináció, a masszív karosszéria, a páncélozott hatású részletek és a különleges tetőszerkezet mind hozzájárulnak ahhoz, hogy a Hardnoze kiemelkedjen a játékkocsik közül. A jármű oldalán és tetején is látható Jurassic World logó csak még tovább erősíti a filmes hangulatot, így a gyerekek teljesen átadhatják magukat a történetmesélés örömének. Lehet, hogy a csapat épp egy T-Rex nyomában jár, vagy veszélyes dinótojásokat kell biztonságos helyre szállítani? A Hardnoze készen áll minden küldetésre!  A kisautó fémből és műanyagból készült, így a legkeményebb bevetéseket is kibírja. A kerekek simán gördülnek, így akár beltérben, akár kint a szabadban is remekül használható. Kiváló kiegészítője bármely Jurassic World vagy Matchbox gyűjteménynek, és tökéletes ajándék minden dinoszauruszrajongó kisgyerek számára.  Jellemzők:  Különleges, filmes inspirációjú Hardnoze járműdizájn  Részletes kidolgozás futurisztikus terepjáró stílusban  Strapabíró fém és műanyag szerkezet  1/64 méretarány, ideális kisgyermekeknek  Serkenti a kreatív játékot és kalandmesélést", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-jurassic-world-hardnoze-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99812", "title": "Nebulo: Színes gömbök vonalas füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12347292-szines-gombok-vonalas-fuzet.webp", "desc": "A Nebulo Színes Gömbök Vonalas Füzet 81-32 A/4 tökéletes választás a diákok számára, különösen 4. osztálytól felfelé. Ez a vonalas füzet ideális különféle tantárgyakhoz, legyen szó magyar nyelvről, történelemről vagy nyelvtanulásról. Az A/4-es méret elegendő helyet biztosít a részletes és átlátható jegyzeteléshez, miközben a vonalas lapok segítenek a szép, rendezett írásban.  A füzet A/4-es mérete ideális nagyobb mennyiségű írásos anyag rögzítésére. A vonalas lapok különösen hasznosak lehetnek a hosszabb szövegek, fogalmazások és feljegyzések készítésekor, segítve a diákokat a rendszerezett írásban.  A magas minőségű papír biztosítja, hogy a tinta ne üssön át a lapokon, még vastagabb tollak használata esetén sem. Ez különösen fontos a tiszta és olvasható jegyzetek készítéséhez, ami elengedhetetlen a tanulás során.  A lila színkombinációs mintás borítón színes gömbök találhatók, amelyek vidám és csajos megjelenést kölcsönöznek a füzetnek. Ez a dizájn biztosan elnyeri a lányok tetszését, és egy kis színt és vidámságot hoz a mindennapi iskolai életbe.  A strapabíró borító védi a füzetet a mindennapi használat során fellépő sérülésektől, biztosítva, hogy hosszú ideig megőrizze eredeti állapotát. A tartós borító révén a füzet mindig rendezett és professzionális megjelenésű marad.  Jellemzők: - Vonalas füzet - színes gömbök mintával - A/4-es minta - kiváló minőség - 81-32 vonalazás", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-gombok-vonalas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99844", "title": "Cardex: Harry Potter exkluzív nagy ajándéktáska 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-exkluziv-nagy-diszzacsko-harry-potter-46950.webp", "desc": "Varázsold el a Harry Potter rajongókat ezzel az exkluzív nagy ajándéktáskával! A 26x13x33 cm-es táska elegáns, kék háttérrel és arany színű kastélysziluettel, valamint a Roxfort házainak címerével díszített, ami igazán különlegessé teszi az ajándékozást. Az arany zsinórfül kényelmes hordozást biztosít, miközben a minőségi papír anyag tartós és megbízható. Tökéletes választás bármilyen varázslatos ajándékhoz, legyen az könyv, játék vagy bármi más. Lepd meg barátaidat és családtagjaidat ezzel a varázslatos táskával, amely már önmagában is egy igazi kincs!  Jellemzők:  Méret: 26x13x33 cm Anyag: minőségi papír Harry Potter minta Arany zsinórfül Tartós és strapabíró", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-harry-potter-exkluziv-nagy-ajandektaska-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99942", "title": "DC Batman: Batman fekete kabátban 30cm-es figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-dc-batman-fekete-kabatban-30cm-es-figura.webp", "desc": "A DC Batman fekete kabátban 30cm-es figura a Spin Master-től igazán különleges darab a kis szuperhős rajongóknak! Ez a lenyűgöző, 30 cm magas figura Batman-t ábrázolja egyedi, fekete kabátos megjelenésben, amely a megszokottól eltérő, mégis hűen tükrözi a Sötét Lovag ikonikus stílusát. A részletgazdag kidolgozás és a jellegzetes sárga öv garantáltan megragadja a gyermekek és a gyűjtők figyelmét egyaránt.  A figura kezei és lábai mozgathatók, így számos izgalmas pózba állítható, ami remek játékélményt biztosít. Legyen szó harci helyzetekről vagy Gotham City megmentéséről, ez a Batman figura mindig készen áll a kalandra. A kiváló minőségű műanyagból készült játék tartós és hosszú élettartamú, így ideális mindennapi játékhoz.  A fekete kabátos dizájn nemcsak a játékélményt fokozza, hanem gyűjtői darabként is megállja a helyét. Ez a Batman figura remek ajándék lehet minden kis hős számára, aki szereti a DC univerzumot és a kalandokat.  Jellemzők: 30 cm magas figura Részletgazdag kidolgozás Mozgatható kezek és lábak Kiváló minőségű műanyag Egyedi fekete kabátos dizájn", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-batman-batman-fekete-kabatban-30cm-es-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00433", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os halvány sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-halvany-sarga-szinarnyalatban.webp", "desc": "Virágok és ékszerek egyaránt készíthetőek ezekből a halvány sárga vasalható gyöngyökből. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-halvany-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00591", "title": "Barbie: Feltöltődés Kikapcsolódás a kiskutyával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-baba-feltoltodes-hkt90.webp", "desc": "Kényeztesd magad és Barbie babádat egy pihentető wellness élménnyel a Feltöltődés Kikapcsolódás a kiskutyával szettel! Ebben a készletben Barbie egy puha, citrommintás fürdőköpenyben várja, hogy élvezhesse a nyugalom pillanatait, miközben kiskutyája is vele tart. A szett tartalmaz minden szükséges kiegészítőt egy tökéletes kikapcsolódáshoz: van benne egy rózsaszín törölköző, egy arcpakolás, gurulós masszázsgörgők, hajkefe, egy aranyos gumicuki és még egy fürdőszivacs is. A kiskutya sem marad ki a kényeztetésből, hiszen saját kis játékaival is el van látva, hogy ő is pihenhessen gazdija mellett.  Barbie babához tartozik egy édes kis kiskutya is, így nemcsak a pihenés, hanem a játék is garantált. A részletekben gazdag kiegészítők és a stílusos kimonó hozzájárulnak a relaxációs élményhez, amit a gyerekek saját fantáziájuk szerint alakíthatnak. Ez a készlet tökéletes ajándék minden Barbie-rajongó számára, akik szeretnék átélni a nyugodt, gondtalan pihenést és az önfeledt játék örömét.  Jellemzők: - Barbie baba citrommintás köntösben - Kiegészítők a teljes wellness élményhez - Kiskutya saját játékaival - Pihentető és kreatív játékélmény - Magas minőségű, részletgazdag kivitelezés", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-feltoltodes-kikapcsolodas-a-kiskutyaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01116", "title": "Mancs Őrjárat ablakmatrica - Totum", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-ablakmatrica-1.webp", "desc": "A Mancs Őrjárat ablakmatrica készlet tökéletes választás minden kis kalandornak, aki szereti a Mancs Őrjárat hőseit! Ezzel a készlettel a gyerekek saját Mancs Őrjárat világukat alkothatják meg, hiszen a matricák könnyedén felragaszthatók ablakokra, tükrökre, és a mellékelt háttérre is. A matricák statikusak, így újra és újra használhatók, és könnyen eltávolíthatók anélkül, hogy nyomot hagynának.  A készletben több mint 40 színes matrica található, amelyek mindegyike a népszerű sorozat kutyusait ábrázolja. Akár otthon, akár útközben, autózás közben is szórakoztató elfoglaltságot nyújt, miközben a gyerekek fantáziájukat használva új kalandokat találnak ki kedvenc karaktereikkel.  Jellemzők:  Több mint 40 statikus matrica Újrahasználható és könnyen eltávolítható Használható ablakon, tükörön vagy a mellékelt háttéren Ideális játék otthonra vagy utazáshoz 3 éves kortól ajánlott", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-ablakmatrica.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01269", "title": "Playmonster: Spirográf Neon", "img": "https://www.jatekshop.eu/upload_files/products/playmonster-spirograf-neon-1-k01269.webp", "desc": "A Playmonster Spirográf Neon készlet fantasztikus szórakozást nyújt a kis művészek számára, hiszen végtelen lehetőséget biztosít bámulatos, színes minták és formák alkotására. Ez a klasszikus játék modern, neon színekkel frissült fel, így még látványosabb alkotások születhetnek. A Spirográf különlegessége, hogy egyszerű körökkel és fogaskerekekkel gyönyörű, precíz geometriai mintákat rajzolhatsz. A szettben található színes neon filcek segítségével a minták valóban életre kelnek, és a sötét alapon még látványosabbak lesznek.  A készlet több mint 24 darabot tartalmaz, beleértve 6 különböző kereket és gyűrűt, melyekkel bármilyen kombinációban varázslatos mintákat hozhatsz létre. A játék nemcsak a gyerekek kreativitását fejleszti, de a kézügyességüket is, miközben türelemre és precizitásra tanítja őket. A mellékelt tervező könyv segít a minták kialakításában, de a gyermekek fantáziája határtalan, így újabb és újabb alkotások születhetnek. A Spirográf Neon egyedülálló eszköz a szórakoztató és kreatív időtöltéshez, amely hosszú órákra leköti a kicsiket.  A készlet tartalmaz 5 különböző színű neon filctollat is, így a rajzok igazán vibrálóak lesznek. A filcek mellett a szettben található tárolótálca segít rendben tartani a Spirográf összes alkatrészét, így játék után mindent könnyen elpakolhattok.  Ajánlott 8 éves kortól, és tökéletes választás mindenkinek, aki szereti a kreatív kihívásokat és az egyedi, látványos alkotásokat.  Jellemzők: - Neon színekkel felturbózott Spirográf készlet - 6 különböző kerék és gyűrű a mintákhoz - 5 neon színű filctoll - 10 lapos tervezőfüzet - Tárolótálca a rend megtartásához - 8 éves kortól ajánlott", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymonster-spirograf-neon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01321", "title": "Clementoni Baby: Első kulcsom interaktív fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-elso-kulcsom-17947.webp", "desc": "A Baby Clementoni  Első kulcsom  interaktív fejlesztő játék tökéletes választás a legkisebbek számára, akik szeretnék felfedezni a világot és szórakoztató módon tanulni. Az interaktív kulcsok és kulcstartó egyszerre nyújt játékos élményt és fejleszti a babák érzékszervi készségeit. Már 3 hónapos kortól használható, így kiválóan alkalmas a legfiatalabb gyermekek számára is, hogy felfedezhessék a hangokat, zenéket, és különböző textúrákat.  A kulcsok gombnyomásra szólalnak meg, különféle dallamokkal és hanghatásokkal szórakoztatva a kicsiket. Ezek a zenei elemek segítik a hallási érzékelés fejlődését és az elsődleges ritmusok megismerését. Az élénk színek és a vidám hangok felkeltik a gyerekek figyelmét, így hosszabb időn keresztül lekötik őket, legyen szó otthoni játékról vagy akár utazás közbeni szórakozásról.  A puha, biztonságos anyagból készült kulcstartó egyben rágóka is, amely megnyugtatja a babát fogzás közben, így két funkciót is ellát: szórakoztat és enyhíti a kellemetlenségeket. Az eltérő felületű részek tapintása elősegíti a kicsik finommotoros készségeinek fejlődését, miközben az érzékszervek stimulálásával elősegíti az érzékelési képességek fejlődését is.  A Clementoni mindig is elkötelezett volt a gyermekek fejlődésének támogatása mellett, és ez az interaktív kulcsjáték is ezen törekvés eredménye. A játékot Olaszországban tervezték, így garantált a kiváló minőség és biztonság, amit a szülők keresnek. A játék mérete ideális a kis kezek számára, könnyen megfogható és kezelhető, ezért tökéletes társ a mindennapokban.  Összességében a Baby Clementoni  Első kulcsom  egy szórakoztató és fejlesztő játék, amely segít a gyermekeknek megtapasztalni a világot és fejleszti a kézügyességüket, hallásukat és érzékszervi készségeiket.  Jellemzők:  - Interaktív kulcsok zenei és hanghatásokkal - Puha, rágóka funkcióval ellátott kulcstartó - 3 hónapos kortól ajánlott - Olasz tervezés és minőség - Fejleszti a finommotoros készségeket és az érzékszervi észlelést", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-elso-kulcsom-interaktiv-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01354", "title": "Disney szereplők 1000db-os lehetetlen puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/1000db-impossible-puzzle-disney-szereplok-39830.webp", "desc": "Ez az 1000 darabos Clementoni  Lehetetlen puzzle  igazi kihívást kínál a kirakósok szerelmeseinek! A puzzle Disney karakterek színes és részletgazdag gyűjteményét ábrázolja, tele ikonikus szereplők arcképeivel, mint Mickey egér, Ariel, Simba, és még sok más kedvelt figura. A színes körökben megjelenő figurák változatossága és az apró részletek miatt ez a kirakós nemcsak szórakoztató, hanem próbára is teszi a figyelmet és a türelmet. A puzzle kifejezetten azoknak készült, akik szeretik a nehéz feladványokat, hiszen a karakterek apró, hasonló mintái miatt nehezebb megtalálni az egyes darabok helyét. A  lehetetlen puzzle  kifejezés nem véletlen: ez a kirakós garantáltan hosszú órákra leköti a figyelmet, és hatalmas elégedettséget nyújt, amikor végre összeáll a teljes kép.  Jellemzők: - 1000 darabos puzzle - Színes Disney karakterek mintázata - Kihívást jelentő, részletgazdag dizájn - Kiváló minőségű anyagok - Ideális 14 éves kortól", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-szereplok-1000db-os-lehetetlen-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01514", "title": "Ujj Twister társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ujj-twister-tarsasjatek-k01514.webp", "desc": "Az Ujj Twister társasjáték izgalmas és vicces kihívást jelent kicsiknek és nagyoknak egyaránt! Ez a mini változat a klasszikus Twister játékot hozza el, csak éppen nem a lábakat és kezeket, hanem az ujjaidat teszi próbára. A játékban a forgatókorong segítségével megtudhatod, hogy melyik ujjaddal kell megérintened egy bizonyos színű pöttyöt a játéklapon. Ahogy haladsz előre, egyre bonyolultabbá válik az ujjaid helyzetének megtartása, és biztosan nem marad el a nevetés!  Kompakt méretének köszönhetően az Ujj Twister tökéletesen alkalmas utazáshoz vagy kis helyeken való játékhoz, így könnyedén magaddal viheted bárhová. A játék fejleszti a finommotorikus készségeket, a kéz-koordinációt és a koncentrációt, miközben garantált szórakozást nyújt barátokkal és családtagokkal egyaránt.  Ez az ujjra szabott játék ideális választás gyerekzsúrokra, baráti találkozókra, vagy egyszerűen csak egy szórakoztató, rövid játékhoz. Könnyen megtanulható és bárki játszhatja, így minden korosztály számára élvezetes kihívást kínál. Próbáld ki, és derítsd ki, mennyire tudod összegubancolni az ujjaidat!  Jellemzők: - Forgatókorong és színes pöttyök a játéktáblán - Fejleszti a finommotorikus készségeket és koncentrációt - Kompakt, utazásra is alkalmas méret - Szórakoztató játék minden korosztálynak  A TERMÉK NYELVE: ANGOL", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujj-twister-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01719", "title": "Gabi babaháza 24db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-24db-os-fa-puzzle-trefl.webp", "desc": "A Gabi babaháza 24 darabos fa puzzle egy varázslatos kirakós játék, amely elrepíti a gyerekeket Gabi és cuki barátai színes világába. Ez a tartós, fából készült puzzle nemcsak környezetbarát, hanem kifejezetten kis kezekre tervezett nagyobb darabokat tartalmaz, így már 3 éves kortól ajánlott. A kép összeállítása során a gyerekek találkozhatnak Gabival és cicás barátaival, miközben fejlődik a szem-kéz koordinációjuk, finommotoros készségük és koncentrációjuk. A kész puzzle kedves dekoráció lehet a gyerekszobában, és mindig mosolyt csal a kicsik arcára, amikor ránéznek.  Jellemzők:  24 darabos fa puzzle Gabi babaházának karaktereivel és helyszíneivel Tartós és környezetbarát anyagból készült 3 éves kortól ajánlott Fejleszti a kézügyességet és a szem-kéz koordinációt", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-24db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01760", "title": "Stitch nyomda szett hátizsákban - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/stitch-nyomda-szett-hatizsakban-multiprint.webp", "desc": "A Stitch nyomda szett hátizsákban ideális ajándék a kis kreatívoknak, akik rajonganak a Disney karakterekért, különösen Stitch-ért! Ez a kék hátizsák tartalmaz színes filctollakat és egy sor mókás Stitch témájú nyomdát, amelyekkel a gyerekek kedvenc űrlényük világát alkothatják meg. A szett könnyen hordozható, így utazásokhoz vagy barátokkal való közös kreatív időtöltéshez is tökéletes választás. A nyomdázás és színezés fejleszti a finommotoros készségeket, a kreativitást és a kézügyességet, miközben a gyerekek élvezettel alkothatnak.  Jellemzők:  Stitch témájú nyomda szett kék hátizsákban Színes filctollakat és nyomdákat tartalmaz Könnyen hordozható, ideális utazáshoz is Fejleszti a kreativitást és a finommotoros készségeket 3 éves kortól ajánlott", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-nyomda-szett-hatizsakban-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02050", "title": "Minecraft plüss hátizsák 30cm-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-steve-pluss-hatizsak-30x15x10cm-es.webp", "desc": "A Minecraft plüss hátizsák tökéletes ajándék a népszerű videojáték rajongóinak! Ez a 30 cm-es hátizsák különlegessége, hogy nemcsak praktikus, hanem a játék ikonikus karaktereit és elemeit idézi meg – például Steve vagy más Minecraft szereplők formájában. A hátizsák puha plüss anyagból készült, így kényelmes viseletet biztosít a gyerekek számára. Ideális mindennapi használatra vagy akár játékhoz is, hiszen könnyen hordozható, és elég helyet biztosít kisebb tárgyak, játékok vagy uzsonna tárolására.  Ez a hátizsák egyszerre funkcionális és szórakoztató, így a Minecraft-rajongó gyerekek számára tökéletes választás suliba, kirándulásra vagy csak játékidőre.  Jellemzők:  Méret: 30 cm Minecraft karakterek és elemek dizájnja Puha, kényelmes plüss anyag Ideális kisebb tárgyak tárolására Több változatban kapható (pl. Steve, Creeper stb.) – az ár egy változatra vonatkozik", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-pluss-hatizsak-30cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02148", "title": "A jelszó: Vérfarkas társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-jelszo-verfarkas-tarsasjatek.webp", "desc": "A jelszó: Vérfarkas – Beköszönt az éjszaka... egy izgalmas és gondolkodtató társasjáték, amelyben a város lakóinak kell összefogniuk, hogy megfejtsék a titkos varázsszót, mielőtt a vérfarkasok átvennék az irányítást. Ebben a játékban a csapatmunka, a logikus gondolkodás és a taktika elengedhetetlen, hiszen mindenki gyanús lehet – akár még te is!  A történet középpontjában a megnémult polgármester áll, aki csak bólintással és fejrázással tud segíteni nektek. Szóval, ki kell találnotok a helyes kérdéseket, figyelnetek kell a jelekre, és ügyesen kell leszűrnötök, hogy ki állhat a vérfarkasok oldalán. A játékot egy ingyenesen letölthető applikáció egészíti ki, amivel több száz varázsszó közül választhattok különböző témákban, vagy saját szavakat is alkothattok.  Ez a játék tökéletes választás baráti összejövetelekre és családi estekre, garantáltan felejthetetlen szórakozást nyújtva. Készen álltok arra, hogy kiderítsétek a jelszót, és megmentsétek a várost az éjszaka rémétől?  Jellemzők:  Társasjáték, amihez csak egy okostelefon kell Több száz előre elkészített varázsszó különböző témákban Saját szavak létrehozásának lehetősége Izgalmas, rejtélyekkel teli játékmenet Ideális barátok és család számára, bármilyen alkalomra  A TERMÉK NYELVE: MAGYAR", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-jelszo-verfarkas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02319", "title": "LEGO® Super Heroes: MARVEL logó és minifigurák (76313)", "img": "https://www.jatekshop.eu/upload_files/products/lego-superheroes-marvel-logo-es-minifigurak-76313.webp", "desc": "Ez a megépíthető LEGO® MARVEL logó és minifigurák (76313) szett kiváló minőségű, gyűjthető és kiállítható modell, amely 5 Bosszúállók-minifigurát tartalmaz, és egyben remek ajándék a 12+ éves szuperhősrajongók számára.  A megépíthető MARVEL logó szett élénk piros és fehér kockákból áll össze. A gyerekek a modell tetején lévő 3 különböző gomb megnyomásával idézhetik elő, hogy Hulk, Thor, Vasember, Fekete Özvegy és Amerika Kapitány minifigurái kitörjenek a Marvel-modellből, és a gyerekek szeme előtt keltsék életre az akciókat. Mindegyik minifigurát könnyen vissza lehet tenni a helyére. Az extra digitális élmény érdekében az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.  Megépíthető MARVEL logó és minifigurák szett – A gyerekek és a szuperhősök rajongói megépíthetik a híres MARVEL logót egy LEGO® Marvel Bosszúállók szettel, amely kirobbanó meglepetést is tartogat a 12 év feletti fiúk és lányok számára  LEGO® Marvel minifigurák – A megépíthető szett Hulk, Thor, Vasember, Fekete Özvegy és Amerika Kapitány minifiguráit tartalmazza kiegészítőkkel  Bosszúállók-témájú, gyűjthető tárgyak – A gyerekek 3 különböző gombot nyomhatnak meg a Marvel-modell tetején, hogy kitörjön az 5 minifigura, akik a gyerekek szeme láttára keltik életre az akciókat  Interaktív szuperhősdísz – A minifigurákat gyorsan és könnyedén vissza lehet tenni a titkos helyükre, hogy a megépíthető LEGO® szett és a Bosszúállók újra összeálljanak  Marvel Bosszúállók-témájú ajándék gyerekeknek – Ez a gyűjthető, MARVEL logót tartalmazó, megépíthető szett remek ajándékötlet a szuperhősök és a Marvel Studios által készített filmek rajongóinak  3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat  Megépíthető játékok kis szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt  931 darabból álló MARVEL logó szett – Zárt állapotában a Marvel-modell 11 cm magas, 28 cm széles és 7 cm mély", "price": 32899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-marvel-logo-es-minifigurak-76313.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02351", "title": "Unikornis Akadémia: Isabel divatos baba - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-isabel-divatos-baba-spin-mster.webp", "desc": "Az Unikornis Akadémia: Isabel divatos baba tökéletes választás a kreatív játékhoz és varázslatos történetek megalkotásához! Isabel nemcsak az Unikornis Akadémia egyik legstílusosabb karaktere, hanem igazi átalakuló művész is, aki a hétköznapi ruházatát pillanatok alatt csodás, báli megjelenésre cserélheti. A baba kétféle szettel érkezik: egy sportos, modern nadrágos összeállítással és egy lenyűgöző, csillogó maszkos estélyi ruhával, amely kék-pink árnyalatú, vízmintás szoknyában pompázik.    Isabel részletgazdag megjelenése és mozgatható végtagjai lehetővé teszik, hogy bármilyen pózba állítható legyen, tökéletesen passzolva a gyerekek által kitalált történetekhez. A hosszú, aranyszínű hajában kék tincs található, amely még különlegesebbé teszi ezt a karaktert. A szett tartalmaz további kiegészítőket is, hogy még izgalmasabbá tegye a játékot.  Jellemzők: - Isabel baba kétféle stílusos öltözékkel   - Csillogó maszk és kék-pink báli ruha   - Hajlítható végtagok a könnyű pózoláshoz   - Kiegészítők a kreatív játékhoz   - Ideális ajándék az Unikornis Akadémia rajongóinak és a divatos babák szerelmeseinek", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-isabel-divatos-baba-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02735", "title": "Hot Wheels Monster Trucks: Tiger Shark bajnok kisautó serleggel 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-bajnok-kisauto-serleggel-tigershark-k02735.jpg", "desc": "A Tiger Shark bajnok kisautó vad és félelmetes stílust hoz a Hot Wheels Monster Trucks világába. Az 1/64 méretarányú szörnykamion narancs-fekete tigriscsíkos festése és aranyszínű részletei garantáltan a figyelem középpontjába kerülnek. A hatalmas, arany kerekek és az agresszív cápaforma miatt ez a jármű tökéletesen testesíti meg az erőt és a gyorsaságot.  A csomag egy arany serleget is tartalmaz, amely a Tiger Shark bajnoki győzelmét ünnepli. Ez a jármű nemcsak játék közben nyújt izgalmakat, hanem a gyűjtők polcán is remekül mutat.  Jellemzők: Narancs-fekete tigriscsíkos festés arany részletekkel Hatalmas, aranyszínű kerekek és cápaforma Exkluzív arany serleg a csomagban Strapabíró és részletgazdag kialakítás Ideális játékhoz és gyűjtéshez", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-tiger-shark-bajnok-kisauto-serleggel-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}