{"items": [{"id": "K09733", "title": "LEGO®: A Mikulás postás autója (40746)", "img": "https://www.jatekshop.eu/upload_files/products/a-mikulas-postas-autoja.jpg", "desc": "Legyen még vidámabb az ünnep a LEGO® A Mikulás postás autója (40746) ünnepi építőszettel, amely 8+ éves fiúknak és lányoknak készült, és igazán varázslatossá teszi a játékot. Ezzel a LEGO karácsonyi játékkészlettel, amely telis-tele van varázslatos elemekkel, a gyerekek a Mikulás segítőivé válhatnak, miközben összerakják a játék autót és felfedezik a benne rejlő varázslatot. Az autót ki lehet nyitni, hogy felfedezhesd a karácsonyi ajándékokat, és tartozik hozzá egy mini, játék karácsonyfa, amelyet a tetejére lehet helyezni. A mágikus elemek közt találsz még levelet, a Mikulás zsákját, és matricákat a díszítéshez. Keltsd életre a varázslatot! Az autót egy manó-minifigura vezeti, akit be lehet ültetni az autóba, hogy még izgalmasabb legyen a játék, miközben a gyerekek kalandokat találnak ki az északi sarkról. Ha elkészült, akkor a készlet varázslatos LEGO karácsonyi dekoráció lesz, valamint remek ajándék lehet gyerekeknek és az ünnepi dekorációt kedvelő felnőtteknek.  • Fuvarozd a kreativitást! - A gyerekek ünnepi építésben lelhetik örömüket a LEGO® A Mikulás postás autója, 8+ éves fiúknak és lányoknak készült építőjáték-szettel  • Telis-tele részletekkel - Az autót ki lehet nyitni, hogy felfedezd benne az ajándékokat, és tartozik hozzá egy mini LEGO karácsonyfa is, amelyet a tetejére helyezhetsz  • Minifigurák varázsa - Ezt a karácsonyi LEGO® szettet egy manófigura kelti életre, aki a Mikulás autójának vezetőülésében ül  • Játék is kiállítás - Ha megépült a szett, akkor a gyerekek vidám északi-sarki történeteket játszhatnak el, mielőtt büszkén kiállítják ünnepi LEGO® dekorációként  • Ajándékötlet gyermekeknek - A szett vidám ünnepi ajándék lehet fiúknak, lányoknak és olyan gyermekeknek, akik imádják a játék űrjárműveket  • Vidám LEGO® Karácsony - Tedd még teljesebbé az ünnepi szórakozást a LEGO ünnepi kollekcióban megtalálható (külön kapható) építőkészletekkel  • Méretek - A 224 elemből álló készlet 15 cm magas, 13 cm hosszú és 7 cm széles, amikor a tetején van a karácsonyfa", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-a-mikulas-postas-autoja-40746.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5633", "title": "Kis teke szett 6 db-os - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Kis-teke-szett-6-db-os.webp", "desc": "Mindig is oda voltál a tekézésért de azért mégsem csinálhattok otthon tekepályát a nappaliból? Sebaj, egy pillanatra se csüggedj! Ezzel a D-Toys által tervezett kis hat darabos teke szettel most te lehetsz a pályák ördöge anélkül, hogy egy külön pályát kéne kialakítani neki. Ezzel a szettel akár a folyosón de még a kertben is tudsz játszani. Szerezd be most és indulhat a játék!  Jellemzők: Méret: 23x23x24 cm  Tartozékok:  - 6 bábu  - 1 labda", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-teke-szett-6-db-os-d-toys-10719.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8425", "title": "Nagy homokozó szett hullámos vödörrel 10 részes - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-homokozo-szett-hullamos-vodorrel-10-reszes-D-Toys.webp", "desc": "Indulj el a kreativitás útján a szabadban! A szuper homokozó szetteddel most megismerheted az építészet szépségét. Építs meg bármit, amit csak szeretnél! A nagy homokozó szett része a hullámos vödör, a locsolókanna, a frizbi, a szita, a lapát, a gereblye és a négy formázó. A termékek színe eltérhet a képen látottaktól.  Mérete: 21x23x42cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-homokozo-szett-hullamos-vodorrel-10-reszes-d-toys-14540.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20088", "title": "ICO: SÜNI háromszögletű színes jumbo ceruza 12 db-os", "img": "https://www.jatekshop.eu/upload_files/products/ICO-SUNI-haromszogletu-szines-jumbo-ceruza-12-db-os.webp", "desc": "Ha igazán profi szinten űzöd már a rajzolást, akkor használj ehhez kifejlesztett szerszámokat is! Ez a készlet 12 -féle színű igazán színtartó ceruzát tartalmaz, amivel pompázatos képhatásokat érhetsz el a rajzolás során. A tervezéskor azt is figyelembe vették, hogy kényelmes legyen a fogása még hosszú ideig tartó használat során is. Ezért kapott vastagabb átmérőt, háromszögletű formát lekerekített sarkokkal.  Jellemzői: - nagy színintenzitás - kényelmes fogás - lakkozott ceruzatest", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-szines-jumbo-ceruza-12-db-os-39054.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30856", "title": "Pókember görkorcsolya védőfelszereléssel 22-29 cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/pokember-gorkorcsolya-vedofelszerelessel-22-29-cm-es-meretben.webp", "desc": "Nem érheti gyermekedet semmi baj gyakorlás során, ha a Pókember görkorcsolyát és védőfelszerelést viseli. Az erős anyagból készült, kék színű, Pókember karakterével dekorált termék könnyedén felvehető, mérete pedig 22-29-ig állítható, így első görkorcsolyának tökéletes választás. A könyök-, illetve térdvédő garantálja gyermeked épségét, ha véletlenül elesne. A szett egy átlátszó Pókemberes tároló táskát is tartalmaz, így az bárhol elfér.   Jellemzők:  - Marvel design - Minőségi, strapabíró műanyagból készült - Állítható, 22-29 méret - A szett tartalma: 1 pár görkorcsolya, 2-2 db könyök-, illetve   térdvédő, 1 db átlátszó táska", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-gorkorcsolya-vedofelszerelessel-22-29-cm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37418", "title": "Mountain Bike R88 zöld-fekete gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/mtb-r88-kerekpar-414u-416u-r88.webp", "desc": "Mountain Bike kerékpároddal felveheted a versenyt barátaiddal, miután elsajátítottad a biciklizés alapjait. A zöld színű kerékpárral ezt könnyedén megteheted, hiszen a hátsó keréknél található pótkerekek nagyban megkönnyítik a dolgod, csak annyit kell tenned, hogy felpattansz az ergonomikusan kialakított ülésre és már indulhatsz is. A segédkerekek megakadályozzák a felborulást mindaddig, amíg a mozgáskoordinációd és az egyensúly érzéked finomításra szorul. A Dino Bikes-ná a legfőbb szempont a biztonság, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag láncvédő, a stabil pótkerekek és az erős patkófékek biztosítják a balesetmentes használatot. Miután már profi módon bringázol kérd meg szüleid, hogy szereljék le a pótkereket annak érdekében, hogy segítség nélkül is kerékpározhass.    Jellemzők:  - Kerékméret: 14”  - Súly: 9Kg - Ajánlott testmagasság: 95-125cm - Fékek elöl-hátul - Acél felnik - Acél küllők - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Felfújható, jó tapadású gumik - Masszív vázszerkezet - Egyszerű összeszerelés és üzembe helyezés", "price": 57490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmountain-bike-r88-zold-fekete-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40017", "title": "Student füzetcímke 8db", "img": "https://www.jatekshop.eu/upload_files/products/student-fuzetcimke-8db.webp", "desc": "Matricázd fel füzeteidet és tankönyveidet, hogy megkönnyítsd a keresést iskolai felszereléseid között! Az egyszerűen felragasztható füzetcímkékből összesen 8db-ot szerezhetnek be a gyerekek, melyek különböző színüknek köszönhetően segítenek beazonosítani a könyvet vagy füzetet már első ránézésre. A sorokra felírhatják nevüket és a tantárgy nevét is, ezáltal egyszerűsítve a keresést a táskában.  Jellemzők: - 2 változatban - 8db-ot tartalmaz - Dupla vonalazással - Könnyedén felragasztható Az ár egy változatra vonatkozik!", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudent-fuzetcimke-8db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56811", "title": "Fa állványos mágneses rajztábla papírtekerccsel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-allvanyos-magneses-tabla-papirtekerccsel-90109.webp", "desc": "A Fa állványos mágneses rajztáblára akár táblafilccel, akár krétával is rajzolhat gyermeked, viszont ha az alkotását magával szeretné vinni, vagy esetleg egy díszként felhasználni a tábla felső részén található papírtekercset ajánlott használnia, hiszen a rajz elkészülte után egy könnyed mozdulattal letéphető a tekercsről. A tábla szétnyitható lábai garantálják a stabil használatot, a kis tálcára pedig minden kiegészítő eszközt elhelyezhetnek. A tábla fehér részére mágnest lehet tenni, így a számolást és a betűket is szórakozva tanulhatják  a gyermekek.  Jellemzők:  - Kétoldalú tábla - Klasszikus krétás felülettel - Fehér tábla felülettel - Feltekercselt papírral - Filccel és törlővel - Stabilan megállítható - Tároló tálcával - Minőségi anyagokból - Mágnesezhető fehér felület - Anyaga: fa - Mérete: 44x77,5cm - Tábla magassága: 77,5cm", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-allvanyos-magneses-rajztabla-papirtekerccsel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62507", "title": "Hot Wheels Mario Kart: Mario kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-mariokart-mario-kisauto-mattel.jpg", "desc": "Akár a Hot Wheels pályákon is kipróbálhatják a legendás Mario karaktert ezentúl a kicsik, hiszen a Mario Kartból mér ismert kis járgányán érkezik hozzájuk a legendás kis csőszerelő. Mario rendkívül gyorsan képes haladni a kocsijával, ezt a Hot Wheels játékszetteken is képes bebizonyítani. A Mari Kart játékokból ismert járgány különleges darab lesz a gyerekek gyűjteményében.  Jellemzők: - Hot Wheels Mario Kart kisautó - Mario karakter - Szabadon forgó kerekek - Mérete: 6-8cm - Méretaránya: 1/64 - Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mario-kart-mario-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65267", "title": "Rumini Zúzmaragyarmaton mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/rumini-konyv.jpg", "desc": "Berg Judit letehetetlenül izgalmas Rumini mesekönyvei egy új fejezettek folytatódnak! Ez a könyv a hideg északon játszódik, Ruminiék hajója, a Szélkirálynő ezúttal Jégvárosba, Zúzmaragyarmat fővárosába indul. Két titokzatos zúzmaratörpe-utasuk, Rianástorky Jégcsap Hubert és Zuzmó Alex azonban nagyon gyanúsan viselkedik. És ez még csak a kezdet, ugyanis az egerek sosem látott bonyodalmakba keverednek, fekete sirályok támadnak rájuk, akaratuk ellenére Sötétváraljára, az ércmanók városába kerülnek, Balikó lábát töri, fogságba esik a kapitány, a zúzmara királynak pedig menekülnie kell, és ezzel még közel sem értünk a történet végére. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 248 oldal - Mérete 14,5x21cm  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-zuzmaragyarmaton-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66153", "title": "Nebulo: Ergonomikus iskolai olló kerekített heggyel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-iskolai-ollo-kerekitett-veggel-tobb-valtozatban.webp", "desc": "Minden gyermek életében eljön az az időszak, amikor elkezdenek érdeklődést mutatni a papírból készíthető dolgok iránt, ha máshol nem is, de az iskolai technikaórán biztosan. Remek szolgálatot tehet a gyerekeknek ez a kerekített végű ergonomikus olló, melynek használata egyszerű és biztonságos. Az ollót a gyártó már a kezdetektől a kis kezekbe tervezte, így a kicsik könnyebben tudják majd használni. Az olló több színváltozatban is elérhető, így ki tudjuk választani a leginkább tetszőt. Méretének hála könnyen elfér majd a táskában vagy technikazsákban.   Jellemzők: - Iskolai olló - Kerekített végek - Ergonomikus kialakítás - Több színváltozatban Az ár egy változatra vonatkozik!", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ergonomikus-iskolai-ollo-kerekitett-heggyel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78412", "title": "Barbie Lehetsz Bármi: Ritmikus gimnasztika karrierbaba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-lehetsz-barmi-ritmikus-gimnasztika-karrierbaba-mattel-2.webp", "desc": "A ritmikus gimnasztika egy nagyszerű sportág, melyben a tornázás mellett szalagokkal díszített botokkal is zsonglőrködnek. Ez a fantasztikus Barbie baba egy olyan lányt mintáz meg, akinek a ritmikus gimnasztika az élete. Csinos tornadresszben van és természetesen a ritmikus gimnasztikához nélkülözhetetlen kellékek is megtalálhatóak a szettben. A Barbie Lehetsz Bármi szériájában a Mattel olyan babákat alkotott, melyek mind egy-egy különleges hivatást reprezentálnak. A Barbie baba kezei és lábai mozgathatóak, feje forgatható a még teljesebb játékélmény érdekében.   Jellemzők: - Barbie Lehetsz Bármi baba - Mozgatható kezek és lábak - Forgatható fej - Kellékek és kiegészítők Baba mérete: 29cm", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-lehetsz-barmi-ritmikus-gimnasztika-karrierbaba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90546", "title": "Clemmy Szenzoros készség fejlesztő asztal - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17704-clemmy-szenzoros-keszsegfejleszto-asztal.webp", "desc": "A Clementony szenzoros asztalkája kicsik és nagyobbak számára egyaránt remek választás lehet, hiszen ezekkel rengeteget tudnak majd fejlődni és szórakozni is. Az asztalka tetjén ugyanis több készségfejlesztő játék is megtalálható, melyekkel játszhatnak. Egy katapult, puha kalapács, fogaskerekek és sok más játék van rajta, építő elemekkel együtt, melyekkel kezdődhet is a játék. Strapabíró műanyagból készült, így sokáig lehet majd használatban. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők: - Clemmy szenzoros asztalka - készség fejlesztő - kiváló minőség", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-szenzoros-keszseg-fejleszto-asztal-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93234", "title": "Harry Potter: A bájitalkészítés mestere kártyajáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-kartyajatek-18771.webp", "desc": "A bájitalkészítő mestere kártyajáték egy lebilincselő és közvetlen játékélményt kínál, ahol a játékosok bevezetést kapnak a mágikus bájitalok készítésének világába. A játék fő célja, hogy a résztvevők megszerezzék a legfőbb bájitalkészítő címet, ehhez pedig különféle mágikus italokat kell elkészíteniük és alkalmazniuk. A játékban használt kártyák bemutatják ezeket a bájitalokat, valamint a hozzájuk tartozó varázsigéket. A kártyákon található utasítások segítenek a játékosoknak a bájitalok készítésében és a szükséges hozzávalókban. Az útkeresés során varázslatos kihívásokba, mágikus csapdákba és akadályokba is ütközhetnek, amelyek fokozzák a játék izgalmát. A kártyajáték révén a résztvevők belemerülhetnek a Harry Potter univerzumában található híres bájitalok és rejtélyes összetevőik világába.  Jellemzők: - Harry Potter játék - Kártyajáték - Stratégiai játék - 8 éves kortól - Játékosok száma: 2-4 fő  A TERMÉK NYELVE: ANGOL", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-bajitalkeszites-mestere-kartyajatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93922", "title": "Tomy Toomies: Habkávézó fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/tomy-habkavezo-furdojatek-e73547.jpg", "desc": "A Tomy Toomies fürdőzóna minden kis kávéház tulajdonos álmát valóra váltja - egy fürdőkádban lévő kávézót! Ez a minőségi műanyagból készült játékkészlet tartalmaz egy kávéfőzőt, bögréket, cukortartót és egy barátságos kis tejfölös kancsót. A kávéfőzővel a csemeték fürdővízzel tölthetik fel, és különböző módon aktiválva, már „főzhetik  is az illatos fürdővíz-presszót. A készlet bögréi kényelmesen helyezhetők el a kávéfőző mellé kialakított tartóban.  A játék rögzítése pofonegyszerű: tisztítsd meg a kádat, használd a kávéfőző hátoldalán lévő tapadókorongokat, illeszd a kávéfőzőt a csempéhez vagy a kádhoz, nyomd meg néhány másodpercig, várj egy picit a tökéletes tapadásért, és kezdődhet a kávés móka!  A színes, vidám dizájn a kicsiket azonnal játékra csábítja, és biztosítja, hogy az esti fürdés már nem lesz kihívás. A buborékkávézó lehetővé teszi a kreatív játékot, mely támogatja a gyerekek képzeletét és kommunikációját. Hát nem csodás, ha a picik is belekóstolhatnak a kávéfőzés művészetébe?  1. Fürdőkádban Kávézó: A Tomy Toomies játékkészlet lehetővé teszi a gyerekek számára, hogy egy valódi kávézó élményét átéljék a fürdőkádban.   2. Minőségi Anyagok: A játék kiváló minőségű műanyagból készült, garantálva a tartósságot és a biztonságot.  3. Interaktív Kávéfőző: A kávéfőző valósághű funkciókkal rendelkezik - vízzel tölthető és különböző módokon aktiválható.  4. Praktikus Tartó: A készlet bögréi egy kialakított tartóban tárolhatók a kávéfőző mellett.  5. Könnyű Rögzítés: A tapadókorongok segítségével könnyedén rögzíthető a fürdőszoba csempéjére vagy a kád falára.  6. Vidám Dizájn: Élénk és csalogató színek, melyek felkeltik a gyerekek érdeklődését.  7. Kreatív Játék: Lehetőséget nyújt különböző jelenetek és történetek eljátszására, serkentve a gyerekek képzeletét és kommunikációs készségét.  8. Tudományos Kalandozás: A játék bepillantást enged a kávéfőzés rejtelmeibe, mely a felnőttek világába kalauzolja a kicsiket.  Csomag mérete: 18 x 27 x 35 cm.", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-toomies-habkavezo-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94511", "title": "Grimm testvérek: Csipkerózsika diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101663-csipkerozsika.webp", "desc": "A  Csipkerózsika  diafilm egy klasszikus mesét tár elénk a Grimm testvérek tollából. A történet középpontjában egy leányka áll, akit Csipkerózsikának hívnak.   A mesében szerepel egy átok, amely szerint ha a leányka tizenöt év múlva rózsás ujjaival az orsóhoz nyúlna, az orsó megszúrná őt, és ő halott lenne, testét pedig a koporsó zárná be. A történet tehát az átokról, a királylány életéről és a szerelem erejéről szól.   A diafilm fülbemászó rímekbe szedve hozza el a nézőknek a Grimm testvérek népszerű meséjét. A  Csipkerózsika  diafilm egy időtlen mese, amelyet generációk óta szeretnek és olvasnak. Az alkotás a diavetítőn keresztül életre kelti a tündérmesék varázsát, és szórakoztató és tanulságos élményt nyújthat a nézőknek. Emellett érdemes megjegyezni, hogy a diavetítő is megtalálható kínálatunkban, számos más mesefilm diafilmjével együtt.  Korosztály: 4 éves kortól Író: Grimm testvérek Rajzoló: F.Györffy Anna Kockaszám: 44  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrimm-testverek-csipkerozsika-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01698", "title": "Játszva ismerjük meg az órát", "img": "https://www.jatekshop.eu/upload_files/products/Jatszva-ismerjuk-meg-az-orat.webp", "desc": "A fejlesztő játék segítségével szórakozva ismerik meg a gyerekek az órát. Különböző erősségű feladatok során időpontokat kell felismerniük és összepárosítaniuk. Ezzel az oktató, logikai játéksorozattal a gyerekek szórakozva bővítik képességeiket.  Fejleszti: - gondolkodást - feladatmegoldást - számok összepárosítását - kézügyességet - óra ismeretét  JÁTSSZ ÉS TANULJ!", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-ismerjuk-meg-az-orat-19552.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11696", "title": "Jégvarázs: Elsa figura 10cm - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/Jegvarazs-Elsa-figura-10cm-Bullyland.webp", "desc": "Bár nem szándékosan, de Elsa a hó és jég csapását zúdítja családja királyságára, Arendelle-re. Kishúgát Annát, az ő védelmében szeretné távol tartani magától, így a saját maga által teremtett jég palotába vonul. A Jégvarázs izgalmas jeleneteit a kislányok a játékfigurákkal eleveníthetik meg, így tökéletes másolataik lesznek az eredeti Disney mese karaktereiből. Elsa, a Jégvarázs különös erővel felruházott szereplője varázslatos játékélményt ígér!  Mérete: 4x12x10cm  Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-elsa-figura-10cm-bullyland-30574.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20075", "title": "ICO: Koh-I-Noor 1770 garfit ceruza 3B", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Grafitceruza-3B-Koh-I-Noor.jpg", "desc": "A KOH-I-NOOR márkanév garantáltan nem ismeretlen sem a szülők, sem a gyermekek számára, hiszen a márka az egyik legnagyobb név az iskolaszerek terén. A KOH-I-NOOR 3B-s grafitceruza tökéletes kelléke a rajz és technikaóráknak, hiszen a puha betét miatt mély tónusokat és csodás árnyékolásokat érhetünk el a használatával. A ceruza remek minőségű faanyagból készül és nagy törésszilárdságú grafitbetéttel van ellátva, hogy a kicsik tolltartójában is biztonságosan hordozható legyen.   Jellemzők: - 3B keménységű - Minőségi fa héjazat", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-1770-garfit-ceruza-3b--38732.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53914", "title": "37 billentyűs elektronikus szintetizátor hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-37-billentyus-szintetizator-5133.webp", "desc": "A 37 billentyűvel rendelkező elektronikus szintetizátor segítségével könnyedén elsajátíthatod a zenélés első lépéseit és megismerkedhetsz a ritmussal. A billentyűzet összesen 6 demó alapot is tartalmaz amely megadja az alap ütemet, így könnyebben alkothatod meg saját zenéd. A szintetizátoron további dob hangzások állíthatók be, a hangerő szabályozó segítségével pedig beállíthatod, hogy milyen hangosan szeretnél zenélni.  Jellemzők:  - 37 billentyű - 6 demo alap - 6 ritmus - 3 dob hangzás - Hangerőszabályzó A termék működéséhez elem szükséges!", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F37-billentyus-elektronikus-szintetizator-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Billentyűzetek", "findora_main": "jatekok", "cat": "jatekok"}]}