{"items": [{"id": "J99134", "title": "Bosszúállók ergonomikus iskolatáska, hátizsák 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/651359-bosszuallok-ergonomikus-iskolataska.jpg", "desc": "A Bosszúállók ergonomikus iskolatáska kék alapszínével és a legnépszerűbb Bosszúállók – Hulk, Vasember, Thor, és Amerika Kapitány – mintájával, valamint a Bosszúállók logójával azonnal felkelti minden fiatal szuperhős rajongó figyelmét. Ez az iskolatáska nemcsak a megjelenésével tűnik ki, hanem funkcionalitásával is lenyűgözi a gyerekeket és szüleiket egyaránt.  Mérete 35,5x27,5x16 cm, súlya 1010 gramm, és 15 literes űrtartalmával ideális választás az iskolai mindennapokhoz. A hátizsák egy nagy rekesszel rendelkezik, amely belül két kisebb rekeszre oszlik, így könnyen rendszerezhetők benne a tanszerek. A cipzáros és gumis oldalzsebek további praktikus tárolási lehetőségeket biztosítanak, például kulacsok vagy kisebb tárgyak számára.  A párnázott ergonomikus hátfal és a párnázott vállpántok hosszú viselés után is kényelmet biztosítanak, míg a vízálló anyag megvédi a tartalmát az esőtől és a nedvességtől. A gumi bevonatú fogó kényelmes fogást nyújt, és a fényvisszaverős elemek növelik a biztonságot, különösen a sötétebb időszakokban.  Ez a hátizsák nemcsak praktikus és kényelmes, hanem az ikonikus Bosszúállók hősökkel díszítve igazán menő kiegészítője lesz minden kis szuperhős rajongó iskolai felszerelésének.  Jellemzők: - Bosszúállók ergonomikus iskolatáska - mérete: 35,5x27,5x16cm - 1010gramm,  - 15 literes,  - 1 nagy rekesz, két belső kisebb rekeszre bontva - cipzáros és gumis oldal zseb - párnázott ergonomikus hátfal - vízálló - párnázott vállpántokkal - gumi bevonatú fogóval - fényvisszaverős elemekkel", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-ergonomikus-iskolataska-hatizsak-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97597", "title": "Spirit: Soft Grip 3 db-os olló szett", "img": "https://www.jatekshop.eu/upload_files/products/409681-ollo-soft-grip-3dbos-szett.webp", "desc": "A Soft Grip 3 db-os olló szett ideális választás lehet mindazok számára, akiknek fontos a kiváló minőség és a kényelmes használat. Ez a szett három különböző méretű ollót tartalmaz, hogy különféle feladatokhoz alkalmazkodjon. A tartalomban szereplő ollók méretei 25 cm, 21 cm és 14 cm, így minden igényt kielégítenek az otthoni vagy irodai feladatoktól kezdve egészen a művészi alkotásokig.  Ezek az ollók prémium minőségű rozsdamentes acélból készültek, így rendkívül ellenállók és tartósak. A rozsdamentes acél anyag garantálja, hogy az ollók hosszú távon megőrizzék élességüket és funkciójukat.  A Soft Grip ollók kialakításának köszönhetően kényelmes fogást biztosítanak, így hosszabb ideig is kényelmesen használhatók. Az ergonomikus fogantyúk és a puha, tapintásbarát markolatok segítenek minimalizálni a kéz fáradtságát és a kényelmetlenségeket, így tökéletesen alkalmasak hosszabb munkafolyamatokhoz is.  Ez a 3 db-os olló szett ideális választás lehet mindennapi használatra otthonban, az irodában vagy akár az iskolában is. A különböző méretek lehetővé teszik, hogy rugalmasan alkalmazkodjon az adott feladathoz, míg a prémium minőség és a kényelmes fogás biztosítja a maximális teljesítményt és kényelmet.  Jellemzők: - Soft Grip olló szett - 3 db-os - rozsdamentes acélból - kiváló minőség", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soft-grip-3-db-os-ollo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99257", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Állatos - Lovas", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-allatos-lovas-12346783.webp", "desc": "Lepd meg gyermekedet ezzel a bájos, lovat ábrázoló füzetettel, amely minden kisállat-rajongó szívét meghódítja! Ez az A5-ös méretű, tűzött, 2. osztályos vonalas füzet vidám és inspiráló választás a mindennapi iskolai feladatokhoz. A borítón található aranyos kiscsikó garantáltan elbűvöli majd gyermekedet, és szívesen fogja használni a füzetet, akár az írás, akár a rajzolás gyakorlásához.  A 16-32-es vonalazás kifejezetten a 2. osztályosok számára lett kialakítva, így segíti a gyerekeket az íráskészségük továbbfejlesztésében. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így mindig tiszta és rendezett marad a füzet. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapi használatot, akár az iskolában, akár otthon. Ez a füzet nemcsak praktikus, de igazán szép is, így gyermeked szívesen fogja használni, ami még inkább motiválja a tanulásra és az írás gyakorlására. Lepd meg gyermeked ezzel a vidám és funkcionális füzettel, hogy a tanulás örömteli élmény legyen számára!  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Aranyos lovas mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-allatos-lovas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99263", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Állatos - Leopárdos", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-allatos-leopardos-12346752.webp", "desc": "Varázsold el gyermeked iskolai napjait ezzel a bűbájos, kis leopárdot ábrázoló füzettel, amely minden kis természetbarátot elvarázsol! Ez az A5-ös méretű, tűzött, 2. osztályos vonalas füzet tökéletes választás a mindennapi iskolai feladatokhoz. A borítón található bájos kis leopárd biztosan elnyeri gyermeked tetszését, és szívesen fogja használni a füzetet az írás és a rajzolás gyakorlásához.  A 16-32-es vonalazás kifejezetten a 2. osztályosok számára készült, így segíti őket az íráskészségük fejlesztésében. A kiváló minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon.  Ez a leopárdos mintájú füzet nemcsak praktikus, de igazán aranyos is, így gyermeked örömmel fogja használni, ami még inkább motiválja a tanulásra és az írás gyakorlására. Lepd meg gyermeked ezzel a vidám és funkcionális füzettel, hogy a tanulás igazi öröm legyen számára!  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Bájos leopárdos mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-allatos-leopardos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99267", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Vagány mintás - Labdás", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-vagany-mintas-labdas-12346103.webp", "desc": "Dobd fel gyermeked iskolai napjait ezzel a vagány, focilabdákat ábrázoló füzettel, amelyet a kis focisták magukkal vihetnek és ez a sport mellettük lesz akárcsak az iskolában is! Ez az A5-ös méretű, tűzött, 2. osztályos vonalas füzet ideális a mindennapi iskolai feladatokhoz. A borítón található dinamikus labdaminta biztosan motiválja gyermekedet, hogy örömmel vegye kézbe a füzetet az írás és a rajzolás gyakorlásához. A 16-32-es vonalazás kifejezetten a 2. osztályosok számára lett kialakítva, hogy segítsen az íráskészség fejlesztésében. A kiváló minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne ütődjenek át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés gondoskodnak arról, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon.  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Vagány labdás mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-vagany-mintas-labdas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99319", "title": "Nebulo: Két kutya mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ket-kutyus-kockas-fuzet.webp", "desc": "Fedezd fel a  Két kutya  cuki állatos kockás füzetet A/5 méretben, amely tökéletes választás a matekórákra és a mindennapi jegyzeteléshez! Ez a füzet nemcsak praktikus, hanem bájos és kedves is, így minden állatbarát diák számára ideális kiegészítő lesz az iskolai felszerelésében. A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, valamint a grafikonok és geometriai formák rajzolását. A kockás lapok különösen hasznosak a matematikai számításokhoz, így biztosítva a hatékony és pontos munkavégzést.  Ez a füzet tűzött kivitelezést kapott, amely garantálja a lapok stabil rögzítését és hosszú élettartamát. A tűzött kialakítás révén a lapok nem hullanak szét, még akkor sem, ha mindennap használod a füzetet. A füzet borítója igazán különleges és szerethető: pasztell kék alapon két barna szőrű kölyökkutya látható, amely játékos és barátságos hangulatot áraszt. Ez a bájos kép inspiráló hatással lesz rád, és örömmel tölti el a mindennapi tanulást.  A füzet belső lapjai margóval vannak ellátva, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A  Két kutya  cuki állatos kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. A borítón látható aranyos kölyökkutyák képével ez a füzet minden bizonnyal elvarázsolja az állatok szerelmeseit, és szívesen fogják használni minden egyes tanítási napon.  Jellemzők: - Két kutya kockás füzet - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ket-kutya-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99441", "title": "Ars Una: Gravity űrhajós 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593672-arsuna-gravity-2osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA GRAVITY A/5 méretű füzet másodikosoknak készült, és a borítóján űrhajós grafika található. A füzet mérete A/5, vagyis 147x205 mm, ami ideális méret az iskolás gyerekek számára. Lapok száma 32, így elegendő helyet biztosítanak a jegyzetekhez és feljegyzésekhez.  A füzet borítója 250 gr-os műnyomó kartonból készült, amely erős és tartós védelmet nyújt a belső lapoknak. A belső lapok 75 gr-os papírból készültek, amely ideális a könnyű írás és rajzolás érdekében.  Az oldalak 2. osztályos szabvány szerinti (16-32-es) vonalazással rendelkeznek, amely segít a gyerekeknek az írásgyakorlásban és a jegyzetek rendezésében. A vonalazás mérete és elrendezése tökéletesen megfelel az iskolai tananyaghoz és a gyerekek képességeihez.  A füzet lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi a használatát és csökkenti a sérülés kockázatát.  Az űrhajós grafika nemcsak esztétikailag vonzó, hanem inspiráló is lehet a gyerekek számára, hogy élvezettel használják a füzetet az iskolai tevékenységek során.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján űrhajós grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-urhajos-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99443", "title": "Ars Una: Lord of the Deep cápás 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593375-arsuna-lord-of-the-deep-2osztalyos-vonalas-fuzet.webp", "desc": "A LORD OF THE DEEP A/5 méretű füzet másodikosoknak szól, és a borítóján cápás grafika található. A füzet mérete A/5, vagyis 147x205 mm, ami ideális méret az iskolás gyerekek számára. Lapok száma 32, így elegendő helyet biztosítanak a jegyzetekhez és rajzokhoz.  A füzet borítója 250 gr-os műnyomó kartonból készült, amely erős és tartós védelmet nyújt a belső lapoknak. A belső lapok 75 gr-os papírból készültek, ami könnyű írást és rajzolást tesz lehetővé.  Az oldalak 2. osztályos szabvány szerinti (16-32-es) vonalazással rendelkeznek, amely segíti a gyerekeket az írásgyakorlásban és a jegyzetek rendezésében.  A füzet lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi a használatát és csökkenti a sérülés kockázatát.  Ez a füzet lehetőséget biztosít arra, hogy a másodikos gyerekek stílusosan és inspiráló környezetben jegyzeteljenek és rajzoljanak, miközben kedvenc témájuk, a cápák, motiválja őket a tanulásra és kreatív tevékenységekre.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján cápás grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-capas-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99475", "title": "Ars Una: Cuki állatok - Jegesmedve vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53624277-arsuna-jegesmedve-vonalas-fuze.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - JEGESMEDVE A/5 vonalas füzet kiváló választás alsós diákok számára, különösen negyedik osztálytól kezdve. Ez a füzet egyaránt praktikus és vonzó, így ideális társ a mindennapi iskolai tevékenységek során. A jegesmedvés fotóval díszített borító különleges megjelenést biztosít, amely motiválhatja a gyerekeket a rendszeres jegyzetelésre és a tanulásra.  A füzet A/5 méretű, ami azt jelenti, hogy 147x205 mm-es mérete kényelmesen elfér az iskolai táskában, és könnyen kezelhető a diákok számára. Ez a kompakt méret ideális a mindennapi használatra, legyen szó órán készített jegyzetekről, házi feladatokról vagy egyéb iskolai feljegyzésekről. A füzet 32 lapot tartalmaz, ami elegendő helyet biztosít a tanév során felmerülő írásbeli feladatok elvégzéséhez.  A borító 250 gr-os műnyomó kartonból készült, amely rendkívül tartós és ellenálló, így a füzet hosszú ideig megőrzi kiváló állapotát. A strapabíró borító védi a belső lapokat a mindennapos használat okozta kopástól és sérülésektől. A lekerekített sarkok nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét.  A belső lapok 75 gr-os papírból készültek, ami kiváló minőséget biztosít az íráshoz. A papír megfelelő vastagsága és textúrája lehetővé teszi, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta. A 21-32-es szabvány szerinti vonalazás különösen alkalmas a negyedik osztályos és annál idősebb diákok számára. Ez a vonalazás segíti a helyes írástechnika elsajátítását, támogatja a betűk megfelelő formázását és a rendezett íráskép kialakítását.  Az ARS UNA CUKI ÁLLATOK - JEGESMEDVE A/5 vonalas füzet nemcsak praktikus, hanem esztétikus is. A borítón látható jegesmedvés fotó különleges és vonzó, ami inspirálhatja a gyerekeket a tanulásra. Az aranyos és egyedi dizájn hozzájárulhat ahhoz, hogy a diákok szívesebben használják a füzetet, és rendszeresen vezessék jegyzeteiket.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján jegesmedve grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-jegesmedve-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99517", "title": "Ars Una: Pearl Blossom Blue virágos kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493760-arsuna-pearl-blossom-blue-orarend.webp", "desc": "Ismerd meg az Ars Una Pearl Blossom Blue órarendjét, ami egy gyönyörű és stílusos kiegészítő minden virágokat kedvelő lány számára. Ez az órarend világoskék alapon virágos mintával van díszítve, így nemcsak praktikus, hanem frissítő és elegáns hangulatot is áraszt, mintha egy virágokkal teli kertben sétálnál.  Kétoldalas elrendezése magyar nyelven, A és B hét beosztással segít abban, hogy könnyedén átlátható és rendszerezett legyen a heti teendőid kezelése. A 250 gr-os félfényes műnyomó papír tartós és kellemes tapintású, a világoskék alap pedig nyugtató és idilli megjelenést biztosít.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una Pearl Blossom Blue órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt a gyönyörű és természetközeli órarendet, hogy stílusosan kezeld mindennapi feladataidat, és engedd, hogy a virágos minták megidézzék a természet szépségét és harmóniáját!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - Pearl Blossom Blue virágos mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-blue-viragos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99521", "title": "Ars Una: Wild and Free lovas kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493593-ars-una-wild-and-free-orarend.webp", "desc": "Ismerd meg az Ars Una Wild and Free lovas órarendjét, amely egy gyönyörű és stílusos kiegészítő minden lovakat és természetet kedvelő lány számára. Ez az órarend világos sárga alapon virágos és lovas mintával van díszítve, így nemcsak praktikus, hanem inspiráló és természetközeli hangulatot is áraszt, mintha egy szabadon legelésző lovakat és virágokat teli réten sétálnál.  Kétoldalas elrendezése magyar nyelven, A és B hét beosztással segít abban, hogy könnyedén átlátható és rendszerezett legyen a heti teendőid kezelése. A 250 gr-os félfényes műnyomó papír tartós és kellemes tapintású, a világos sárga alap pedig friss és üde megjelenést biztosít.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una Wild and Free lovas órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt a gyönyörű és természetközeli órarendet, hogy stílusosan kezeld mindennapi feladataidat, és engedd, hogy a lovas és virágos minták megidézzék a természet szépségét és szabadságát!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - Lovas és virágos mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-lovas-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99711", "title": "Rubik kezdő csomag 3x3-as és 1x3-as kockával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6064005-spinm-rubiks-kezdocsomag.webp", "desc": "Ismerd meg a Rubik s: Starter Set-et, a tökéletes készletet kezdők számára. Ez az ajándékkészlet egy eredeti 3x3-as Rubik-kockát és egy 3x3x1-es Rubik-kockát tartalmaz. A 3x3x1-es kocka egy egyszerűsített változat, ami ideális kezdőknek, akik szeretnék elsajátítani az ikonikus 3x3-as Rubik-kocka megoldását.  Az Edge kocka kilenc négyzetrácsból áll, ahol csak a sarokelemek cserélhetők, így csupán 192 lehetséges kombináció létezik. A Rubik s: Edge Cube intelligens szórakozást kínál, amely javítja az izommemóriát és a szem-kéz koordinációt. Az eredeti 3x3-as Rubik-kocka egy klasszikus színegyeztető puzzle, amelyet otthon vagy útközben is játszhatsz. Ez a világhírű kocka évtizedek óta vonzza a rajongókat világszerte.  A Rubik-kocka hat különböző oldallal rendelkezik, mindegyik oldal kilenc színes négyzetből áll. A cél az, hogy az egyes sorokat és lapokat elforgatva visszaállítsd a kocka eredeti állapotába, amelyben minden oldal egyszínű. A Rubik-kocka elrendezésének 43 252 003 274 489 856 000 lehetséges módja van, és csak egy megfelelő megoldás létezik. Vajon sikerül megoldanod ezt a kihívást?  Ez az új és továbbfejlesztett 3x3 Rubik-kocka simább mechanizmussal rendelkezik, ami gyorsabb és megbízhatóbb játékot biztosít. A hagyományos matricák műanyag lapokra lettek cserélve, hogy megelőzzék a kifakulást, leválást vagy csalást. A Rubik-kocka nemcsak a legkedveltebb kirakós játék, hanem kedvenc stresszoldó eszköz is. Bárhol is vagy, vigyél magaddal egy Rubik-kockát, hogy lefoglald a kezed és az elméd!  Ez a klasszikus játék tökéletes ajándékötlet tinédzserek számára – egy ajándék, ami soha nem megy ki a divatból. Gondolod, hogy meg tudod oldani a világ legikonikusabb rejtvényét? Hajrá, kezd el pörgetni és forgatni, és válassz mesterévé válás útján a Rubik-kocka világában!  Jellemzők: - Rubiks kezdő csomag - 1 db 3x3-as rubik kocka - 1 db 1x3-as rubik kockával - kiváló minőség", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-kezdo-csomag-3x3-as-es-1x3-as-kockaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99818", "title": "Nebulo: Tukán mintás vonalas füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12348039-tukan-vonalas-fuzet.webp", "desc": "A Nebulo Tukán Mintás Vonalas Füzet 81-32 A/4 egy igazán egyedi és színpompás választás minden természet és madár szerelmese számára. Az A/4-es méretű füzet ideális nagyobb mennyiségű jegyzet rögzítésére és részletes gondolatok lejegyzésére.  A füzet magas minőségű, vastag papírjának köszönhetően a tolltinta nem fog átszivárogni, így akár vastagabb tollakkal is kényelmesen írhatunk rajta. A vonalas lapok segítenek a rendezett és átlátható jegyzetek készítésében, ami megkönnyíti a tanulást és a szervezést.  A borítón egy gyönyörű tukán látható, amely valódi trópusi hangulatot varázsol az iskolai vagy otthoni tanulási folyamatba. Ez a dizájn minden természet és madár rajongó számára inspirációt nyújthat.  A füzet strapabíró borítóval rendelkezik, amely védi a lapokat a mindennapi használat során előforduló sérülésektől és szennyeződésektől. Így hosszú ideig megőrzi szép és rendezett állapotát, és mindig szívesen nyúlunk majd érte a jegyzetelés során.  Ez a füzet nemcsak praktikus, hanem inspiráló is, amely segít a tanulásban és a kreatív gondolkodás fejlesztésében. Ideális választás minden olyan diáknak, aki szereti a természetet és a trópusi madarakat, és szeretné egyedivé tenni a jegyzeteit egy stílusos és színpompás füzet segítségével.  Jellemzők: - Vonalas füzet - Tukán mintával - A/4-es minta - kiváló minőség - 81-32 vonalazás", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tukan-mintas-vonalas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99824", "title": "Írok és rajzolok 2. osztályos piros mesefüzet vonalas-sima füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/515502-2osztalyos-vonalas-sima-fuzet.webp", "desc": "Az írok és rajzolok egy olyan füzet, amely célja a kisiskolások kreativitásának ösztönzése és fejlesztése. Ezek a speciális füzetek kifejezetten alsó tagozatos tanulóknak készültek, ahol a vonalas és a sima lapok váltakozva követik egymást, így változatos felhasználást tesznek lehetővé.  Különösen ajánljuk ezeket a füzeteket második osztályos diákok számára, mivel ideálisak a mondatok és fogalmazások írásához, a tollbamondás gyakorlásához, valamint mesék és történetek illusztrálásához. Az A/5 méretű, 32 lapos, tűzött kivitelű füzetek belső oldalai változóan vonalasak és simák (16-32 oldalanként), ami segíti a gyerekeket az írás és rajzolás közötti könnyed váltásban. Az egyedi grafikájú borítók további inspirációt nyújtanak a kisiskolások számára, hogy még szívesebben vegyék kézbe a füzeteket és használják őket mindennapi tanulmányaik során.  Jellemzők: - méret: A/5 - 32 lapos - tűzött kivitel - belív: kevert (16-32 vonalas és sima) - egyedi grafikájú borító", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Firok-es-rajzolok-2-osztalyos-piros-mesefuzet-vonalas-sima-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99961", "title": "Gabi babaháza: Talent Show erkély szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-erkely-szett-talent-show-spin-master.webp", "desc": "Lépj be Gabi babaházának varázslatos világába a Baby Box Cat s Talent Show Erkély szett segítségével! Ez a csodálatos készlet minden kisgyermek számára tökéletes választás, akik imádják a színes, kreatív játékokat és a szórakoztató előadásokat. A készlet tartalmazza Baby Box Cat figuráját, egy bájos színpadot és számos kiegészítőt, amelyekkel a gyerekek fantasztikus tehetségkutató műsorokat rendezhetnek a babaház erkélyén.  A részletgazdag és színes dizájn elrepíti a gyerekeket egy varázslatos világba, ahol Baby Box Cat és barátai a reflektorfénybe kerülhetnek. A készlet tartalmaz egy varázspálcát, egy színpadot függönnyel, és különböző dekorációkat, mint a lufik, virágok és egyéb kiegészítők, amelyek garantáltan lekötik a kicsik figyelmét, és hosszú órákon át tartó játékra inspirálnak.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és képzeletét is, miközben a szerepjáték révén társas készségeiket is erősíthetik. A Gabi babaháza Baby Box Cat s Talent Show Erkély szett tökéletes ajándék minden kis álmodozónak, aki szeretne egy kis varázslatot csempészni a mindennapokba.  Jellemzők: Tartalma: Baby Box Cat figura, színpad kiegészítőkkel (függöny, varázspálca, dekorációk), meglepetés kiegészítő Színes és részletgazdag kialakítás Fejleszti a kreativitást és a képzeletet Tökéletes szerepjátékhoz Ajánlott életkor: 3 éves kortól Fedezd fel Gabi babaházának varázslatos világát, és élvezd a közös játék minden pillanatát Baby Box Cat-tel a tehetségkutató műsor színpadán!", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-talent-show-erkely-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00008", "title": "Készülünk az iskolára - angolul", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-keszulunk-az-iskolara-angolul-5042.webp", "desc": "A  Készülünk az iskolára - angolul  kiadvány tökéletes választás azoknak a gyerekeknek, akik már foglalkoztak az angol nyelvvel, rendelkeznek alapfokú angol szókincssel, és szeretnék továbbfejleszteni nyelvtudásukat játékos formában. Ez a füzet segítséget nyújt abban, hogy az óvodások könnyedén elsajátítsák az angol nyelv alapjait, miközben különféle izgalmas kalandokon keresztül ismerkednek meg új szavakkal és kifejezésekkel.  A főszereplők, Andy és Grace, elkísérik a gyerekeket ezen a fantasztikus utazáson, ahol a játékos feladatok és a színes, vidám illusztrációk garantálják a szórakoztató tanulást. A füzet különböző témaköröket ölel fel, mint például játékok, állatok, ételek, család, időjárás és az emberi test, amelyek mind a gyerekek érdeklődésének középpontjában állnak. A feladatok változatosak, és az érzékeléstől a rajzoláson és a színezésen át a matricázásig számos készséget fejlesztenek.  A füzet végén található képregények pedig összefoglalják az addig tanultakat, és segítenek a gyerekeknek elmélyíteni az új ismereteket. A szülők számára is számos hasznos tanácsot tartalmaz, hogy miként támogathatják gyermekeiket a feladatok elvégzésében, és hogyan tehetik a tanulást még élvezetesebbé.  A kiadványhoz ingyenesen letölthető hanganyag is jár, amely dalok, feladatok és párbeszédek formájában segíti a gyerekeket az angol nyelv hallás utáni megértésében és használatában. Ezáltal a gyerekek könnyedén elsajátíthatják az új szavakat és kifejezéseket, és magabiztosabban használhatják az angolt a mindennapi életben.  Jellemzők:  - Angol nyelvtanulás játékos formában - Szórakoztató feladatok és vidám illusztrációk - Változatos témakörök: játékok, állatok, ételek, család, időjárás, emberi test - Ingyenesen letölthető hanganyag dalokkal és párbeszédekkel - Hasznos tanácsok szülőknek  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszulunk-az-iskolara-angolul.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00024", "title": "Bosszúállók: Amerika kapitány figura 10cm (Sam Wilson x Sólyom megjelenés) - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f00024-bosszuallok-solyom-figura.webp", "desc": "Fedezd fel Amerika Kapitány legújabb változatát Sam Wilsonként, más néven Sólyomként! Ez a 10 cm-es figura hűen visszaadja a Marvel univerzumban ismert karaktert, bemutatva Sam Wilsont, aki a Sólyom alteregója alatt Amerika Kapitány szerepét öltötte magára.  A figura mozgatható végtagokkal rendelkezik, amely lehetővé teszi, hogy különböző akciódús pozíciókba állítsd. Kiegészítőként egy pajzs is tartozik hozzá, amely szintén fontos részét képezi a karakter megjelenésének. Sam Wilson, korábbi Sólyomként, a Fekete Párduc és Amerika Kapitány csapattársa, később kapta meg a híres Amerika Kapitány címet. Ez a változás azután történt, hogy Steve Rogers, az eredeti Amerika Kapitány, visszavonult, és Sam Wilson a cím méltó örököseként lépett elő, hogy továbbvigye a hős hagyományait.  Ez a figura tökéletes kiegészítője a Marvel gyűjteményednek, és remekül tükrözi a karakter evolúcióját a komikákban és filmekben. Az Amerika Kapitány (Sam Wilson - Sólyom változat) figura nemcsak a karakter híveinek, hanem minden Marvel rajongónak is ideális ajándék, aki szeretné megünnepelni a hősök világának ezen izgalmas változatát.  Jellemzők: - Amerika kapitány - Sam Wilson - Sólyom megjelenéssel - 10 cm-es méret - kiváló minőség - mozgatható végtagokkal", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-amerika-kapitany-figura-10cm-sam-wilson-x-solyom-megjelenes-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00434", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os barnás piros színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-halvany-barnas-piros-szinarnyalatban.webp", "desc": "Ezekből a barnás piros vasalható gyöngyökből virágok és ékszerek egyaránt készíthetők. Fedezd fel a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek tökéletesek kreatív és szórakoztató kézműves tevékenységekhez! Az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti kreativitását művészi alkotások formájában. A gyöngyökkel színes képek, ékszerek vagy akár dekorációs tárgyak is készíthetők, melyeket vasalással tartóssá tehettek. Az alkotás közben fejlődnek gyermeked finommotoros készségei és szem-kéz koordinációja, miközben játékosan ismeri meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nemcsak egyedi tárgyakat készíthettek, hanem közös időtöltéssel fejleszthetitek a kreativitást és az ügyességet is.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-barnas-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00451", "title": "Ars Una: Ecsetmosó pohár kék színben", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-ecsetmoso-pohar-kek-szinben-23460.webp", "desc": "Az Ars Una ecsetmosó pohár kék színű tetővel tökéletes kiegészítő minden kis művész számára, akik szeretnének rendezetten és tisztán dolgozni festés közben. Ez a műanyag ecsetmosó pohár praktikus megoldást nyújt arra, hogy az ecsetek tisztítása egyszerű és hatékony legyen. A kék színű tetőn található nyílás lehetővé teszi, hogy az ecseteket könnyedén a pohárba lógasd, így megkönnyítve azok tisztítását az adott festéktechnika oldószerében. A tetőn lévő barázdákban az ecsetek vízszintesen is elhelyezhetők, ami különösen hasznos, ha szünetet tartasz a festésben, de nem akarod, hogy az ecsetek elguruljanak vagy összekeveredjenek. Az ecsetmosó pohár kis mérete miatt könnyen kezelhető és tárolható, így bármikor kéznél lehet, amikor szükséged van rá.  Jellemzők:  - Kék színű tető a stabil tartásért és egyszerű használatért - Nyílás az ecsetek könnyű elhelyezéséhez és tisztításához - Barázdák a tetőn az ecsetek vízszintes tárolásához - Tartós műanyag kialakítás - Kis méret és súly, könnyű tárolhatóság és szállítás", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ecsetmoso-pohar-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00854", "title": "Little Biggies: Felfújható mini plüss csibe", "img": "https://www.jatekshop.eu/upload_files/products/little-biggies-felfujhato-mini-pluss-csibe-2.webp", "desc": "A Little Biggies Felfújható mini plüss csibe egy igazán különleges, puha játék, amely minden gyereket elbűvöl! A csomag kibontása után csak használd a mellékelt pumpát, és nézd, ahogy a plüss csibe lassan megnő, míg végül ki nem bújik a dobozából! Ezek a cuki, felfújható plüssök nemcsak szuper aranyosak, hanem puha és összenyomható squishy játékok is, amiket a gyerekek imádni fognak. A plüss csibe 22 cm magasra, szélesre és mélyre fújható, így tökéletes méretű társ lesz a mindennapokban. A pumpa a csomag része, így azonnal elkezdődhet a móka. Ideális ajándék 3-10 éves gyerekeknek, akik szeretik a puha, aranyos játékokat.  Jellemzők:  Felfújható mini plüss csibe Puha és összenyomható squishy anyag 22 cm magas, széles és mély A csomag pumpát tartalmaz a felfújáshoz 3-10 éves gyerekeknek ajánlott", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-biggies-felfujhato-mini-pluss-csibe.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}]}