{"items": [{"id": "J94670", "title": "Cryptid társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cryptid-tarsasjatek-ogcryprs.webp", "desc": "Vár a kaland és a felfedezés izgalma! Foglald el a helyedet a kriptozoológusok sorában, és indulj vadászatra, hogy te legyél az, aki megszerez egy legendás lény első egyértelmű bizonyítékát Észak-Amerika mély, érintetlen erdeiben. Mindegyik kutató egy különleges információt birtokol a lény helyzetéről, és csak az összefogással és az éles elmével megtalálható az az egyedülálló helyszín, ahol a lény rejtőzik.  Játékmenet:  A játékban a tereptípusok és építmények alapján nyomozhattok. A megszerzett információkat felhasználva próbáljátok megfejteni a többi kutató titkait és ezáltal beazonosítani a lény titkos búvóhelyét a térképen. A győztes az, aki ügyesen kombinálja a nyomokat és elsőként leplezi le a lény rejtekhelyét.  Stratégiai elemek:  Az első lépések során kockákat helyeztek a táblára, amik jelzik, hogy hol nem található a lény. Kérdezzetek bátran a többiektől, vagy végezzetek saját felderítést. Csak figyeljetek, mert a következő játékosra kerül a sor, ha nem találjátok meg az élőhelyet. Az információ megosztása stratégikus lehet – nem hazudhattok, de nem is kötelező minden tudást felfedni.  Kétfős játékvariáció:  A dobozban található szabályokat követve már két játékos is élvezheti a Cryptid izgalmait.  A doboz tartalma:  - 6 számozott térképlapka a rejtélyes táj megalkotásához - 4 nyolcszög alakú kőoszlop és 4 háromszög alakú viskó a térkép jelölésére - 1 báb a lény szimbolizálására - 5 színes jelölőszett, beleértve a kockákat és a korongokat a nyomok megjelöléséhez - 5 vadásznapló a nyomok követéséhez - 54 kártya a játék sokszínűségéhez  Induljon a vadászat, és derítsd ki, hogy te vagy-e a legélesebb elméjű kriptozoológus!  játékosszám: 3-5 fő   játékidő: 30-50 perc   korosztály: 10+  A játék Magyar nyelvű, valamint a használati utasítása is magyar nyelvű.   A TERMÉK NYELVE: MAGYAR", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcryptid-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95271", "title": "Disney Hercegnők: Virág varázslat Belle baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-disney-hercegnok-virag-varazslat-belle-baba-hwb41.webp", "desc": "A Disney Hercegnők: Virág Varázslat Belle baba kiegészítőkkel egy varázslatos játék a Mattel-től, amely a Disney szeretett karakterét, Belle-t hozza el a gyermekeknek. A baba gyönyörű, virágokkal díszített, ragyogó sárga ruhában érkezik, amelyet a  A Szépség és a Szörnyeteg  című meséből ismerhetünk. A csomag tartalmaz különféle kiegészítőket, mint például egy tiarát és egy varázslatos gyűrűt, amelyekkel a gyerekek számára még teljesebbé tehetik a játékélményt. Továbbá 20 különböző díszítőelemmel rendelkezik, amelyeket a ruhára lehet illeszteni, így a gyerekek saját stílusukat adhatják hozzá Belle megjelenéséhez. Ajánlott 3 éves kortól minden kis hercegnőnek, aki szeretne a mesék világában elmerülni.  Jellemzők:  - Belle baba virág díszített ruhában - 20 díszítőelem a ruhához - Kiegészítők: tiara és gyűrű - Ösztönzi a kreatív játékot és a mesék szeretetét - Ajánlott életkor: 3+ éves kortól", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-virag-varazslat-belle-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69188", "title": "Színes fa formaillesztő játék 30x23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk574566-fa-formailleszto-formakkal.webp", "desc": "A formaillesztő játékok egyetlen kisgyerek játékai közül sem hiányozhatnak, hiszen nem csak a kicsik elméjét pallérozza, hanem a szem-kéz koordinációjukat és az ügyességüket is fejleszti.   A fa táblán kialakított formák mindegyikébe csak az az egyetlen darab illeszkedik bele, ami valóban oda passzol. Az egyes hasábok az egyedi élénk színeivel is felkelti a kicsik érdeklődését, miközben remekül fejlődik a játék közben.  A tábla és a formák is tömör fából készültek, így nagyon strapabíróak, ráadásul a formák 1 cm-es vastagsága miatt a kisebbek is könnyedén tudják majd kézbe venni. Szerezd be és keresd más változatban is.  Jellemzők: - Fa formaillesztő - Különféle formákkal - Élénk színekkel - mérete: 30x23cm", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formailleszto-jatek-30x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95568", "title": "Állatos fa formakirakó puzzle - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91995-woodyland-allatok-forma-kirako-puzzle.webp", "desc": "Gyermekednek keresel egy lokgikai játékot, ami biztosan felkelti az érdeklődését? Lepd meg őt ezzel a szuper állatos fa puzzle-val, mely egy fa keretben érkezik. A játékot 11 egzotikus állat adja ki, akik között koala, oroszlán, taralyos sün és még lajhár is található.  Élénk színeivel és vidám arcukkal biztosan felkeltik majd figyelmét és kezdődhet is a kirakós. Az állatok ugyanis úgyl ettek kialakítva, hogy ha a megfelelő helyre rakjuk őket, úgy kiadják a négyzetet. Ezzel remekül lehet fejleszteni a logikát és gondolkodást, miközben szuperül szórakozik majd.  Jellemzők: - fa puzzle - állatokkal - kiváló minőség - mérete: 19x19x1cm - anyaga: fa", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-fa-formakirako-puzzle-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95585", "title": "Eichhorn: Tamburin csörgődob - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-eh-tambulin-csorgodob-3483.webp", "desc": "Fedezd fel a ritmus világát ezzel az Eichhorn Tamburin csörgődobbal a Simba toys-tól, ami tökéletes választás a kis zenészpalánták számára! Ez a vidám, színes eszköz, melyen egy mosolygós krokodil figura hegedül, nemcsak a ritmusérzéket fejleszti, de a színek és formák felismerésében is segít. A kényelmes fogás és a biztonságos, gyermekbarát anyagok garantálják, hogy a kicsik órákon át élvezhetik a zenélés örömét. A csörgődob oldalán lévő apró csörgők még izgalmasabbá teszik a ritmusgyakorlatokat. Legyen a gyermeked a családi zenekar sztárja ezzel a szuper tamburinnal!  Jellemzők:  - Vidám, élénk színek és minták - Gyermekbarát anyagokból készült - Fejleszti a ritmusérzéket és a motorikus készségeket - Tartós és strapabíró kivitelezés - Egyszerű és kényelmes fogás", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-tamburin-csorgodob-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95807", "title": "Canenco: Create It! Bolyhos szemhéjpúder paletta", "img": "https://www.jatekshop.eu/upload_files/products/84535-create-it-sminkpalette-bolyhos-dobozban-3.webp", "desc": "Fedezd fel a szépség és a kreativitás világát a Create It! Bolyhos szemhéjpúder palettájával! Ez a varázslatos paletta egy különleges külső bevonattal rendelkezik: pasztell színes szivárványos plüss borítással, melyen két aranyosan csukott szem és két fül is található. Ez a részlet nagyon aranyos és csajos megjelenést kölcsönöz neki, és minden lány szívét meghódítja.  A paletta belül nyolc különböző színt kínál, melyek zöldes, rózsaszínes és sárgás árnyalatokban pompáznak. Ezek a gyönyörű és vibráló színek lehetővé teszik, hogy különféle smink-looksokat alkoss, és kibontakoztasd kreativitásodat. Ráadásul a palettában elhelyezett tükörnek köszönhetően bárhol és bármikor igazíthatsz a sminkeden.  Merülj el a szépség és a kreativitás világában ezzel a bolyhos szemhéjpúder palettával, és hagyd, hogy inspiráljon és ösztönözzön téged a különleges smink-looksok létrehozására. Legyen szó hétköznapi sminkről vagy különleges alkalmakról, ez a paletta mindig kéznél lesz, hogy felfedezhesd és kifejezd önmagadat a smink segítségével!  Jellemzők: - Create It! bolyhos sminkpaletta  - szemhéjpúder paletta - csajos megjelenés - plüssös bevonat - kiváló minőség", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-bolyhos-szemhejpuder-paletta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96393", "title": "Jumbo 40db-os maxi filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-40db-os-filctoll-szett-41258.webp", "desc": "Az élénk színek és a könnyen mosható tulajdonságok mellett a Jumbo vastag filctollak 40 darabos szettje igazi kincs minden kis művész vagy rajongó számára. Ezek a filctollak kiváló minőségűek és kényelmesen használhatók, különösen a vastag, jumbo méretnek köszönhetően, amely ideális még a legkisebb kezek számára is. A könnyen mosható jellemző megkönnyíti a tisztítást, így a szülők nyugodtan engedhetik, hogy a gyermekek alkossanak és kreatívak legyenek anélkül, hogy aggódniuk kellene a foltok miatt. Ezek a filctollak lehetővé teszik, hogy a gyerekek szabadon kifejezzék magukat, és élvezzék a színek varázsát anélkül, hogy korlátok közé lennének szorítva. Legyen szó iskolai projektekről, otthoni alkotásokról vagy csak egyszerűen szórakozásról, ez a 40 darabos Jumbo filctoll szett minden bizonnyal inspiráló és örömteli élményt kínál mindenki számára.  Jellemzők: - Jumbo vastag filctollak - 40 db-os szett - Könnyen mosható - Élénk színek", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-40db-os-maxi-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96397", "title": "Supercolor háromszög alakú 18db-os maxi színesceruza szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/supercolor-szines-ceruza-szett-18dbs-3szog-44804.webp", "desc": "Ez a Supercolor színes ceruza szett háromszög alakú ceruzákból áll, amelyek kiválóan kényelmes fogást biztosítanak az alkotáshoz. A 18 darabos maxi ceruza szett rendkívül sokoldalú, és ideális választás mind az amatőr, mind a profi művészek számára. Az élénk színek gazdag palettája lehetővé teszi a kreatív kifejezés széles skáláját, és minden alkotásnak életet lehel. A háromszög alakú ceruzák kényelmesen illeszkednek a kézbe, csökkentve a fáradtságot és fokozva a pontosságot a rajzolás és színezés során. A Supercolor színes ceruzák kiváló minőségű anyagokból készültek, így biztos lehetsz benne, hogy hosszú távon is kifogástalan teljesítményt nyújtanak. Legyen szó művészeti projektjeidről, szórakoztató alkotásokról vagy akár iskolai feladatokról, ez a szett mindig megbízható és inspiráló partner lesz az alkotásban.  Jellemzők: - Supercolor színes ceruza szett - Háromszög alakúak - 18db-os maxi ceruza - Élénk színek - Kiváló minőség", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-haromszog-alaku-18db-os-maxi-szinesceruza-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96418", "title": "Happy World: Multifunkciós kormánykerék fény és hang effektekkel 23x17,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-multifunkcios-kormanykerek-mkq538533.webp", "desc": "Engedd, hogy gyermeked képzelete szárnyra kapjon a Happy World: Multifunkciós kormánykerékkel, mely izgalmas fény- és hangeffektekkel van felszerelve! Ez a sokoldalú játék kormánykerék formájában érkezik, hogy a kicsik életre keltse a kormány mögötti élményt. Az autóvezetéshez hasonló gombok, kapcsolók és egy valódi kormány garantálják a szórakoztató és interaktív játékélményt.  A játékot úgy tervezték, hogy fejlessze a gyermeked hallását, látását és tapintását. A különböző gombok és kapcsolók megnyomásával a gyermeked megismerheti az ok-okozati összefüggéseket, miközben a szimulált autóvezetés élményét élvezi. A kormánykerék többféle fény- és hangeffektje nemcsak a figyelmet segít fenntartani, hanem a motoros készségeket is fejleszti.  A kényelmes csomagolás megkönnyíti a tárolást és a szállítást, így gyermeked bárhol, bármikor élvezheti a játékot. Vidd haza a Multifunkciós kormánykeréket, és figyeld, ahogy a kis sofőröd elindul saját képzeletbeli utazására!  Jellemzők:  - Interaktív fény- és hangeffektek - Fejleszti az ok-okozati összefüggések megértését - Serkenti a hallási, látási és tapintási érzékeket - Sokféle gomb és kapcsoló a motoros készségek gyakorlására - Ajánlott életkor: 18 hónapos kortól", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-multifunkcios-kormanykerek-feny-es-hang-effektekkel-23x17-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96142", "title": "Műanyag színes csúzli szett kétféle változatban 12cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mks352960-muanyag-csuzli-ketfele-3.webp", "desc": "A Műanyag Csúzli két változatban, 12 cm hosszúságban érhető el, hogy mindenki megtalálhassa a kedvencének legmegfelelőbbet. A csúzlik elérhetőek kék és narancssárga színekben, amelyek közül választhatsz a személyiségedhez illő szín alapján.  Minden csúzlihoz tartozik három színes golyó, amelyekkel a célba lövés már az első pillanattól kezdve izgalmas kihívássá válik. A csúzli könnyen kezelhető, így akár a legkisebbek is könnyedén használhatják, és élvezhetik a céllövés izgalmát.  Ez a játék remek választás minden korosztálynak, a fiatalok és a felnőttek számára egyaránt. Segíti a kézügyesség, a koncentráció és a koordináció fejlesztését, miközben szórakoztató időtöltést nyújt az egész családnak vagy baráti társaságnak.  Válassz egy csúzlit, válaszd ki a kedvenc színedet, és készülj fel a céllövés izgalmas világára ezzel a minőségi műanyag csúzli szettel!  Jellemzők: - műanyag csúzli - kétféle változatban - színes golyókkal - kiváló minőség - az ár 1 db termékre vonatkozik", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szines-csuzli-szett-ketfele-valtozatban-12cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96624", "title": "Móra: Mancs Őrjárat - Dinókalandok - Térbeli mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4668-mora-dinokalandok-mancs-orjarat.webp", "desc": "A  Mancs Őrjárat - Dinókalandok - Térbeli mesekönyv  egy lenyűgöző kalandra invitálja a kis olvasókat. A dinóföldön történt vulkánkitörés veszélybe sodorta a dinoszauruszokat, és a Mancs Őrjárat kutyi csapata sürgősen kiindul segíteni. De vajon sikerül-e nekik időben megmenteni a dinókat?  A mesekönyv térbeli illusztrációkat használ, hogy életre keltsen minden jelenetet és szereplőt. A gyermekeknek lehetőségük van belemerülni a történetbe és részt venni a dinók megmentésében. A lenyűgöző 3D-s képek segítségével a gyerekek új szemszögből fedezhetik fel a kalandokat, és mintha ott lennének velük a történések közepén.  Szegedi Róza fordítása gondoskodik arról, hogy a magyar nyelvű olvasók könnyedén átélhessék és megérthessék a történeteket. A keménytáblás kötésű könyv tartós és könnyen kezelhető, így ideális választás a gyerekek számára.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Dinókalandok - Térbeli mesekönyv - 10 oldalas - keménytáblás - mérete: 25x19x1cm  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-dinokalandok-terbeli-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98065", "title": "Make It Real: Ékszerkészítés, szivárvány és gyöngy karkötők", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszites-szivarvany-es-gyongyok-mir1729-2.webp", "desc": "Induljon a kreatív alkotás ezzel a szivárvány és gyöngy témájú ékszerkészítő készlettel, ahol a színes gyöngyök és charmok mellett 598 különböző alkatrész áll rendelkezésre! A csomagban található gyöngyök, szivárványos elemek és elegáns gyöngyök variációja lehetővé teszi, hogy nyolc különleges karkötőt alkothass meg. A szett nem csak az ékszerkészítés művészetébe vezet be, hanem arra is ösztönöz, hogy a kicsik felfedezzék saját stílusukat és képzelőerejüket. A készítés folyamata játékos, szórakoztató és tanulságos is egyben, miközben a fiatal tervezők fejleszthetik kézügyességüket és szem-kéz koordinációjukat.  Jellemzők: - 598 darabos ékszerkészítő szett - Színpompás szivárvány és gyöngy elemek - Nyolcféle különleges karkötő készíthető - Kreatív készségfejlesztő tevékenység - Részletes útmutató az egyszerű ékszerkészítéshez", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszites-szivarvany-es-gyongy-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97867", "title": "PlayBox: Habszivacs színes virág szett 425 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471949-playbox-szivacs-virag-szett-425dbos.webp", "desc": "A PlayBox Habszivacs Virág Szettje egy varázslatos gyűjtemény, amely 425 puha virágot tartalmaz gyönyörű és vidám színekben. Ezek a virágok nem csupán díszítőelemek – lehetőséget kínálnak arra, hogy mindent felékesíts, ami csak lehetséges, hiszen különböző felületekre is rögzíthetők.  Merülj el a kreativitás végtelen világában ezzel a szettel, mely rengeteg kombinációs lehetőséget kínál. Készíts saját virágos dekorációkat, függönyöket, vagy akár hajdíszeket és kiegészítőket. A virágok méretei 45-20 mm között változnak, így könnyedén alkothatsz egyedi és változatos kompozíciókat.  A PlayBox Habszivacs Virág Szettje mindenki számára lehetővé teszi, hogy kibontakoztassa a kreativitását és alkoss valami csodálatosat! Legyen szó dekorációról, játékról vagy ajándékokról, ezek a virágok mindig mosolyt csalnak az arcokra és inspirációt nyújtanak az alkotáshoz.  Jellemzők: - Habszivacs virág szett - 425 db-os - élénk színekben - virágok mérete: 45-20 mm - csomagolás mérete: 16x2x22cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-habszivacs-szines-virag-szett-425-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97895", "title": "PlayBox: Színes mozgó szemek pillákkal háromféle méretben 140 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2472004-playbox-szines-mozgo-szemek-140dbos.webp", "desc": "A PlayBox vegyes színű és méretű Mozgó Szemek 140 darabos készlete ideális választás minden kreatív projekt számára. Ezek a szemek különlegesek, mivel pillákkal és mozgó pupillákkal rendelkeznek, így élethű hatást kölcsönöznek az alkotásoknak. A készletben található szemek vegyes színben és méretben érkeznek, így széles körben alkalmazhatók különböző projektekben.  A szemek könnyen ragaszthatók, így gyorsan és könnyedén rögzíthetők a kívánt felületre. Nem kell aggódnia a PVC ftalátok jelenléte miatt, mivel ezek a mozgó szemek ftalátoktól mentes PVC-ből készülnek, ami biztonságosabbá teszi az alkotófolyamatot.  A készletben található szemek méretei: Ø 7 mm, 10 mm, 12 mm és 15 mm, így sokféle méretű és stílusú alkotás létrehozására alkalmasak.  Legyen szó plüssfigurák készítéséről, díszített képeslapokról vagy bármilyen egyéb kreatív projekt megvalósításáról, a PlayBox Mozgó Szemek készlet segítségével életre keltheti az alkotásait, és egyedi és érdekes megjelenést biztosíthat nekik.  Jellemzők: - Mozgó szemek pillákkal - élénk színekkel - 140 db-os szett - fekete-fehér szín - 7, 10 és 15 mm-es méret - öntapadós", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-mozgo-szemek-pillakkal-haromfele-meretben-140-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97921", "title": "PlayBox: Fehér modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472051-playbox-feher-modellezo-gyurma.webp", "desc": "A PlayBox Fehér Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma tiszta és klasszikus fehér színben érkezik, ami sokoldalúságot és eleganciát kölcsönöz az alkotásoknak.  Ez a klasszikus fehér gyurma ideális választás mindenféle alkotáshoz, amelyeket egy kis elegancia és egyszerűség tesz teljessé. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Fehér Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - fehér színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97135", "title": "PlayBox: Vörös Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-sotet-piros-2470434.webp", "desc": "Ha valami különlegeset szeretnél belevinni az alkotásaidba, akkor ez a vörös vízfesték korong az ideális, ugyanis ez a szín az érzelmek intenzitására utal! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag vörös szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-voros-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97146", "title": "PlayBox: Sötétbarna Vízfesték utántöltő utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-sotet-barna-2470446.webp", "desc": "Minden művészi alkotás különleges és annál érdekesebb minél több színt használunk fel bennük, ezért ez a sötét barna szín is fontos lehet! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag sötétbarna szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetbarna-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97150", "title": "PlayBox: Meleg sárga Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-55-57mm-1db-sarga-2470453.webp", "desc": "A sárga egy meleg színnek számít, amelyik jól fest minden alkotáson, így fényesebbé, különlegesebbé téve ezeket! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag sárga szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-meleg-sarga-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97269", "title": "PlayBox: Színes habszivacs dekorációs állatfigurák különböző méretben 500db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-habszivacs-allatfigurak-500db-0937.webp", "desc": "Fedezd fel a PlayBox Színes Habszivacs Dekorációs Állatfigurákat, amelyekkel a gyerekek a képzeletük szárnyán utazhatnak az állatok világában! Ez a 500 darabos csomag változatos állatformákat kínál, számos színben és méretben, tökéletesen illeszkedve minden kreatív projektbe, legyen az kézműveskedés, iskolai feladat, vagy csak a szabadidős kreatív játék. A puha habszivacs anyagnak köszönhetően a figurák biztonságosan használhatók, míg az élénk színek felkeltik a gyermeked érdeklődését és serkentik a vizuális tanulást. Használhatjátok a figurákat színes mozaikok létrehozására, dekorációs faliképek készítésére vagy akár mint játékos tanulási eszközöket az állatnevek és színek megismerésére.  Jellemzők:  - Változatos állatformák a kreatív játékhoz - Élénk színek a vizuális élményért - Biztonságos, puha habszivacs anyag - Különböző méretek az oktatási lehetőségekhez - 500 darabos csomag a nagyobb csoportos aktivitásokhoz", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-habszivacs-dekoracios-allatfigurak-kulonbozo-meretben-500db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97181", "title": "PlayBox: Szatén szalag ezüst színben 10mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/szaten-szalag-ezust-szinben-10mm-2470527.webp", "desc": "Ez a gyönyörű szalag 10 mm szélességű és 30 méteres hosszú, ami tökéletes választás mindenféle kreatív alkotáshoz és dekorációhoz. A szalag anyaga poliészter, ami tartós és könnyen formázható. Az ezüst szín elegáns és modern, így ideális választás lehet ünnepi dekorációkhoz, ajándékcsomagoláshoz vagy bármilyen más alkotóprojekthez, ahol a stílusos megjelenést keresed. A hosszú tekercs elegendő mennyiségű szalagot biztosít, hogy számos alkotási lehetőséget kihasználhass.  Legyen szó ünnepi díszekről, esküvői dekorációkról vagy kreatív hobbi projektekről, ez az ezüst szatén szalag garantáltan varázslatos és lenyűgöző lesz minden alkotásban. Meríts ihletet az ezüst szatén szalagból, és hozz létre csodálatos alkotásokat, melyekkel emlékezetessé teheted az alkalmakat!  Jellemzők: - Szélesség: 10 mm - Hosszúság: 30 méter - Szín: Ezüst - Anyag: Magas minőségű szatén - Felhasználás: Sokoldalú dekorációs lehetőségek", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szaten-szalag-ezust-szinben-10mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}]}