{"items": [{"id": "K09628", "title": "PlayBox: Vasalható gyöngy alaplap szív és pillangó formával 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/alaplap-xl-pillango-es-sziv-k09628.jpg", "desc": "Tedd még izgalmasabbá a gyöngyfűzést ezzel a bájos 2 darabos vasalható gyöngy alaplap szettel, amely egy szív és egy pillangó formájú alaplapot tartalmaz. A PlayBox XL Pinboards készlet ideális kiegészítője minden vasalható gyöngy rajongó gyűjteményének, hiszen ezekkel a sablonokkal látványos és személyes alkotások készíthetők. Akár ajándékot szeretnétek készíteni egy barátnak, akár a gyerekszobát díszítenétek, ez a szett biztosan segít abban, hogy az ötletek valóra váljanak.  A szív forma tökéletes üzenetek, barátságkarkötők vagy akár anyák napi ajándékok készítéséhez, míg a pillangó remek választás, ha játékos, színes dekorációkat szeretnétek alkotni. A sablonok átlátszó műanyagból készültek, így a minta pontos elhelyezése gyerekjáték lesz – különösen hasznos lehet kisebb gyerekeknek is, akik még most ismerkednek a gyöngyfűzés világával.  Ezek az XL méretű alaplapok kompatibilisek a szokásos 5 mm-es vasalható gyöngyökkel, így tökéletesen illeszkednek a PlayBox vagy más hasonló márkák gyöngykészleteihez. Könnyen tisztíthatók és többször is felhasználhatók, így hosszú távú kreatív szórakozást nyújtanak.  Jellemzők:  2 db XL méretű alaplap: szív és pillangó forma Kompatibilis 5 mm-es vasalható gyöngyökkel Átlátszó, tartós műanyagból készült Könnyen használható és újrahasznosítható Tökéletes kiegészítő kreatív gyöngyös projektekhez", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongy-alaplap-sziv-es-pillango-formaval-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09691", "title": "Hangutánzó pingvin", "img": "https://www.jatekshop.eu/upload_files/products/hangutanzo-pingvin.jpg", "desc": "A Hangutánzó Pingvin plüss már az első pillanattól elvarázsolja a gyerekeket bájos megjelenésével és vicces funkciójával. Ez a kis puha játék nemcsak ölelgetni való, hanem interaktív módon is szórakoztatja a kicsiket: utánozza, amit mondanak neki! Bármilyen hangot visszamond – legyen az egy szó, mondat vagy akár egy kis nevetés –, így garantáltan vidám perceket szerez minden alkalommal, amikor megszólal.  A pingvin élethűen formázott, kellemes tapintású, prémium minőségű plüssanyagból készült, így biztonságos és komfortos a legkisebbek számára is. Mozgó teste még viccesebbé teszi a játékot, hiszen miközben beszél, táncolva rázza magát, ezzel még jobban lekötve a gyerekek figyelmét. A játék nemcsak szórakoztató, hanem fejlesztő hatású is: ösztönzi a beszédre, javítja a kommunikációs készségeket, és segít a hangokkal való kísérletezésben.  Ajánlott 3 éves kortól, de a nagyobb gyerekek (és sokszor még a szülők is) ugyanolyan lelkesedéssel fognak nevetni rajta. Kiváló ajándék születésnapra, karácsonyra, vagy akár csak úgy – mert örömet szerezni mindig jó!  Jellemzők:  Hangutánzó funkció: visszamondja, amit mondanak neki  Mozgás közben beszél: táncoló, rázkódó mozdulatokkal szórakoztat  Pihe-puha plüss anyagból készült  Interaktív, beszédre ösztönző játék  3 éves kortól ajánlott", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangutanzo-pingvin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93206", "title": "Hangos cimborák - Járművek mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/hangos-cimborak-jarmuvek.webp", "desc": "Ismerd meg a  Hangos cimborák - Járművek  című mesekönyvet, amely a gyerekek számára lenyűgöző kalandokba vezeti őket a járművek világában! Ez a mesekönyv nem csupán egy hagyományos olvasnivaló, hanem egy interaktív élmény, amelyben a gyerekek bekapcsolódhatnak a történetbe és életre kelthetik a járműveket. Ez a varázslatos mesekönyv minden kisgyermeknek ideális választás, akik imádják a járműveket és érdeklődnek a közlekedési eszközök iránt. A könyv lapjai izgalmas és szórakoztató történeteket mesélnek el, amelyekben különböző járművek játszanak főszerepet. A színes illusztrációk és a könnyen érthető szöveg segítik a gyerekeket abban, hogy elmerüljenek a történetekben, és elképzeljék magukat a járművek vezetőjeként. Az igazi varázslat azonban a könyv lapjain található nyomógombokban rejlik. Minden jármű alakú nyomógomb egyedi hangokat és zajokat kelt, amikor megnyomják őket.  Jellemzők: Méret: 240 × 240 Oldal: 12 Kötészet: kartonált Borító: keménytáblás Díszítő: stancolt Kiegészítők: hangmodullal Téma: járművek  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangos-cimborak-jarmuvek-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94167", "title": "Színtahal társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szintahal-tarsasjatek-ieltcrs.webp", "desc": "Fedezd fel az óceán mélyén rejtőző csodákat, és mutasd meg mindenki másnak, milyen ügyes felfedező vagy! Ebben a játékban egy titokzatos lény, a Színtahal felkutatásának izgalmában vesz részt. A lény hosszú, varázslatos színű tekergő karjairól híres, de még egyetlen tudós sem sikerült lefotózni őt, annak ellenére, hogy már számos expedíciót indítottak a tengerfenékre.  A Színtahal nevű játékban a cél, hogy elsőként rakd le az öt egymást követő kártyát a megfelelő karra, melyen ugyanaz a szín található.   Előkészületek:  1. Helyezzétek a Színtahal mind a négy részletét az asztal közepére, és alkossátok meg a titokzatos lény képét. 2. Fordítsatok fel annyi kártyát, hogy a sarkokban pont annyi hal legyen, ahányan játszotok. 3. Helyezzétek a négy tapogatót képpel felfelé a Színtahal közelébe. 4. Keverjétek meg a 60 kardarabot, és osszatok ki minden játékosnak egyet képpel lefelé fordítva. 5. A fennmaradó kártyákból készítsetek egy húzópaklit, és tegyétek az asztal közepére. 6. Minden játékos válasszon egy-egy karját a Színtahalnak, amelyhez kártyákat fog rakni minden körben. 7. A legutóbb úszott játékos kezd, és ő kapja az expedícióvezető-kártyát, valamint húz még egy kardarabot.  Játék menete:  Minden körödben három akciót hajtasz végre:  1. Húzz egy kardarabot. 2. Illesz egy kártyát a Színtahal karjához. 3. Adj tovább egy kártyát a tőled balra ülő játékosnak.  A játék vége:  Amikor egy játékos az ötödik kártyát is leteszi egy színsorozatba, azonnal megnyeri a játékot, és kiválaszthat egy tapogatót, hogy befejezze vele a győztes kart. Ha a kardarabok paklija elfogy, akkor az addigi leghosszabb színsorozattal rendelkező játékos nyeri meg a játékot. Döntetlen esetén az nyer, aki a legutóbb rakta le a leghosszabb sorozat karját.  Mennyire tudod jól játszani a lapjaidat? Légy az első, aki felfedezi a csodálatos Színtahalt, és lefotózza!  A doboz tartalma:  - 65 felfedezőkártya (60 kártyadarab, 1 expedícióvezető kártya, 4 tapogató) - 4 kártya a Színtahal részleteivel  Vágj bele az expedíció izgalmába, és légy te az első, aki felfedezi a Színtahal titkait!  játékosszám: 2-4 fő   játékidő: 15 perc   korosztály: 4+  A TERMÉK NYELVE: MAGYAR", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszintahal-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95682", "title": "Disney Mickey egér és barátai 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mickey-es-baratai-3x48-puzzle-25298c.jpg", "desc": "Készítsd el saját Disney Mickey egér varázslatos világát ezzel a színpompás 3x48 darabos puzzle készlettel a Clementoni Supercolor sorozatából! Mickey egér, Minnie és barátaik izgalmas kalandjai most a nappalidban is életre kelhetnek. A puzzle darabkák ideális mérete és a minőségi kidolgozás garantálja, hogy a kirakós játék izgalmas és szórakoztató legyen már 5 éves kortól. A részletesen megformált képek nem csak a kirakás örömét nyújtják, de a gyermek kézügyességét és logikai képességeit is fejlesztik. Így a szórakozás mellett észrevétlenül tanulhatnak is a kicsik. Gyűjtsd össze az összes Disney karaktert, és élj át együtt velük minden kalandot!  Jellemzők: - Disney Mickey egér mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-eger-es-baratai-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77548", "title": "3-5-8 perces mesék a barátságról mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/3-5-8-perces-mesek-a-baratsagrol.webp", "desc": "A már jól ismert három, öt és nyolc perces mesék újabb részében több hosszabb-rövidebb mesét olvashatunk a gyerekeknek a barátság erejéről és arról, milyen jó is együtt lenni a barátainkkal. A mesék természetesen ebben a kötetben sem nélkülözik a humort és a kedves, szívhez szóló hangnemet. Ráadásul ebben a kötetben tényleg egy igazán meghatározó és minden gyerek életében kitüntetett helyen álló témát dolgoznak fel a történetek: a barátságét, ami még felnőtt fejjel is igen tanulságos lehet.  Jellemzők: - Ifjúsági irodalom - 120 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-5-8-perces-mesek-a-baratsagrol-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79311", "title": "Minnie egér: Bájos Minnie puzzle 60db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-bajos-minnie-puzzle-60db.webp", "desc": "Minnie egér a kislányok egyik legkedveltebb Disney figurája, így egészen biztos, hogy örömmel próbálják majd összeilleszteni a darabokat, hogy megcsodálhassák azokat a képeket, amiket Minnie készített a fényképezőgépével. Ráadásul ha a kép elkészült, akár be is lehet kereteztetni az eredményt, hogy a szoba falát díszítse. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33 x 22 cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-bajos-minnie-puzzle-60db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81118", "title": "3-5-8 perces mesék kis kalandoroknak mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/3-5-8-perces-mesek-kis-kalandoroknak.webp", "desc": "Unatkozni senki nem szeret. De egy unalmasnak tűnő nap is képes egy csapásra megváltozni. Nem is kell más hozzá, csak egy nagy adag fantázia és némi kíváncsiság, na meg egy szuper mesekönyv. Utazzatok zsiráfháton, lebegjetek az éjjeli égen át a holdig, vagy lépjetek be egy festménybe! Ezekkel a mesékkel ti sem fogtok unatkozni! Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 120 oldal - Kemény kötés - Mérete 16 x 23,5 cm  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-5-8-perces-mesek-kis-kalandoroknak-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92038", "title": "Mancs Őrjárat memóriajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-memo-02490.webp", "desc": "Ha a Mancs Őrjárat mesesorozat a kedvenced, akkor ez a játék neked lett kigondolva, hiszen koncentrációdat és memóriádat fejlesztheted vele. Biztosan ismered már az összes kutyus szereplőt, ez segít majd a játszás közben, ugyanis a memóriajáték keretén belül fel kell fordítani a fejjel lefele elhelyezett lapokat, úgy, hogy párokat alakíts ki. A játékosok felváltva fordítanak meg két kártyát, és ha a két kép megegyezik, megtarthatják a párt és újra próbálkozhatnak. Ha a képek nem egyeznek meg, a kártyákat vissza kell fordítani, és a következő játékos jön. A játék színes, vidám képeivel, mintha bevezetné a gyerekeket is a kutyusok világába, így jobban beleélik magukat a szórakoztató játékba.   Jellemzők: - Trefl memóriajáték - Mancs Őrjáratos kártyákkal - Fejlesztő játék - 3 éves kortól ajánlott - Színes, vidám képekkel", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-memoriajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95735", "title": "Colorboom Collection: Színes kaméleonok 500db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/szines-kameleonok-500db-hqc-35529c.jpg", "desc": "A Colorboom Collection: Színes kaméleonok 500 darabos Compact puzzle olyan, mint egy robbanó színkavalkád! Ez a kirakós csodálatos vizuális élményt nyújt, ahol a kaméleonok káprázatos színváltozásaival teli spirálok kerülnek a középpontba. A részletgazdag és élénk színű puzzle összerakása nem csak egy látványos műalkotáshoz vezet, hanem remek lehetőség a szem-kéz koordináció, a figyelem és a türelem fejlesztésére is. A kirakós tökéletes választás mindazok puzzle szeretők számára, akik imádják a színek és formák változatosságát és a vele járó poszter segítségével még nagyobb öröm lesz összeállítani.  Jellemzők: - Gazdag színpalettájú kaméleon spirál minták - Fejleszti a vizuális érzékelést és a finommotorikus képességeket - 500 darabos kompakt méretű kihívás - Mellékelt poszter az egyszerűbb összerakáshoz - Kiváló minőség - Kép mérete: 36x49 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-szines-kameleonok-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97422", "title": "PlayBox: Fekete 12 db-os vékony filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/2471438-playbox-12dbos-fekete-filctoll-szett.webp", "desc": "A fekete 12 db-os filctoll szett remek választás lehet, ha precíz vonalakat vagy részleteket szeretne rajzolni vagy írni.  A szettben 12 darab fekete filctoll található, így bőséges készlettel rendelkezik, hogy mindig kéznél legyen egy új toll, ha szüksége van rá. A fekete szín ideális választás lehet aláírásokhoz, rajzoláshoz vagy bármilyen más feladathoz, ahol hangsúlyos vagy precíz vonalak szükségesek.  A tollak vékony hegyűek, ami lehetővé teszi precíz és részletes munkavégzést. Ideális választás lehet finom vonalak húzásához, részletek kidolgozásához vagy apró írásokhoz.  A tollak kényelmesen használhatók hosszabb időn át is, így hosszabb ideig dolgozhat velük anélkül, hogy elfáradna a keze. A jó minőségű anyagból készült hegyek tartósak és pontosak, így szinte bármilyen feladathoz megfelelnek.  Ezek a fekete filctollak sokoldalúak és ideálisak lehetnek mindennapi íráshoz, rajzoláshoz vagy más kreatív tevékenységekhez. A vékony hegyek lehetővé teszik a pontos és precíz vonalak húzását, így tökéletes választás lehetnek részletes munkákhoz vagy finom írásokhoz.  Jellemzők: - Filctoll szett - 12 db-os  - fekete színben - vékony hegy", "price": 835.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-12-db-os-vekony-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01276", "title": "Littlest Pet Shop Dupla kisállat figura csomag több változatban", "img": "https://www.jatekshop.eu/upload_files/products/littlest-pet-shop-dupla-kisallatfugura-csomag-kiegeszitokkel-tobb-valtozatban-11.webp", "desc": "A Littlest Pet Shop dupla kisállatfigura csomag tökéletes választás minden kisállat-rajongó gyermek számára! Ezek az aranyos kis figurák fantasztikus kalandokra hívják a gyerekeket, akik imádni fogják a különféle karakterek felfedezését és gyűjtését. A csomagban két különleges kisállat található, melyek minden esetben más-más állatfajtát és stílust képviselnek, így a játék sosem válik unalmassá. Minden figura egyedi kiegészítőkkel érkezik, mint például ételek, játékok vagy más vicces kellékek, amelyek még élvezetesebbé teszik a játékot.  A Littlest Pet Shop sorozatban található kedvencek mindegyike részletgazdag kidolgozással és bájos megjelenéssel bír, amik azonnal belopják magukat a gyerekek szívébe. A készlethez tartozik egy különleges kód is, amivel virtuális tartalmakhoz lehet hozzáférni online, így a játékélmény kibővül a digitális térben is.  Jellemzők:  Két egyedi kisállatfigura Változatos kiegészítők Virtuális kód online tartalmakhoz Gyűjthető karakterek 4 éves kortól ajánlott", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-dupla-kisallat-figura-csomag-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03885", "title": "Puha, kék színű yoyo - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/puha-kek-szinu-yoyo-107236128.webp", "desc": "A puha, kék színű yoyo tökéletes választás minden kis mozgékony gyerek számára, aki szeretné kipróbálni ezt a klasszikus, mégis mindig izgalmas játékot. A hagyományos yoyo újragondolt változata puha anyagból készült, így biztonságosabb és sérülésmentes játékot tesz lehetővé. Ha véletlenül leesik vagy nekiütközik valaminek, nem okoz kárt, így akár kezdőknek is ideális választás.  Ez a yoyo kézi visszatérő mechanizmussal rendelkezik, amely lehetővé teszi a gyerekek számára, hogy könnyedén megtanulják az alapvető trükköket és mozdulatokat. A puha anyagnak köszönhetően kellemes tapintású, rugalmas és strapabíró, így hosszú időn át élvezetes játékélményt nyújt.  A yoyo remekül fejleszti a szem-kéz koordinációt, a reflexeket és a finommotorikus készségeket, miközben aktív mozgásra ösztönzi a gyerekeket. Kompakt méretének köszönhetően könnyen hordozható, így akár utazás közben is kiváló időtöltés lehet.  Ha gyermeked szereti a mozgásos kihívásokat és a trükkök elsajátítását, akkor ez a puha yoyo garantáltan leköti a figyelmét és hosszú órákra szórakoztatja!  Jellemzők: - Puha, rugalmas anyag a biztonságos használat érdekében - Kézi visszatérő mechanizmus a könnyebb irányításért - Fejleszti a szem-kéz koordinációt és a reflexeket - Ideális kezdőknek és haladóknak egyaránt - Kompakt és könnyen hordozható játék", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuha-kek-szinu-yoyo-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06425", "title": "Hot Wheels: Speed Race társas - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/hw-speed-race-tarsas-92154.jpg", "desc": "A Hot Wheels: Speed Race társasjáték a versenyzés izgalmát hozza el az otthonotokba! Ha gyermeked odavan a száguldásért és az autókért, ezzel a játékkal garantáltan le sem akar majd állni. A színes és pörgős pályán akár 4 játékos is összemérheti a gyorsaságát. A cél? Eljutni a célvonalhoz úgy, hogy közben különféle kihívásokat, gyorsítókat vagy éppen akadályokat kell leküzdeni. A pörgetős tárcsa határozza meg, hány mezőt léphettek, így a szerencse is szerepet kap a versenyben, de egy kis taktika sem árt!  A játék során fejlődik a számolási készség, a szabálykövetés és a versenyszellem is – ráadásul mindezt vidám, közös családi vagy baráti hangulatban. A kedvenc Hot Wheels autókkal díszített bábuk még élvezetesebbé teszik a játékélményt, a gyerekek könnyen azonosulnak velük, és szívesen újra és újra belevágnak a versenybe.  Jellemzők: - Izgalmas versenyjáték 2–4 játékos részére - Pörgetős tárcsa a lépésekhez - Színes játéktábla akadályokkal és gyorsítókkal - 4 különböző Hot Wheels versenyautós bábu - 5 éves kortól ajánlott", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-speed-race-tarsas-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08949", "title": "Play-Doh: Tégelyes 18db-os gyurma szett 1530gr - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-zold-tegelyes-gyurma-18db-k08949.jpg", "desc": "A Play-Doh Szárnyaló Képzelet gyurmakészlet egy valódi álomdoboz minden kis alkotónak! Ebben a hatalmas, 18 darabos szettben összesen 1530 grammnyi gyurma lapul, tégelyenként 85 grammos kiszerelésben. Már 2 éves kortól fantasztikus lehetőség a gyerekeknek arra, hogy játék közben fejlesszék kreativitásukat, finommotorikájukat és érzékszervi észlelésüket. A csomag színekkel teli, változatos palettát kínál – élénk, pasztell és alapszínek keveréke gondoskodik róla, hogy a képzeletnek semmi se szabjon határt.  Ez a Play-Doh szett nem csupán szórakoztató, de tanulságos is. A kicsik különféle formákat és figurákat alkothatnak, legyen szó állatokról, járművekről, ételekről vagy szivárványokról. Az élmény nemcsak kreatív, de rendkívül érzékszervi is – a klasszikus Play-Doh illat és a gyurma puha, mégis jól formázható állaga ösztönzi a gyerekeket az önálló vagy közös játékra.  Ez a 18 darabos kiszerelés kiváló választás otthonra, óvodai foglalkozásokhoz vagy akár zsúrok, születésnapok kreatív programjaihoz is. Ideális ajándék, és remek kiegészítő már meglévő Play-Doh szettekhez. A gyurmák nem mérgezőek, így biztonságos választás a legkisebbek számára is. Egyetlen doboz, végtelen lehetőség – csak győzd figyelni, mi mindent hoznak ki belőle a gyerekek!  Jellemzők:  18 tégely Play-Doh gyurma, összesen 1530 gramm Színes, változatos árnyalatok az alkotás öröméért Puha, könnyen formázható és illatos gyurma 2 éves kortól ajánlott, biztonságos használat Tökéletes ajándék, kreatív időtöltés és iskolai foglalkozás céljára", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tegelyes-18db-os-gyurma-szett-1530gr-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09560", "title": "Deddy Bear Hank plüss koporsóban, 4. sorozat, 30 cm-es - Hank Hotpot", "img": "https://www.jatekshop.eu/upload_files/products/hank-hotpot-pluss-koporsoban-30cm.jpg", "desc": "Ismerd meg Hank Hotpot-ot, a Deddy Bears 4. sorozatának egyik legkülönlegesebb tagját! Ez a 30 cm magas plüssfigura egyszerre ijesztően vagány és imádnivalóan aranyos, így tökéletes választás azoknak a gyerekeknek és gyűjtőknek, akik szeretik a szokatlan és karakteres játékokat. Hank élénk piros színe, citrommintás pocakja és egyedi kinézete rögtön magára vonja a figyelmet, miközben puha plüss anyaga ölelgetni hívogat.  A plüss egyedi koporsó alakú díszdobozban érkezik, amely nemcsak a tárolást, hanem a kiállítást is különlegessé teszi. A hozzá tartozó karakterkártya további érdekességeket árul el Hank történetéről, így még izgalmasabbá teszi a gyűjtést. A Deddy Bears sorozat minden darabja egy kis fekete humorral és vagány dizájnnal tűnik ki a hagyományos plüssök közül, Hank Hotpot pedig igazi közönségkedvenc a vidám, mégis csibészes megjelenésével.  Tökéletes ajándék 6 éves kortól, legyen szó különleges meglepetésről, gyűjtői darabról vagy egyszerűen csak egy kedves, de vicces plüss társ beszerzéséről.  Jellemzők:  30 cm magas, puha plüssfigura  Hank Hotpot, a Deddy Bears 4. sorozatának tagja  Koporsó alakú díszdobozban érkezik  Karakterkártyával a háttértörténethez  6 éves kortól ajánlott", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeddy-bear-hank-pluss-koporsoban-4-sorozat-30-cm-es-hank-hotpot.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09709", "title": "4M Csillogó tündér gipszkiöntő készlet", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-tunder-gipszkionto-keszlet-50734.jpg", "desc": "Varázsold el a gyerekek kreativitását ezzel a 4M Csillogó tündér gipszkiöntő készlettel, amely lehetőséget ad arra, hogy saját, színes tündérfigurákat készítsenek – akár hűtőmágnesként, akár kitűzőként! Ez a kézműves szett tökéletes választás, ha egy olyan elfoglaltságot keresel, ami nemcsak szórakoztató, hanem fejlesztő is.  A készletben minden megtalálható ahhoz, hogy a gyerekek saját kezűleg elkészíthessék és kifesthessék a bájos tündérformákat. Először a gipszöntő formák segítségével kiönthetik a figurákat, majd száradás után jöhet a színezés a mellékelt festékekkel. A csillogó festékekkel még varázslatosabbá tehetik a tündéreket! A kész figurákat mágnessel vagy kitűző alappal is elláthatják, így szuper ajándékok vagy egyedi dekorációk is készülhetnek belőlük. Ez a kreatív készlet nemcsak kézügyességet, hanem türelmet és színérzéket is fejleszt. Ráadásul közös alkotási lehetőséget teremt, akár szülőként is bevonódhatsz a folyamatba.  Jellemzők: - 6 darab tündérformás gipszöntő sablon - Festékek és ecset a színezéshez - Mágnesek és kitűzőalapok a rögzítéshez - Csillámos díszítés a még varázslatosabb hatásért - Ajánlott korosztály: 5 éves kortól", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4m-csillogo-tunder-gipszkionto-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09696", "title": "Gabi babaháza képkarcoló hűtőmágnes 10db-os kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/grafix-kepkarcolo-hutomagnes-10db-gabi-babahaza-k09696.jpg", "desc": "Engedd szabadjára gyermeked kreativitását a Gabi babaháza képkarcoló mágnes szettel, amely egyedülálló módon ötvözi a karcolós rajzolás izgalmát a mágneses játék élményével! A népszerű Netflix sorozat, a Gabi babaháza kedves karakterei most egy varázslatos kreatív szett formájában elevenednek meg, amely tökéletes választás a kézügyesség fejlesztéséhez és az önkifejezéshez.  A szett 10 darab, fekete felületű karcolófigurát tartalmaz, amelyek alatt színes minták rejtőznek. A gyerekek a mellékelt fa karcolópálcával fokozatosan „felfedezhetik” a rajzokat, és így saját maguk hozhatják létre a kedvenc karaktereiket ábrázoló, egyedi díszeket. A szereplők között ott van természetesen Gabi, Pandy Paws, Cicalány Muffin, és még sok más cuki lakó a babaházból.  A karcolás után a hátoldalukra egyszerűen felragaszthatók a csomagban található mágnescsíkok, így a kész művek hűtőmágnesként is funkcionálhatnak. Ez nemcsak játék, hanem kreatív ajándék is lehet, amit a gyerekek büszkén mutogathatnak a család többi tagjának a hűtőn, táblán vagy bármilyen mágneses felületen.  Ez a kreatív készlet nem igényel festéket vagy ragasztót, így a szórakozás nem jár felfordulással. A karcolás során fejlődik a finommotorika, a türelem, a szem-kéz koordináció, miközben a gyermek elmélyülhet a mesevilágban, amit annyira szeret.  Jellemzők:  10 db karcolható Gabi babaháza figura (kb. 12×13 cm) Mágnescsíkok a hűtőmágnes készítéshez 2 db fa karcolópálca a könnyű használathoz Színes minták a fekete felület alatt Kreatív és fejlesztő tevékenység már 3 éves kortól", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-kepkarcolo-hutomagnes-10db-os-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09780", "title": "Disney hercegnők: Mini Merida hercegnő baba fények szoknyában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/merida-mini-disney-hercegno-k09780.jpg", "desc": "A kis Merida hercegnő baba a Disney és a Pixar „Merida, a bátor” című meséjének ikonikus hősnőjét kelti életre a gyerekek kezében. Ez a 9 cm-es figura tökéletes választás minden olyan gyermek számára, aki szereti az erős, elszánt karaktereket, és szívesen kitalál új, izgalmas kalandokat. Merida nem a hagyományos hercegnő szerepét tölti be – ő egy szabadságszerető, határozott lány, aki saját kezébe veszi a sorsát, és ebben a baba megjelenése is tükrözi őt.  A baba csodaszép, film ihlette ruhában érkezik, türkiz felsővel és levehető, fényes szoknyával, amelyet különleges minták díszítenek – kis medvék, íjak, nyilak és skót motívumok varázsolják mesebelivé a megjelenését. Merida karakteréhez hűen a haja vörös és göndör, élettel teli megjelenést kölcsönözve neki. A baba mozgatható karokkal, lábakkal és fejjel rendelkezik, így sokféle pózba beállítható, legyen szó bátor küldetésről vagy udvari jelenetről.  Ez a mini hercegnő tökéletes ajándék lehet bármilyen alkalomra – születésnapra, ünnepre vagy csak úgy. A kompakt mérete miatt könnyedén elfér a zsebben, iskolatáskában vagy akár a kézitáskában is, így mindig kéznél van egy kis mesevilág.  Jellemzők:  A „Merida, a bátor” film alapján készült dizájn 9 cm magas figura, kis kezekhez tervezve Levehető, mintás szoknya Mozgatható fej, karok és lábak 3 éves kortól ajánlott", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-merida-hercegno-baba-fenyek-szoknyaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10019", "title": "Deadpool Káosz, poén és katanák 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/deadpool-puzzle-k10019.jpg", "desc": "Készülj fel egy igazán őrült és szórakoztató puzzlezásra Deadpool társaságában! A „Deadpool – Káosz, poén és katanák” című 1000 darabos kirakó a Marvel Studios ikonikus antihősét hozza el neked olyan stílusban, amilyen maga a karakter: laza, szarkasztikus és teljesen kiszámíthatatlan. A kép középpontjában Deadpool áll a jól ismert vörös-fekete szerkójában, háttérben célkereszt, katanák, és egy rakás rajzos, falfirkaszerű szöveg, amely a képregények világát idézi.  Ez a puzzle garantáltan mosolyt csal a nagyobb gyerekek, kamaszok (és persze a felnőttek) arcára, miközben kihívást is jelent. A részletgazdag grafika nemcsak szórakoztató, hanem kiválóan fejleszti a megfigyelőképességet, logikát és türelmet is. Kirakás után a 683x480 mm-es kép kiválóan mutat majd a falon – főleg egy rajongói gyűjtemény részeként.  A Trefl Prémium Plusz minőségének köszönhetően minden darab precízen illeszkedik, a vastag karton tartós, és a különleges, fényvisszaverő kalanderezett papír segíti a kényelmes kirakást. A doboz tartalmaz egy posztert is, ami nagy segítség a részletek összeillesztéséhez.  Jellemzők:  1000 darabos puzzle a Marvel Deadpool témájában Mérete kirakva: 683x480 mm Képregényes, szarkasztikus stílus Deadpool főszereplésével Prémium Plusz minőség: erős karton, pontos illeszkedés Poszter a dobozban az egyszerűbb kirakáshoz", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeadpool-kaosz-poen-es-katanak-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}