{"items": [{"id": "J35860", "title": "SS Lazio gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/ss-lazio-gombfoci-csapat.webp", "desc": "Talán az olasz futball legnagyobb rivalizálása elevenedik meg évről-évre a Lazio és a Roma futballmeccseken, mely két klub egyaránt Romában található. A kék-fehér egyesület számos ismert sztárjátékost nevelt ki az évek alatt és Európa egyik legnagyobb sportegyesületének számít 37 sportágával. Természetesen a futball az első számú, mérkőzéseit a Stadio Olimpicóban rendezik. Most Te is a pályára küldheted a csapatod, ahol a legnagyobb sztár Ciro Immobile, aki mindig képes váratlan helyzetekből is gólt szerezni. Kezdődjék a mérkőzés!  Játékosok: Marchetti, Danilo, Biglia, Parolo, de Vrij, Basta, Fortuna, Anderson, Diao, Lukaku, Immobile  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fss-lazio-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37017", "title": "Quercetti: Pixel Baby óriás pötyikészlet", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-pixel-baby-orias-potyikeszlet-4401.webp", "desc": "A készségfejlesztő pötyi készleted akár már másfél éves kortól használhatod és segítségével kirakhatsz cicát, házat, elefántot, repülőt és még sok más képet. A készlet puha műanyagból készült pötyik 46mm-es átmérőjének köszönhetően apró lenyelhető alkatrészeket nem tartalmaz így nyugodtan játszhatsz kedvenc játékoddal. A különböző színek és formák segítenek fejleszteni készségeid, mindamellett a játék hozzájárul a kézügyességed és mozgás koordinációd hatékonyabb fejlődéséhez. Válaszd ki a számodra leginkább tetsző hátteret, majd helyezd a színes formákat a megfelelő helyre.   Jellemzők:  - Hordtáska - 1db átlátszó lyukacsos alaplap - Puha műanyagból készült pötyik - 30db nagyméretű pötyi 46mm átmérő, 3 féle formában és színben - 8db sablon kártya különböző háttérrel - Származási hely: Olaszország", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-baby-orias-potyikeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39831", "title": "Pocoyo: Fred a polip játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/pocoyo-fred-a-polip-figura-4cm.webp", "desc": "Pocoyonak igazán érdekes kalandjai vannak, így nem csoda, hogy a gyerekek körében nagyon népszerű a kék ruhás kisgyermek története, és mivel sok érdekes dolgot tanulhatnak a mesének köszönhetően így a szülők is szívesen engedik a gyerekeknek, hogy Pocoyo kalandjait nézzék. A kisfiú és barátai mindent alaposan megvizsgálnak, és amit csak lehet megtudnak róla. Ferd a piros színű kis polip talán a legvidámabb barátja Pocoyonak, és most te is szert tehetsz erre a mókás polipra, hogy aztán bárhova magaddal vihesd.  Jellemzők: - Fred a polip játékfigura - Anyaga: Műanyag - Mérete: 4 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpocoyo-fred-a-polip-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pocoyo játékfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45531", "title": "Törpepapagáj játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/torpepapagaj-jatekfigura.webp", "desc": "A Törpepapagájok Afrikában és Madagaszkár szigetén honosak. Élőhelyük lehet a síkvidéki esőerdő éppúgy, mint a szavannaerdő, vagy a hegyvidéki erdő és a sziklák száraz világa. A törpepapagájok hűséges párkapcsolatukról ismertek. A párocska majdnem mindig együtt van, még a csapaton belül is csak ritkán szakadnak el egymástól. Kötődésüket a rendszeres, kölcsönös tisztálkodással és tollászkodással pecsételik meg. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 9,3 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftorpepapagaj-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46100", "title": "Kreatív spirál rajzoló készlet - Playgo", "img": "https://www.jatekshop.eu/upload_files/products/kreativ-spiral-rajzolo-keszlet.webp", "desc": "Ebben a készletben minden megtalálható ahhoz, hogy elképesztően egyedi és különleges rajzokat készíts. Tedd a sablon alá a fehér rajzlapot, és válassz ki egy kis fogaskereket, majd egy színesceruzával kezdj körbe-körbe menni a lapon, úgy, hogy a fogaskerék folyamatosan csatlakozik a kerethez. meglátod, hogy milyen különleges alkotás születik belőle. Ráadásul az egészet még jobban feldobhatod, hogyha néha színt váltasz. A készletben találsz rajzsablonokat állatokról, járművekről és számokról, így valóban varázslatos alkotások születhetnek.  Jellemzők: - Rajzoló készlet - Kreatív spirállal - Különféle sablonokkal", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkreativ-spiral-rajzolo-keszlet-playgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47388", "title": "Faber-Castell: Super Polymer ironbetét 0,5mm, 12db-os, H", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-ironbetet-sp-0-5mm-12-h-120511.jpg", "desc": "Az irónbetétek elengedhetetlen kellékei a rotring ceruzáknak. Ez a  H  keménységű 0,5mm-es vastagságú betét tökéletes akár rajzoláshoz, akár íráshoz, így bármelyik órán tudod használni a rotringoddal. A doboza kialakításakor figyelmet fordítottak arra, hogy kényelmesen lehessen kivenni 1-1 hegyet, így egy olyan adagolót hoztak létre, amely egyszerre csak 1 db hegyet enged ki. Az irónbetét különösen ellenálló a sérülésekkel és külső hatásokkal szemben, így nem kell félni attól, hogy írás közben lepattog a hegy.  Jellemzők:  -  H  keménységű - 0,5mm vastagságú - 12db hegy", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-polymer-ironbetet-0-5mm-12db-os-h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47444", "title": "Faber-Castell: Multimark alkoholos filc S 0,4mm-es zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filc-s-04mm-zold.webp", "desc": "A zöld színű filcnek gyakran hasznát fogod venni, hiszen a jegyzeteid színesítéséhez épp úgy használhatod, mint ahogy a CD vagy DVD lemezek feliratozására. Ez a filctoll egy igen vékony, 0,4 mm vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság S (0,4mm) - Színe: zöld", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-s-0-4mm-es-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47698", "title": "Szerpentin metál lila színben 18db", "img": "https://www.jatekshop.eu/upload_files/products/szerpentin-metal-lila-szinben-18db.webp", "desc": "Bármilyen ünnepségre is készülsz, remek kiegészítő lesz ez a rendkívül feltűnő színű, metál fényű lila szerpentin! A születésnapi buli vagy a szilveszteri helyszín dekorációjaként is használhatod, melyhez elegendő mennyiséget szerezhetsz be a szettel. A 4 méteres szerpentinekből összesen 18db-ot szerezhetsz be, melyeket aztán egy mozdulattal szétdobálhatsz. A metál fényű szerpentinek szuper dekorációként szolgálnak majd!  Jellemzők: - Metál lila szín - Összesen 18db szerpentint tartalmaz - Hossza: 4 méter/db - Anyaga: papír", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerpentin-metal-lila-szinben-18db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48024", "title": "Carioca: Prémium Grafit ceruza szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/42513.webp", "desc": "Használd a 2HB keménységű grafit ceruzák minden árnyalatát rajzolás közben! A prémium minőségű grafit ceruzaszett kiváló választás kicsik és nagyok számára, a látványos rajzok elkészítéséhez mindenképp remek társ lesz. A ceruzák háromszög alakú ceruzatesttel rendelkeznek, így fogásuk kényelmes lesz a vonalak húzása közben. A négy HB keménységű ceruza eltérő sötétséggel ír nagyobb nyomás hatására, valamint a szett része egy szuper radír is.  Jellemzők: - 4db Grafit ceruzát tartalmaz - 1db Radírral - Keménység: 2HB - Prémium minőség - Háromszög ceruzatest - Könnyen radírozható és hegyezhető - Strapabíró ceruzabél", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-premium-grafit-ceruza-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48124", "title": "LENA: Truckies dömper figurával 22cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-truckies-domper-22cm.webp", "desc": "Minden építkezésen jól jön egy dömper, hiszen folyamatosan hozhatja a földet, sódert és homokot, ugyanakkor elszállíthatja az építési törmeléket és a felesleges dolgokat. Ez a vagány járgány egy munkással együtt érkezik, csak előre kell billentened a vezetőfülkét, és a fickó már be is pattanhat a volán mögé. A rakomány lepakolása sem tart sokáig, hiszen a dömper platója hátra tud billenni, így a rakomány máris a földön landol. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truckies dömper - Játékfigurával - Billenő platóval és vezetőfülkével - Acél tengellyel - Mérete: 22 cm - Anyaga: műanyag", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-domper-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48264", "title": "LENA: Fagyitölcsér homokozó játék", "img": "https://www.jatekshop.eu/upload_files/products/fagyitolcser-homokozo-jatek-4-fele-szinben.webp", "desc": "A nyári melegben a játszótéren vagy a vízparton homokozva a legszuperebb dolog homokból fagylaltot készíteni. Persze ahhoz, hogy mindez hihető legyen, nem árt pont úgy felszolgálni, ahogy a cukrászdában, és erre kiváló lehetőséget kínálnak ezek a műanyag tölcsérek, amelyek most négy különféle színben érhetőek el, és neked csak választanod kell egyet. A LENA Spiel Gut tanúsítványa biztosítékként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény terén.. Az ár egyetlen termékre vonatkozik, amit a választott színben tudunk szállítani.  Jellemzők: - Fagyi tölcsér homokozó játék - Négy különböző színben - Anyaga: műanyag", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-fagyitolcser-homokozo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48172", "title": "LENA: Dömper 23cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-domper-23cm.webp", "desc": "Segíts be az építkezésen ezzel a szuper dömperrel! A gyerekek a homokozóban vagy a szobájukban is használhatják ezt a remek kis járgányt, amelynek platójára homokot vagy más építési anyagot pakolhatnak. A műanyag dömper járgány rendkívül strapabíró kialakítású, így hosszú távon szolgálja a kicsiket a homokozóbeli építkezéseken. A nagy rakodótérrel rendelkező dömper szuper játékélményt nyújt a legkisebbeknek is.  Jellemzők: - Strapabíró konstrukció - Színes elemekkel - Szabadon futó kerekekkel - Kül- és beltéri használatra - Anyaga: műanyag - Mérete: 23cm hosszú", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-domper-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48436", "title": "Pillangó fa doboz díszítő készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/pillango-fa-doboz-diszito.webp", "desc": "Engedd szabadjára a kreativitásodat ebben a nagyszerű játéknak a segítségével. A készletben találsz egy szép pillangó formájú dobozt, amiben a legértékesebb és legszebb csecse-becséidet tarthatod, azonban a kis doboz díszítése a te feladatod lesz. A készletben négy csodaszép festéket és természetesen egy ecsetet is találsz, amelyek segítségével megadhatod a doboz alapszínét és a mintázatát is. Az öntapadós drágakövekkel pedig a doboz a benne rejlő apróságokhoz méltó díszítést kaphat.  Jellemzők: - Pillangó fa doboz díszítő készlet - Négy színű festék ecsettel - Öntapadós ékkövek - Anyaga fa", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillango-fa-doboz-diszito-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48334", "title": "Háziállatok fa kockakirakó - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/haziallatok-fa-kockakirako.webp", "desc": "Egy nagyszerű kirakós játék keretében ismerkedhetsz meg a tanyavilág különféle állataival. Ebben a kockakirakósban tizenhat kocka található, és a kockák minden oldalán egy-egy háziállat részlete látható. Ha ügyes vagy  és a kockákat megfelelően rendezed össze, akkor hat háziállat képét rakhatod ki, úgy mint: ló, tehén, csirke, malac, bárány és kacsa. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Háziállatok fa kockakirakó - Kockák száma 16 - Anyaga: fa", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaziallatok-fa-kockakirako-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49628", "title": "ICO: SÜNI sulikész bekötött szótár füzet A/5 31-32", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-sulikesz-bekotott-szotar-fuzet-a-5-31-32.jpg", "desc": "Matt fóliával ellátott füzeteddel azonnal indulhatsz a suliba, hiszen a neved és a tantárgy felírásával máris használatra készen áll! A szótárfüzet elengedhetetlen az idegen nyelvek tanulásakor, hiszen megkönnyíti az új szavak tanulását. A középen függőleges vonallal elválasztott lapok egyik oldalára az idegen nyelvű szót, míg a másik oldalra annak magyar jelentését írhatod. Tanulj angol, német, franci, olasz vagy bármilyen más nyelvet, a sulikész szótárfüzet neked is jól jön majd!  Jellemzők: - Fóliával ellátott - Vonalazása: szótárfüzet vonalazással - Iskolai használatra kész állapotban - Méret: A/5-ös - Lapok száma: 32 - Besorolása: 31-32", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-sulikesz-bekotott-szotar-fuzet-a-5-31-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szótár füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51480", "title": "Narancssárga mini golyóvezető fajáték", "img": "https://www.jatekshop.eu/upload_files/products/narancssarga-mini-golyovezeto-fajatek.webp", "desc": "A kézügyesség fejlesztésére kiválóan alkalmas fajáték, amivel nem csak a színek világába nyer bevezetést a gyermek, hanem a formákkal is megismerkedhet. A különböző alakú és hosszúságú drótokon golyó alakú formákat kell végigvezetnie a gyerekeknek, amivel jól szórakoznak. A kis kezeknek nagy kihívást jelenthet a játék, így fejlődésük garantált a kalandos játék során. Nézd ahogy a golyó spirálban zuhan lefelé!  Jellemzők: - Élénk színekkel - Minőségi anyagok felhasználásával - Készségfejlesztő játék - Anyaga: fa/fém - Mérete: 9x12,5cm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnarancssarga-mini-golyovezeto-fajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52522", "title": "Jessie divatbaba 6 extra ruhával és bőrönddel", "img": "https://www.jatekshop.eu/upload_files/products/jessie-baba-6db-extra-ruhaval-es-boronddel.webp", "desc": "Öltöztesd Jessie divatbabádat kedved szerint! Ez a nagy játékbaba szett nem csak a baba bőröndjét és kézi táskáját tartalmazza az utazásokhoz, hanem hat különböző extra ruhát is, hogy a kislányok mindig a nekik leginkább tetsző ruhadarab mellett dönthessenek. A játékbaba mozgatható végtagokkal rendelkezik az élethűbb játékélmény érdekében, így a kislányok változatos pozíciókba állíthatják őt. Szerinted melyik ruha áll a legjobban Jessie-nek?  A szett tartalma: - Jessie divatbaba szoknyás ruhában - 6db Extra ruha - Nyitható bőrönd - Kézitáska - Kalap - Pillangó kiegészítő  Anyaga: műanyag Mérete: 29cm magas", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjessie-divatbaba-6-extra-ruhaval-es-boronddel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52490", "title": "Power Saw elektronikus láncfűrész fénnyel és hanggal narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-lancfuresz-532959.webp", "desc": "A Power Saw elektromos láncfűrész a megszólalásig hasonlít az eredetire és segítségével kibővítheted az otthoni szerszám készleted egy igazán hasznos darabbal. A láncfűrészt rengeteg dologra használhatod a ház körül, legyen szó akár építkezésről, fa kivágásról vagy a téli tüzelő feldarabolásáról. Használata igazán egyszerű, a berántó zsinór fogantyújával tudod beindítani és máris indulhat a munka. A láncfűrész ravaszát megnyomva a lánc forogni kezd és az igazi láncfűrészhez hasonló hangot ad ki. Bővítsd ki elektromos láncfűrészed a favágókra jellemző további szerszámokkal is melyeket webáruházunkban megtalálsz.  Jellemzők:  - Elektromos láncfűrész - Fény és hang effektekkel - forgó lánccal - 3db AA ceruza elem szükséges amelyet a készlet nem tartalmaz", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-saw-elektronikus-lancfuresz-fennyel-es-hanggal-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53072", "title": "Elektronikus pink pénztárgép fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-pink-penztargep-fennyel-es-hanggal.webp", "desc": "Igazi pénztáros lehetsz a kisboltban, akinél valóban vásárolhatnak a beérkező vásárlók! Az elektronikus pénztárgép benyomható gombokkal rendelkezik, mely így úgy használható mint egy igazi pénztárgép. A pénztárgép kinyíló kasszával rendelkezik, ahová a pénzérméket és bankjegyeket helyezhetik el a gyerekek. Csipogd be a vonalkód-leolvasóval a termékeket és máris tudni fogod hogy mennyit kell fizetni értük!  Jellemzők: - Pink színű pénztárgép - Nyitható kasszával - Vonalkód-leolvasóval és mérleggel - Fény- és hangeffektekkel - Anyaga: műanyag - Mérete: kb. 26x13cm", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-pink-penztargep-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53242", "title": "Kotor Montenegro Panoráma puzzle 500db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kotor-montenegro-panorama-puzzle-500db-os-puzzle-trefl.webp", "desc": "Kotor régi mediterrán kikötője és az azt körülvevő lenyűgöző városfal nagyon jó állapotban maradt fenn és az UNESCO védelmét élvezi. 1420 és 1797 között Kotor és a környéke a Velencei Köztársaság uralma alatt állt és a velencei hatás még ma is meghatározza a város építészeti képét. A közeli Orjen és Lovćen magasba törő mészkőszirtjeivel együtt az egyik legnagyszerűbb mediterrán tájat alkotja. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A panoráma képek kiváló díszei lehetnek bármely szobának.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 66 x 24 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkotor-montenegro-panorama-puzzle-500db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}