{"items": [{"id": "J94681", "title": "LEGO® Icons: Rózsacsokor (10328)", "img": "https://www.jatekshop.eu/upload_files/products/lego-icons-rozsacsokor-10328-7.webp", "desc": "Kapcsolódj ki a LEGO® Icons Rózsacsokor (10328) lakásdekorációs, felnőttek számára készült építőszettel! Merülj el egy örömteli építési projektben, vagy ajándékozd ezt azt időtálló csokrot egy szerettednek – tökéletes ajándék Valentin-napra vagy bármilyen különleges alkalomra! Az örömteli építést nyújtó LEGO csokor egy tucat rózsából áll, közülük 4 bimbóban van, 4 félig, 4 pedig teljesen kinyílt. Hosszú száraikkal kiállíthatók a vázában, és még 4 szál fátyolvirág is tartozik hozzá apró, fehér virágokkal. A csokor könnyen megépíthető, és kiállítva bárhol elegáns dísz lehet, továbbá kombinálható a LEGO Botanikai gyűjtemény többi készletével is. A szettben 6 zacskóba rendezett építőkocka van, a 3 virágzási fázishoz pedig külön útmutatók tartoznak, hogy az építés egyedül és együtt is tökéletes legyen. Az építési útmutatók digitális változata elérhető a LEGO Builder appban. Fedezd fel a kikapcsolódás új formáját a kreatív, felnőtteknek szóló LEGO készletek inspiráló választékával!  Jellemzők: • Megépíthető lakásdekorációs csokor – Kényeztesd magad, vagy vegyél részt egy örömteli építésben a barátaiddal és a családtagjaiddal a LEGO® Icons Rózsacsokor felnőtteknek szóló építőszett segítségével! • Mit rejt a doboz? – Ez a kreatív építőkészlet mindent tartalmaz, amire szükséged van a tucatnyi hosszú szárú vörös rózsa és a 4 szál fátyolvirág apró, fehér virágainak a megalkotásához. • Virágzó bimbók – A LEGO® Icons Rózsacsokor a rózsákat a virágzás különböző fázisaiban ábrázolja: 4 teljesen kinyílt rózsa, 4 nyíló rózsa és 4 rózsabimbó. • „Mesterséges“ virágdekoráció – Dobd fel egy kis színnel az otthonodat vagy az irodát ezzel a gondozást nem igénylő rózsacsokorral! • Ajándékötlet Valentin-napra – Ünnepeljetek születésnapot, bármilyen különleges alkalmat, vagy lepd meg a szerelmedet a LEGO® építőkészletek, a lakásdekoráció és a virágok felnőtt rajongói számára tervezett szettel! • Építs egyedül, barátokkal vagy a családdal! – Ez a LEGO® Icons szett 6 zacskó építőkockát, a virágzás 3 fázisához pedig külön útmutatókat tartalmaz, így az építés egyszemélyes és csoportos projekt is lehet. • A LEGO® Botanikai gyűjtemény része – „Találj egy új helyet“ a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO® építőkészletek széles választékával! • Méretek – A 822 elemből álló építőszett leghosszabb rózsája 31 cm hosszú.", "price": 18190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-icons-rozsacsokor-10328.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95611", "title": "Clemmy: Puha színes építőkockák babáknak 20db-os szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-clemmy-puha-epitokockak-20db-17877.webp", "desc": "Fedezd fel a Clemmy puha színes építőkockák varázslatos világát a Clementoni-tól! Ez a 20 darabos szett bababiztos, puha anyagból készült kockákat tartalmaz, amiket már 6 hónapos kortól biztonságosan magához vehet a kis építőmestered. A különböző élénk színek és formák nemcsak a látást fejlesztik, de a kézügyesség és a kreativitás fejlődését is elősegítik. Ezek a kockák ideálisak az első építkezésekhez, könnyen összekapcsolhatóak és szétszedhetőek, így a babák számára is élvezetes a játék. Ráadásul a praktikus hordozótasaknak köszönhetően könnyen magatokkal vihetitek őket bárhova. Építkezzetek együtt, és nézzétek meg, milyen csodákat alkot a pici!  Jellemzők:  - Puha, bababiztos anyag - Élénk színek a vizuális érzékelés fejlesztéséért - Fejleszti a finommotorikát és a kreatív gondolkodást - Könnyen tisztítható - Hordozótasakkal, így utazáshoz is tökéletes", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-puha-szines-epitokockak-babaknak-20db-os-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54434", "title": "Robbanó cicák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/robbano-cicak-tarsasjatek.webp", "desc": "Robbanó cicák egy olyan kártyajáték kicsit úgy működik, mint az oroszrulett ahol a macskák komoly szerepet játszanak. A játék során a játékosok lapokat húznak egymás után egy pakliból, amíg valamelyikük fel nem húz egy robbanó cicát. Ha ez megesik, akkor a játékos felrobban, meghal és kiesik a játékból, hacsak nincs egy hatástalanító kártyája, amivel túlélheti. A paklikban találsz olyan lapokat ami elterelheti a cica figyelmét egy lézerpointer, hasmasszázs vagy épp egy macskamentás szendvics segítségével. Az összes többi kártyával helyezkedhetsz, támadhatsz vagy kitérhetsz a robbanó cicák elől. Húzhatunk lapokat, megviccelhetjük a másikat, vagy épp védekezhetünk, ha minket akarnának megtámadni. A Robbanó cicák egy könnyed szabályokkal rendelkező a játék, amivel a gyerek és a felnőttek egyaránt nagyszerűen tudnak szórakozni.  Tartalma: - 56 kártya - Játékszabály  Játékosok száma 2-5 fő Játékidő 15-20 perc  A TERMÉK NYELVE: MAGYAR", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frobbano-cicak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54383", "title": "Fisher-Price: ABC zenélő vonat építőjáték - Mega Bloks", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-abc-zenelo-vonat.webp", "desc": "Az ABC zenélő vonat egészen biztos tetszeni fog a legkisebbeknek is, hiszen a megépítheted a saját kis vonatodat mozdonnyal és vagonokkal a mókás Mega Bloks építőelemekből! A különleges szett része a három kerékkel ellátott építőalap, melyre bátran ráilleszthetik az elemeket a gyerekek, valamint megépíthetik az állomást is. Az ABC Betűvonat készlet különlegessége, hogy a színes elemeken különböző betűk láthatóak dekorációként, így a gyerekek a betűkkel is megismerkedhetnek játék közben. A mókát pedig a kellemes dallamok teszik még szórakoztatóbbá.  Jellemzők: - Gyermekbarát kialakítás a legkisebb kezek számára - Könnyedén összeilleszthető és szétszedhető elemek - Élénk színek a vizuális fejlődésért - Vidám dallamokkal - Dekorált elemek az ábécé betűivel - Összesen 60db Mega Bloks építőelem  Anyaga: műanyag", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-abc-zenelo-vonat-epitojatek-mega-bloks.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81420", "title": "Fogda szappant! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fogda-szappant-tarsasjatek.webp", "desc": "A Fogda szappant! egy faék egyszerű, de pont ettől annyira szórakoztató, villámgyors kártyajáték. A lényege, hogy a pakliban vannak szappan és minden másfajta kártyák. Minden körben ki kell játszanod egy kártyát, és végre kell hajtanod a hatását. Ha szappankártya van nálad, azt nem játszhatod ki, kivéve, ha semmilyen más lapod nincs. Viszont, aki kijátszik egy szappant a kezéből, az rögtön veszít. Ebben a játékban, ahogyan a szlogen is hirdeti: nincsenek nyertesek, itt csak egy vesztes van. A cél, hogy ne te legyél az! A játékot egyértelműen a humora emeli ki az UNO szintű kártyajátékok közül. Egyszerre nyújt görbe tükröt, és társadalomkritikát az amerikai börtönéletről, és annak aspektusairól. S teszi mindezt a lehető legsztereotipabb, legsértőbb, de közben mégis a legviccesebb módon.  Tartalma: - 59 kártya - Magyar nyelvű játékszabály  Játékosok száma 3-6 fő Játékidő kb 5-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffogda-szappant-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00063", "title": "Play-Doh: Szivárványcsavar jégkrémkészítő gyurmaszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-szivarvanycsavar-jegkremkeszito-gyurmaszett-hasbro.webp", "desc": "Készítsd el a legszínesebb és legízletesebb jégkrémeket a Play-Doh Szivárványos Fagylaltkészítő játékszettel! Ez a fantasztikus készlet lehetővé teszi, hogy a gyerekek saját fagyijaikat álmodják meg és alkossák meg a puha Play-Doh gyurmából. A szettben minden megtalálható, amire szükség lehet a különleges fagylaltkölteményekhez, így a kicsik fantáziája és kreativitása szárnyalhat.  A készlet tartalmaz egy fagylaltkészítő gépet, amit könnyedén kezelhetnek a gyerekek, valamint különféle kiegészítőket, mint például tölcsérek, tálkák és fagylaltkanalak. A színes Play-Doh gyurmák segítségével a kicsik különböző ízeket és díszítéseket készíthetnek, így minden egyes fagyi egyedi és különleges lesz. A játékszett része öt tégely Play-Doh gyurma, így azonnal neki lehet látni a mókának.  Ez a játékszett nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét és kreatív gondolkodását is. A vidám, színes eszközök és gyurmák pedig még izgalmasabbá teszik a játékot, így a kicsik órákon át el tudnak merülni a fagylaltkészítés örömeiben.  Jellemzők:  Tartalmaz egy fagylaltkészítő gépet és különféle kiegészítőket Öt tégely színes Play-Doh gyurma Fejleszti a kézügyességet és kreatív gondolkodást Vidám, színes eszközök és gyurmák Könnyen kezelhető a kis kezek számára", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-szivarvanycsavar-jegkramkeszito-gyurmaszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94737", "title": "LEGO® Friends: Ló- és póniszállító utánfutó (42634)", "img": "https://www.jatekshop.eu/upload_files/products/friends-lo-es-poniszallito-utanfuto-42634le.jpg", "desc": "Építőjáték gyerekeknek, akik szeretik az állatos játékokat  Indítsd be az órákon át tartó, kreatív játék játékot a LEGO® Friends Ló- és póniszállító utánfutó (42634) játékkészlettel, amely 4+ éves lányoknak, fiúknak készült! A játszani szerető gyerekek megépíthetik az autót és az utánfutót, mielőtt kalandokat találnak ki Liann-nek és Zoyának. Ehhez az állatos témájú, kreatív, gyerekeknek szóló ajándékhoz tartozik egy ló Liann számára és egy póni Zoya részére, és számos játék kiegészítő inspirálja a játékot. A gyerekek segíthetnek a figuráknak megfésülni az állatokat, és felkészíteni őket a lovaglásra. Az erdőben találnak egy kidőlt fát, amely akadályt állít a ló és a póni elé, így át kell ugorniuk. A vidám lovagolós nap után a barátok finom répával jutalmazzák meg a lovakat. A 4 éves kortól ajánlott LEGO készletek szórakoztató építési élményt kínálnak a gyerekeknek, miközben játszanak az építőelemekkel. Minden szetthez egy kezdőkocka is tartozik – egy strapabíró alap, amire a gyerekek felépíthetik a jelenetet. A LEGO Builder appal a gyermekeddel együtt egy intuitív építési kaland vár rátok. Nagyítsátok fel és forgassátok meg a modellek 3D-s változatát, mentsétek el a készleteket, és kövessétek nyomon a haladásotokat!  Jellemzők: • Lovas játékkészlet állatfigurákkal – A 4+ éves fiúknak, lányoknak készült szett egy megépíthető autót és egy utánfutót a lovaknak, valamint Liann és Zoya minibaba-figurákat, egy lófigurát, egy pónifigurát és kiegészítőket tartalmaz • Megépíthető játék 4 éves kortól – Nagyszerű kezdés lehet ez lovas utánfutót tartalmazó szett azoknak a gyerekeknek, akik még tanulják az építést, hiszen kimondottan a 4+ éves, kezdő építőknek tervezték • 4 LEGO® Friends figura – Ez a kreatív ajándék gyermekeknek tartalmazza Liann és Zoya minibaba-figuráját, valamint egy lovat és egy pónit, hogy a gyerekek órákon át élvezhessék a játékot, miközben újabb kalandokra indulnak • Egy játék rengeteg kiegészítővel – a szetthez rengeteg kiegészítő tartozik, hogy izgalmasabb legyen a játék, például egy nyereg, egy répa, egy alma, egy kefe és egy szalag • Ajándék gyerekeknek, akik imádják az állatokat és a természetet – A szett remek ünnepi vagy hétköznapi ajándék lehet azoknak a gyermekeknek, akik szeretnek állatos vagy természettel kapcsolatos történeteket kitalálni • Fedezz fel még több, gyermekeknek szóló építőkészletet – Nézd meg a LEGO Friends választék többi, kis építőknek szóló készletét, amelyek külön kaphatók • Méretek – Az összekapcsolt autó és utánfutó együtt 5 cm magas, 24 cm hosszú és 5 cm széles, a szett pedig 105 elemből áll", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-lo-es-poniszallito-utanfuto-42634.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94318", "title": "Hotel családi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/94203-hotel-tarsas.jpg", "desc": "A Hotel társasjáték egy gazdag vállalkozók küzdelmes világába kalauzolja a játékosokat. Ebben a klasszikus játékban, amely most új csomagolásban érhető el, a játékosok a világ leggazdagabb befektetőivé válnak. Vásárolnak telkeket, építenek szállodákat és szabadidőparkokat, miközben versenyeznek a konkurensekkel, hogy minél nagyobb nyereségre tegyenek szert.  A Hotel játék egyszerű szabályokkal rendelkezik, ugyanakkor a stratégia és a pénzügyi okosság meghatározó szerepet játszik benne. A játékosoknak meg kell tanulniuk gazdálkodni, befektetni és versenyezni a legjobb ingatlanokért, miközben arra törekednek, hogy a többi játékost tönkretegyék.  A játék emellett vizuálisan is vonzó, mivel 3D-s épületelemeket használ, amelyek még látványosabbá teszik a játékélményt. A Hotel társasjáték lehetőséget kínál a gyerekeknek és a felnőtteknek egyaránt, hogy megismerjék a pénz kezelésének fontosságát, miközben élvezik a versengő ingatlanpiac izgalmait.  A doboz tartalma magában foglal egy játéktáblát, építési alapokat, épülettetőket, kartonlapokat épületrészekkel, bejáratokat, hotel tulajdonlapokat, bankjegyeket, autókat és kockákat. A játék 2-4 játékos részére alkalmas, és körülbelül 45 percet vesz igénybe egy játszma. Ajánlott 8 éves kortól.  A doboz tartalma: - 1 db játéktábla, - 30 db építési alap, - 30 db épülettető, - 3 db kartonlap épületrészekkel, - 30 db bejárat, - 8 db hotel tulajdonlap, - 100 db bankjegy, - 4 db autó, - 2 db kocka. A játék Magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhotel-csaladi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79781", "title": "LEGO® DUPLO®: Számvonat - Tanulj meg számolni (10954)", "img": "https://www.jatekshop.eu/upload_files/products/lego-duplo-szamvonat-tanulj-meg-szamolni-10954-7.webp", "desc": "Érjétek el időben az új, színpompás LEGO® DUPLO® Első Számvonatom - Tanulj meg számolni (10954) készletet! A 10 számozott kockát a kisgyermekek fel- és lepakolhatják, egymásra helyezhetik és sorba rendezhetik. Emellett vár rájuk egy lány, egy fiú és egy kutya DUPLO figurája is – így a játékos tanulás sosem ér véget.Tökéletes ahhoz, hogy megismertesse az óvodásokkal a számokat A kisgyermekek fel- és lepakolhatják a számozott kockákat a kocsikról, sorba rendezhetik és egy számozott fallá is összeépíthetik őket. A mozgó kerekekkel, a nyitható tetővel és a barátságos DUPLO szereplőkkel kiegészített Számvonat elviszi kisgyermekedet a fantáziadús, fejlődést segítő játék világába!Kézzelfogható, tanulást segítő játékok kisgyermekeknek A LEGO DUPLO játékok egyenesen az óvodások kezébe adják a végtelen szórakozás, az önkifejezés és az örömteli tanulás lehetőségét. A DUPLO játékkészletekkel a szülők és a kisgyermekek a közös építés során értékes fejlődési mérföldköveket élhetnek át együtt.  Jellemzők: • Ismertesd meg a kisgyermekekkel a számokat a LEGO® DUPLO® Első Számvonatom - Tanulj meg számolni (10954) készlet segítségével! Az ikonikus Számvonat új változata még színesebb játékos tanulást nyújt, mint valaha. • A tolható vonat a kocsijaiban 10 számozott kockát szállít, emellett vár rátok egy fiú, egy lány és egy kutya LEGO® DUPLO® figurája, amelyek fantáziadús szerepjátékra inspirálnak. • A kisgyermekek a vonat vezetése, valamint a számozott kockák fel- és lepakolása, egymásra helyezése és sorba rendezése során fejleszthetik finommotoros készségeiket. Miközben felfedezik a játéklehetőségeket, a színeket és a számokat is megismerik. • Az aranyos szereplőket és színes, könnyen kezelhető kockákat tartalmazó Számvonat ideális a 18 hónapos vagy nagyobb gyermekeknek – és olyan szülőknek, akik szívesen osztoznak óvodásukkal a fejlődési mérföldkövekben. • A játékkészlet több mint 10 cm magas és 47 cm hosszú, emellett könnyedén kombinálható más LEGO® DUPLO® készletekkel is, így még több fantáziadús játéklehetőséget nyújt. • A gyermekbarát, illusztrált játszószőnyeg a játékkészlet életnagyságú képeit ábrázolja, ami megmutatja, hogyan kell összeilleszteni az elemeket a vonat megépítéséhez. • Minden LEGO® DUPLO® játékkészletet úgy terveztünk, hogy a fantáziadús funkciók végtelen, fejlesztő játékra bátorítsák a gyermekeket, amiben a szülők is osztozhatnak velük. • A LEGO® DUPLO® játékkészletek megfelelnek a szigorú iparági és minőségi szabványoknak, így az apró ujjakkal is könnyedén felvehetők, elhelyezhetők és szétszedhetők – ami már 1969 óta így van. • A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyermekbiztonsági szabványoknak.", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-szamvonat-tanulj-meg-szamolni-10954.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82581", "title": "What do you meme? - A kemény magnak társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/what-do-you-meme-a-kemeny-magnak-tarsasjatek.webp", "desc": "A What do you meme? - A kemény magnak társasjáték pikáns kártyákkal, izgalmas és hihetetlenül vicces szövegekkel, biztosan azonnal a kedvencetekké fog válni. Ebben a játékban a játék megkezdéséhez mindegyik játékos húz 7 szövegkártyát. A legtöbb Instagram követővel rendelkező játékos lesz a bíró az első körben. A bíró szétnéz a fotókártyák között, és kiválasztja azt, amelyiket el akarja bírálni az adott körben. Megmutatja mindenkinek, majd ráteszi az előtte lévő szexi kis festőállványra. Mindenkinek van pár perce eldönteni, hogy a 7 szövegkártyája közül melyik illik a legviccesebben a játékban lévő fotókártyához, majd lefordítva odaadja a bírónak. A bíró dönt, hogy az adott képhez melyik a legviccesebb szöveg, és  nyertes megtarthatja a fotót.  Tartalma: - 360 szövegkártyát - 75 fénykép kártyát - Játékszabály  Játékosok száma 3-20 fő Játékidő kb 30-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 10949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwhat-do-you-meme-a-kemeny-magnak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05472", "title": "Thinkfun: Zingo a Bingó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Thinkfun-Zingo-a-bingo-tarsasjatek.webp", "desc": "A bingóhoz hasonlóan a játékosoknak itt is a kis lapokkal kell lefedniük a játékkártyájukat, amelyhez a lapokat a Zingo! adagolóból tudják kisorsolni. A feltöltött adagolót csak előre majd hátra kell húzni, és máris láthatóak lesznek a lapok. Az a játékos aki először teli lappal rendelkezik, Zingo-t kell kiáltania, és máris bezsebelte a győzelmet.  A doboz tartalma: - 1db Zingo adagoló - 72db műanyag képes lapocska - 8db Kétoldalas Zingo! tábla - Játékszabály (magyar)  A társasjáték magyar nyelvű.  A TERMÉK NYELVE: MAGYAR", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-zingo-a-bingo-tarsasjatek-24899.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09376", "title": "LEGO® Minifigurák - Pókember: A pókverzumon át (71050)", "img": "https://www.jatekshop.eu/upload_files/products/lego-minifigura-pokember-apokverzumon-at.jpg", "desc": "A Marvel-szuperhősök és a Pókember 5 éves vagy nagyobb rajongói izgalmas kalandokat játszhatnak el a 12 megépíthető szuperhős játékfigura egyikével, akiket a LEGO® Minifigurák (71050) Pókember: A pókverzumon át titkos dobozokban találnak. Ezeket a megépíthető Marvel-játékokat a gyerekek hozzáadhatják a gyűjteményükhöz, kiállíthatják őket, és szuperhősös történeteket játszhatnak el velük. Mindegyik doboz egy gyűjthető és megépíthető Pókember-minifigurát rejt az összesen 12 figura közül: Miles Morales/Pókember, Miguel O’Hara/Pókember 2099, Gwen Stacy/Pók-Gwen, Hobie Brown/Spider-Punk, Pavitr Prabhakar/Spider-Man India, Miles G. Morales/Prowler, Peter B. Parker/Spider-Man és May “Mayday” Parker, Margo Kess/Spider-Byte, Peter Parker/Werewolf Spider-Man, Patrick O’Hara/Web-Slinger, Petra Parker/Cyborg Spider-Woman és Charlotte Webber/Sun-Spider Mind a 12 LEGO Marvel játék minifigura készen áll, hogy a gyerekek játsszanak vele, mindegyik egy lezárt titkos dobozba van csomagolva, valamint 1 kiegészítő és egy gyűjtői információs füzet tartozik hozzájuk.  • Pókemberes építőjátékok – Az 5 éves vagy nagyobb gyerekek izgalmas szuperhőskalandokra indulhatnak a LEGO® Minifigurák Pókember: A pókverzumon át figurák választékával, amelyek közül egyet találnak minden titkos dobozban  • Egy a 12 megépíthető LEGO® szuperhős játékfigura közül – Minden dobozban egy figura található a 12 Pókember: A pókverzumon át szereplő (például Miles Morales, Miguel O’Hara vagy Gwen Stacy) közül  • Filmhű Pókember-kiegészítők – A megépíthető szuperhős játékfigurákhoz legalább1 egyedi kiegészítő is tartozik, ilyen például Miles Morales pókja vagy Hobie Brown gitárja  • Megépíthető Marvel-játékok – A limitált kiadású, gyűjthető LEGO® Marvel minifigurák inspirálják a gyerekek fantáziáját a szuperhősakciók eljátszása során  • Szuperhősös ajándékok gyerekeknek – Ezek a gyűjthető Pókember-figurák remek Marvel-ajándékötletek azoknak a gyerekeknek, akik megérdemelnek egy kis meglepetést és szeretnek szuperhőskalandokról álmodni  • Órákon át tartó játék a szuperhősökkel – A megépíthető Marvel-játékokat hozzáadhatod a gyűjteményhez, kiállíthatod őket, vagy eljátszhatod velük a Pókember: A pókverzumon át jeleneteit", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-minifigurak-pokember-a-pokverzumon-at-71050.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1022", "title": "Bevásárló kocsi - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/1022.webp", "desc": "Ezzel a színes kis bevásárló kocsival most eljátszhatod hogy megveszel mindent a családodnak a bevásárló központban amire csak szükségetek van. Rakd telis-tele játékkal vagy játék élelmiszerekkel és gyümölcsökkel, zöldségekkel, és told oda a pénztárhoz! A D-Toys anyagminőségének köszönhetően ez a bevásárló kocsi garantáltan elbírja az összes terméket amit bele akarsz rakni. Vedd meg most és segíts a szüleidnek a nagy bevásárlásban.  Jellemzők: - Méret: 42x35x59cm - háromféle  színváltozatban szállíthatjuk! Kérjük a megjegyzés részlegben tessék feltüntetni melyik verziót szeretné megrendelni.(piros-sárga, pink-lila vagy türkizkék-piros kosarú) - Az ár 1 változatot jelent.", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbevasarlo-kocsi-d-toys-14028.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06388", "title": "Carotina baby: Készségfejlesztő játékgyűjtemény kicsiknek 10 különböző játékkal - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/keszsegfejleszto-jatek-10jatekkal-carotina-80243.jpg", "desc": "Ez a színes és vidám játékgyűjtemény tökéletes választás a 2 évesnél idősebb gyerekek számára, akik játékosan szeretnék felfedezni a világot. A csomag 10 különféle készségfejlesztő játékot tartalmaz, amelyek segítik a kicsik értelmi fejlődését, kézügyességét, logikai gondolkodását és szókincsét. A dobozban találsz formatornyot, kirakókat, árnyékkép- és memóriajátékot, keresős feladatokat, színegyeztetést, első számok játékot és még sok mást. Mindegyik játék egy-egy új élményt nyújt, miközben fejleszti a gyerekek különféle képességeit, legyen szó formák, számok, állatok vagy színek felismeréséről.  A szett játékai jól átláthatók, élénk grafikával készültek és strapabíró kartonból állnak, így biztonságosan használhatók akár kisebb kezek számára is. Remek lehetőséget ad közös játékra is, így a szülők aktívan bevonódhatnak a tanulásba. Használat közben a gyerekek játszva tanulnak – pont úgy, ahogy a fejlődésükhöz a legjobb.  Jellemzők: - 10 különféle fejlesztő játék egy dobozban - Színek, formák, számok és állatok megismerése - Erős, biztonságos kartonból készült elemek - Egyszerre fejleszt és szórakoztat - 2 éves kortól ajánlott", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-keszsegfejleszto-jatekgyujtemeny-kicsiknek-10-kulonbozo-jatekkal-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07760", "title": "Science & Play: 1200x szuper mikroszkóp építőkészlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sp-szuper-mikroszkop-1200x-75100te.jpg", "desc": "A Science & Play: 1200x Szuper mikroszkóp építőkészlet tökéletes választás minden kíváncsi és felfedező kedvű gyermek számára, aki szeretné megismerni a mikroszkopikus világ titkait. Ezzel a készlettel a gyerekek nemcsak egy igazi laboratóriumi élményt élhetnek át, de akár több mint 50 izgalmas kísérletet is elvégezhetnek otthon. A mikroszkóp 100x, 400x és 1200x nagyítással rendelkezik, így a legapróbb részletek is felfedezhetők – legyen szó növényi szövetekről, vízcseppekben élő parányi lényekről vagy más érdekes mintákról.  A készlet része számos kiegészítő, mint például pipetták, kémcsövek, tárgylemezek, fedőlemezek, csipeszek, műanyag tálcák, valamint egy könnyen érthető útmutató, amely lépésről lépésre vezeti a gyerekeket a kísérletek során. A mikroszkóp beépített világítással is rendelkezik, hogy a minták megfigyelése még részletesebb és élvezetesebb legyen. A szett ideális választás ahhoz, hogy játék közben fejlődjön a gyerekek megfigyelőkészsége, tudományos kíváncsisága és problémamegoldó képessége.  Jellemzők: - Háromféle nagyítási fokozat: 100x, 400x, 1200x - Több mint 50 kísérletre alkalmas, részletes útmutatóval - Komplett laborfelszerelés: pipetta, kémcső, csipesz, tálca, tárgylemez - Beépített világítás a jobb megfigyelés érdekében - 8 éves kortól ajánlott, STEM fejlesztő játék", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-1200x-szuper-mikroszkop-epitokeszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43480", "title": "Retro Gazdálkodj okosan! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/retro-gazdalkodj-okosan-tarsasjatek.webp", "desc": "A Gazdálkodj okosan! társasjátékot aligha kell bemutatni, hiszen a mai napig az egyik legnépszerűbb társasjátékok közé tartozik, ami megannyi hasznos dologra neveli a gyerekeket, és megtanítja őket a pénz értékére. A szabályok egyszerűek, hiszen minden játékos a Start mezőről indul, és a figurájával annyit kell lépnie, amennyit a kockával dobott. A játéktábla különféle mezőkkel rendelkezik, amelyeken a játékosok vásárolhatnak, szerencse kártyát húzhatnak, de néha valamilyen hátrányos dolgot kell végrehajtaniuk.  Jellemzők: - Retro Gazdálkodj okosan! társasjáték - 3-6 játékos részére - Tanuld meg kezelni a pénzedet - Könnyű szabályok - Pörgős játékmenet  A TERMÉK NYELVE: MAGYAR", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fretro-gazdalkodj-okosan-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80779", "title": "Minecraft UNO kártyajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-uno-kartyajatek.webp", "desc": "A Minecraft játék népszerűségéhez nem fér kétség, hiszen a mai napig több milliós játékosbázissal büszkélkedhet a gyerekek és a felnőttek körében egyaránt. Most pedig itt a nagyszerű lehetőség, hogy a rajongók a játék során megismert szereplők és lények társaságában játsszák a kedvenc UNO kártyajátékukat. A számítógépes játék hőseivel díszített kártyajáték alapjában megegyezik a UNO játékokkal, hiszen mindenkinek színre szín vagy számra számot kell tennie, de persze a népszerű akció kártyák sem hiányozhatnak, sőt egy új lap különleges akciót tesz lehetővé. A játék garantáltan szórakoztató lesz, csak el ne felejtsd az utolsó lapnál bemondani, hogy UNO!!  Tartalma: - 112 db kártyalap - magyar nyelvű játékszabály  Játékosok száma 2-10 fő Játékidő kb 20-30 perc  A TERMÉK NYELVE: MAGYAR, CSEH, LENGYEL,", "price": 2879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-uno-kartyajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53961", "title": "Jancsi és Juliska: A Torkoskodó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jancsi-es-juliska-a-torkoskodo-tarsasjatek.webp", "desc": "Izgalmas kaland várja a kicsiket a boszorkány mézeskalács házánál, amelyet a gyerekek már jól ismerhetnek a Jancsi és Juliska című meséből! Egyszerű feladatuk lesz a játékosoknak a társasjátékban, a házikóról kell elcsenniük színes cukorka elemeket úgy, hogy ne bukjanak le a boszorkány előtt. Ha ügyes vagy a boszi a házában marad, ám ha nem vagy elég óvatos a a boszorkány a tetőn keresztül jelenik meg és a cukorkát vissza kell tenned a helyére. Vajon ki lesz a legügyesebb a játékban?  Jellemzői: - Jancsi és Juliska mese alapján készült - Izgalmas játékmenet - Játékidő: kb. 15 perc - Játékosok száma: 2-4 fő  A TERMÉK NYELVE: MAGYAR", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjancsi-es-juliska-a-torkoskodo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5955", "title": "Első játékaim gyűjteménye készségfejlesztő társasjátékok - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Elso-jatekaim-gyujtemenye-keszsegfejleszto-tarsasjatekok.webp", "desc": "A 8 játék segítségével a kisebb gyermekek is könnyen átélhetik a közös játék örömeit.  A szabályok egyszerűek, miközben a résztvevők kötetlenül fejleszthetik képességeiket. Lényeg a pontos megfigyelés, a siker és kudarc tűrése, valamint a kreativitás és a kézügyesség. A játékidő rövid, ám mégis szórakoztató és izgalmas.  Mára  3 évesek is győzelmi eséllyel indulhatnak az idősebbek ellen!  Mivel több nehézségi fok játszható, ezért az idősebb korosztály figyelmét is leköti. Használata családban, óvodában és az iskolában egyaránt ajánlott.  Korosztály: 3-8 Játékosok száma: 2-4 Játékidő: 8-10perc", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-jatekaim-gyujtemenye-keszsegfejleszto-tarsasjatekok-d-toys-10729.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09647", "title": "Játékos Egyszeregy oktató játék - Noris", "img": "https://www.jatekshop.eu/upload_files/products/Jatekos-Egyszeregy-oktato-jatek-Noris.webp", "desc": "A matematika egyik alapköve a szorzótábla ismerete, melyet az iskolában épp olyan jól használhatnak a gyerekek, mint a hétköznapokban. A Játékos Egyszeregy társasjáték a legkisebbeknek segít megismerni a szorzás rejtelmeit, így az szórakoztató élményként marad meg a kicsikben. A három szakaszból álló játék használatával a gyerekek álmukból felelve is fújják majd az egyszeregyet!  A doboz tartalma: - Kétoldalas játéktábla - 100db egyszeregy kártya - 10db ellenőrző kártya - 48db zseton 8 színben - Fedőcsík - Játékleírás  Játékosok száma: 1-4 fő  A TERMÉK NYELVE: MAGYAR", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekos-egyszeregy-oktato-jatek-noris-28815.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}]}