{"items": [{"id": "J68893", "title": "LENA: Eco Actives sárga markoló 35cm", "img": "https://www.jatekshop.eu/upload_files/products/eco-actives-sarga-markolo-35cm.webp", "desc": "A hatalmas és erős markolók működése nem csak a gyerekeket, hanem sok esetben a felnőtteket is lenyűgözi, így biztosak vagyunk benne, hogy ez a munkagép a gyerekek körében hatalmas sikert fog aratni, hiszen a fogantyúk segítségével valóban képesek felmarkolni a homokot vagy a sódert. A LENA Eco Actives termékei teljes mértékben újrahasznosított anyagból készültek, így nem csak strapabírók és kiváló minőségűek, hanem teljességgel környezetbarát eljárással készültek.  Jellemzők: - Sárga markoló - Funcionális működéssel - Újrahasznosított anyagból - Mérete 35 x 19 x 15 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-actives-sarga-markolo-35-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71665", "title": "Spirit: Világos narancssárga színű dekorációs karton 220g A/4-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-narancs-dekorpapir-22g-a4-6649.webp", "desc": "A világos narancssárga színű dekorációs kartonlap kiválóan alkalmas az otthoni kreatív hobbi alkotások során akár a díszítésre, akár alapanyagnak, hiszen könnyedén formára vágható, festhető és rajzolható a felületére. A narancssárga szín a természetben és a mindennapokban is sűrűn előfordul és az élénk, feltűnő szín magára vonzza a tekintetet. A karton A/4-es méretének köszönhetően akár nagyobb méretű tárgyak is készíthetők, kidekorálhatók belőle így akár egy sajátkezűleg elkészített ajándék dekor elemeire is felhasználható. A kartonlap tökéletesen ragasztható és éles ollóval nyílegyenesen vágható.  Jellemzők:  - Világos narancssárga színű dekorációs karton - 220g - Méret: A/4", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagos-narancssarga-szinu-dekoracios-karton-220g-a-4-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71419", "title": "Spirit: Háromszögletű Classic színesceruza 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-haromszogletu-klasszic-szinesceruza-6db-5536.webp", "desc": "Ebben a kisebb méretű színesceruza szettben összesen 6db magas minőségű ceruzát találhatsz, amelyek között a legsűrűbben használt színek találhatók meg és akár az iskolai mindennapok során is kiválóan felhasználható. A ceruzák háromszögletű kialakításának köszönhetően kényelmes fogást biztosítanak, így hosszú távon is komfortos használatot eredményeznek. Az ezüst színben csillogó pöttyös díszítés igazán elegáns és divatos megjelenéssel bír, így biztosan jól mutatnak majd a tolltartóban.  Jellemzők:  - Classic háromszögletű színesceruza szett - 6db-os szett", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszogletu-classic-szinesceruza-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71505", "title": "Spirit: Natúr fanyelű lapos ecset 20-as méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-natur-ecset-20as-lapos-4951.webp", "desc": "Egy igazán vastag festőfelülettel rendelkező ecsettel bővítheted ki a kreatív szerszámaid amely magas minőségű natúr fából, póniszőr sörtékből és fém sörterögzítőből készült. Az ecset kiválóan alkalmas akár gyermeked számára az iskolai rajzórák során, akár a délutáni kézműves foglalkozások ideje alatt is. Az ecset kényelmes fogásáról és használatáról a 21cm-es hossz és a fém sörterögzítő gondoskodik, így hosszútávon használhatod a kreatív szerszámot. Az ecsettel akár vízfesték, tempera vagy más, víz bázisú festék is kiválóan használható.  Jellemzők:  - Natúr fa nyél - Fém sörterögzítő - 20-as méret - 21cm-es ecsethossz", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-natur-fanyelu-lapos-ecset-20-as-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74855", "title": "Színes fényes anyósnyelv 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/szines-fenyes-anyosnyelv-10db-os-csomag.webp", "desc": "Az anyósnyelvek mára szinte nélkülözhetetlen kellékei lettek a születésnapi zsúroknak és a szilveszteri mulatságoknak is. Ebben a csomagban a gyerekek tíz darab élénk színű és fényes kialakítású anyósnyelvet találnak, ami egészen biztos, hogy jónéhány mókás pillanatot fog szerezni számukra. Az anyósnyelv használata egészen egyszerű, csak a szánkba kell venni a fújószelepet, és amikor jó erősen belefújunk, akkor a feltekert rész kitekeredik, mint valami hosszú nyelv, a fújószelepbe épített síp pedig éles hangot ad.  Jellemzők: - Anyósnyelv - Színes és fényes kialakítás - 10db-os csomag", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fenyes-anyosnyelv-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78663", "title": "Faber-Castell: Castle filctoll szett 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-castle-filctoll-szett-24db-os.webp", "desc": "Nincs az a kifestő vagy rajz, amihez a gyerekek ne találnának megfelelő színt vagy árnyalatot ebben a készletben, hiszen nem kevesebb mint huszonnégy filcet tartalmaz, így biztos hogy minden rajz pompázni fog a különféle színektől. A filc élénk színű festékanyagot kapott, ami papíron, kartonon és akár fa felületen is remekül használható. A Vízbázisú festékanyagnak köszönhetően a legtöbb textilből egy harminc fokos mosással eltávolítható.  Jellemzők: - Filctoll készlet - 24 különböző szín - Erős kerek hegy - Legtöbb textilből kimosható", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-castle-filctoll-szett-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79223", "title": "Spirit: Kanárisárga A4-es 80g-os másolópapír 250db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kanarisarga-a4-es-80g-os-masolopapir-250db-os.webp", "desc": "Ez a kanárisárga nyomtatópapír remek választás azoknak, akik különlegesen élénk anyagokat szeretnének készíteni, például szórólapokat vagy kiadványokat. A 250db-os papírcsomag a hagyományos nyomtatások mellett kreatív célokra is felhasználható, például rajzolásra vagy origami hajtogatásra. A Spirit minőségi másolópapírjai minden típusú nyomtatáshoz és másoláshoz alkalmasak. A papírok súlya megegyezik a hagyományos fehér másolópapírokéval. Az A4-es szabvány papírformátum a legáltalánosabb méret, mely szinte az összes nyomtatóban használható.   Jellemzők: - Színes papír - A4 formátum - 250 lap - 80 g/m2 - Alkalmas minden típusú nyomtatóhoz és fénymásolóhoz", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kanarisarga-a4-es-80g-os-masolopapir-250db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84555", "title": "A hős Pókember 4 az 1-ben 70-54-48-35db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/a-hos-pokember-4-az-1-ben-70-54-48-35db-os-puzzle-trefl.webp", "desc": "A Marvel egyik legnépszerűbb szuperhőse minden bizonnyal a csodálatos Pókember, aki ezúttal egy szetten belül négy különböző kirakón is feltűnik. A kirakó különlegessége, hogy nem egy, hanem egyből négy kép is összeállítható belőle. A kirakott képek mérete 20x28cm. A képeket nehézség szerint is összeállíthatják a gyerekek, ugyanis van 35, 48, 54 és 70db-os puzzle is a szettben. A kész képek csodás díszei lehetnek a szobának. A webáruházunkba külön megvásárolható puzzle ragasztó segítségével az elkészült kirakók fixálhatóak.   Jellemzők: - Trefl 4 az 1-ben puzzle - 1db 35db-os - 1db 48db-os - 1db 54db-os - 1db 70db-os Képek mérete: 20x28cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-hos-pokember-4-az-1-ben-70-54-48-35db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86126", "title": "Plastelito Pizza gyurma szett formákkal", "img": "https://www.jatekshop.eu/upload_files/products/622080.webp", "desc": "A gyerekek egy szuper kis pizzériát varázsolhatnak a szobájukból ennek a gyurma készletnek köszönhetően, hiszen a három különféle színű gyurma és a sablonok lehetővé teszik, hogy a kicsik a valódi pizzák mintájára elkészítsék a saját gyurma változatukat. Természetesen a három tégely gyurma mellett temérdek különféle kiegészítő is található, aminek a segítségével igazán különleges alkotások készülhetnek. A Plastelito gyurmákat kiváló minőség és élénk színek jellemzik, könnyen formázhatók, és természetesen nem tartalmaznak az egészségre káros anyagokat, így a gyerekek bátran használhatják.  Jellemzők: - 3db gyurma - Élénk színekkel - Különféle sablonok", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplastelito-pizza-gyurmaszett-formakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89180", "title": "Tűzoltóautó óriás padló puzzle 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/dohany-811-010-1.webp", "desc": "Ennak a vidám tűzoltóautónak a kirakása nagyszerű és teljesíthető kihívást jelent a két év körüli gyerekek számára, a nagy méretű puzzleelemek, pedig biztonságos játékot és könnyi összeilleszthetőséget garantálnak. Az óriás padló puzzle ideális választás a gyerekeknek, hiszen a kép kirakása egyszerre fejleszti remekül fejleszti a kisgyerekek finom-motorikus készségeit és a megfigyelő készségüket, ugyanakkor a kép elkészülése sikerélménnyel is megajándékozza őket, így örömmel teszik magukat próbára újra és újra.  Jellemzők: - Óriás padló puzzle - Tűzoltóautó minta - 12 darabos szett - A kép mérete 48x59cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoauto-orias-padlo-puzzle-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90435", "title": "Stranger Things 4. évad 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-39763-1.webp", "desc": "A Stranger Things már a Netflix egyik legsikeresebb sorozata, melynek az első évada olyan jó fogadtatást kapott, hogy azonnal hozzáláttak a folytatáshoz, természetesen megtartva mindent ami a rajongók körében a legnépszerűbb volt, így maradtak a gyerekek, a borzongás és persze a vagány retró hangulat. Ez az ezer darabos puzzle remekül idézi meg az egész negyedik évad hangulatát. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstranger-things-4-evad-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90552", "title": "Az első angol szavaim oktató játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50198-clementoni-az-eslo-angol-szavaim.webp", "desc": "A különböző idegen nyelvek elsajátítását már egészen kicsi korban el lehet kezdeni, így most egy 4 éves kortól ajánlott oktató játékot hoztunk el gyermekednek, amivel betekintést nyerhet az angol nyelvbe, és elkezdheti megtanulni az első szavait. Ez segítség lehet akár az iskolára való felkészítésre is, hiszen megszokhatja a nyelv szavait és kiejtését vele, valamint szókincsének alapjait adhatjam ajd meg. ezt mókás képekkel és ábrákkal teszi lehetővé a játék számára. Szerezd be és kezdődhet is a mókás tanulás.  Jellemzők: - első angol szavaim oktató játék - képekkel - kiváló minőség - 4 éves kortól", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-elso-angol-szavaim-oktato-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91218", "title": "Marvel: Bosszúállók 300 db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/506044-luna-bosszuallok-300-matrica.webp", "desc": "A Bosszúállók különleges és izgalmas világába kalauzoljuk gyermekedet ezzel a szuper matrica szettel, melyben több mint 300 matrica található. Ezek mindegyike a filmek szuperhőseit ábrázolják mint például Amerikakapitány, Vasember, Hulk vagy épp Thor. Ezekkel nem csak remekül szórakozhat, hanem ki is díszítheti vele füzeteit, könyveit vagy akár más eszközeit, melyek vagány megjlenést kapnak általuk. A matricákat könnyen leszedheti a matrica ívről, ezután pedig már kezdődhet is a ragasztgatás, ami nem csak  remek szórakozás, de sokat fejlődhet is általa kreativitása, finommotorikus mozgása és akár önállósága is.  Jellemzők: - Matrica szett - 300 db-os - Bosszúállók minta - kiváló minőség - könnyen ragasztható", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-300-db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81855", "title": "Fésülhető szőke hosszúhajú babafej hajcsavarokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fesulheto-babafej-szoke-hajjal-kiegeszitokkel-mkm612238.webp", "desc": "Az aranyhajú babafej haja puha és selymes tapintású, így könnyedén átjárhatod a fésűvel, hogy elkészítsd a legdivatosabb frizurákat. Az egyedi kiegészítők segítségével, mint például a hajcsatok és a hajgumik, igazán egyedi és stílusos külsőt varázsolhatsz a babának. A gyöngy nyaklánc a szett igazi fénypontja, amely bármelyik öltözékéhez tökéletesen illik, és eleganciával egészíti ki a babafej megjelenését. A gyöngy nyaklánc remekül passzol a különféle kiegészítőkkel, így a lehetőségek száma végtelen.  Ez a babafej nem csak szórakoztató játék, hanem kiváló eszköz a kézügyesség és a kreativitás fejlesztésére is. A hajformázás során gyermeked megtanulhatja a különböző technikákat, amelyek később a saját frizurája elkészítésében is hasznosak lehetnek. A fésülhető babafej garantáltan hosszú órákon át tartó szórakozást nyújt minden korosztálynak. Ne hagyd ki ezt a remek lehetőséget, és tedd izgalmassá a játékot ezzel a lenyűgöző babafejjel!  A csomag tartalma:  1x fésülhető babafej szőke hajjal 2x hajcsat 2x hajcsavar 2x hajgumi 1x fésű", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulheto-szoke-hosszuhaju-babafej-hajcsavarokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93187", "title": "Playgo: Automata Deluxe kék kávéfőző", "img": "https://www.jatekshop.eu/upload_files/products/playgo-kek-kavefozo-3199.webp", "desc": "Lepd meg gyermeked ezzel a csodálatos kék kávéfőző játékkal, melynek segítségével ínyenc kávét készíthet játékbabáinak és kis vendégeinek, pontosan úgy, ahogy arra vágyott, amikor süteménnyel kínálta őket. A készülék vidám, ragyogó színekben pompázik. Először töltsd meg a tartályt vízzel, majd aktiváld a gombot, amelynek hatására a víz a bögrébe kezd áramlani. A kávéfőző tetejében műanyag kávészemek vannak, így a gyerekek számára az az érzetet kelti, mintha valóságos kávét készítenének. A Deluxe kávéfőzőn lévő gombot forgatva beállítható, milyen típusú kávét szeretnének elkészíteni: legyen az habos latte, cappuccino vagy akár macchiato.  Jellemzők: - Automata Deluxe kávéfőző - Kék színben - Különféle kávék - Átfolyó vízzel - A játék működéséhez elem szükséges, mely nem része a csomagnak. - Mérete: 23x18x11cm", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-automata-deluxe-kek-kavefozo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93239", "title": "Clemmy Szenzoros labda - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clemmy-szenzoros-labda-17689.webp", "desc": "Fedezz fel egy izgalmas világot a Clemmy szenzoros labdával, amely többféle domborműves textúrát tartalmaz! A labda nem csak színekben gazdag, hanem különböző érdekes felületekkel is rendelkezik, amelyek serkentik a baba érzékszerveit. A készlet egy nagyobb, puha labdát és öt különálló, puha Clemmy alakzatot tartalmaz. Ezek az építő blokkok kiválóan stimulálják a kicsik látását és tapintását, miközben szórakoztatják és fejlesztik őket. Minden darabja e készletnek puha, színes és kifejezetten a legfiatalabbak számára tervezett. A nem mérgező és mosható anyagok garantálják a biztonságot és hosszú távú használatot. Emellett a könnyű tisztítás miatt a szülők is imádni fogják. Ideális ajándék a babák számára, akik éppen felfedezik a világot körülöttük!  Jellemzők: - Clemmy szenzoros labda - Különböző domborműves textúrák - Többféle felületet, színt és textúrát kínál  - Egy puha labda és 5 puha Clemmy alakzat - Puha, színes  - Fejlesztő hatású - Kiváló, mosható anyag", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-szenzoros-labda-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93475", "title": "Crazy Chic: Fluoreszkáló körömdíszítő szett matricákkal és kiegészítőkkel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18113-clementoni-crazy-chic-koromdiszito.webp", "desc": "A Crazy Chic Körömdíszítő szett fluoreszkáló matricákkal minden olyan kislány számára tökéletes választás, aki élvezi a körömfestést és manikűrt, legyen az kisgyermek vagy tinédzser. Ebben a szettben mindent megtalál, amire szüksége van egy remek manikűrhöz. A készlet tartalmaz divatos és nőies körömlakkokat, díszeket és sötétben is látható matricákat.  Ez a szett lehetővé teszi a fiatal alkotók számára, hogy kibővítsék a fantáziájukat, és létrehozzanak egyedi körömstílusokat. Bármilyen alkalomra is válasszon körömlakkot, biztosan ki fog tűnni a tömegből.  Ha gyermekét örömmel alkot és élvezi, ha körmei gyönyörűek és feltűnőek, akkor ez a kreatív készlet tökéletes választás lehet számára. Nemcsak a körmeit teszi szebbé, hanem közben fejleszti is a kézügyességét. Emellett elősegítheti a barátságok kialakulását, mivel az együtt töltött idő során erősítheti a barátságokat. Tehát gyermekének szociális készségei és fantáziája is fejlődhet, miközben a körömdíszítő szettet használja. Az ilyen tapasztalatoknak köszönhetően később magabiztos és független felnőtt nővé válhat.  A készlet tartalma: - 4 db körömlakk - műköröm darabok - matricák - A csomag mérete kb. 23 x 5,5 x 25 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-fluoreszkalo-koromdiszito-szett-matricakkal-es-kiegeszitokkel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97674", "title": "PlayBox: Varró szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/2471605-playbox-varro-szett.webp", "desc": "A varró szett sablonokkal remek választás azok számára, akik szeretnének varrni, de még nincs tapasztalatuk ebben a kézműves területen. Ez a készlet lehetővé teszi, hogy gyorsan nekiláss a varráshoz, és rövid idő alatt elsajátítsd ezt a készséget. A varrókártyák segítségével könnyedén követheted a mintákat, így még a kezdők is könnyen boldogulhatnak velük.  A készlet tartalmaz 8 különböző varrókártyát, amelyek segítségével változatos és színes mintákat varrhatsz. Emellett egy tűt és 10 méteres fonalat is találsz benne, amelyeket zöld, rózsaszín és sárga színben kínálunk. Így minden szükséges eszközzel fel vagy szerelve ahhoz, hogy egyedi és kreatív varrásokat hozz létre, akár már az első pillanattól kezdve!  Jellemzők: - Varró szett - sablonokkal - tűvel - fonállal", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-varro-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97027", "title": "PlayBox: Csillogó pomponok 100db 10-35mm", "img": "https://www.jatekshop.eu/upload_files/products/glitteres-pompomok-100db-2470039.webp", "desc": "Alkosson varázslatos és csillogó dekorációkat ezzel a 100 darabos csillogó pompon készlettel! Ezek a pomponok kiválóan alkalmasak kézműves projektekhez, dekorációkhoz vagy akár jelmezekhez is, hogy extra varázslatot és textúrát adjanak az alkotásoknak. A készletben található pompomok átmérője 10 mm-től 35 mm-ig terjed, így változatos méretekkel dolgozhat, hogy különböző rétegeket és dimenziókat hozzon létre az alkotásaiban. A különböző méretek lehetővé teszik az alkotóknak, hogy kreatívan játszanak a textúrákkal és a méretekkel. Ezek különböző színekben kaphatók, beleértve a piros, kék, sárga, rózsaszín, lila, zöld, fekete és fehér árnyalatokat. Ezek a vibráló színek gazdag vizuális élményt nyújtanak, és lehetővé teszik, hogy az alkotások illendők legyenek mindenki stílusához és koncepciójához. A pomponok csillogó felülete extra varázslatot kölcsönöz az alkotásoknak, így ragyogóak és figyelemfelkeltőek.   Jellemzők: - Méretek: 10-35 mm - Színek: Többféle csillogó szín - Mennyiség: 100 darab - Alkalmazási terület: Dekoráció, kézműves projektek, oktatási tevékenységek - Anyaga: Puha, színes textil - Fejleszti a finommotoros készségeket és a színek iránti érzékenységet", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csillogo-pomponok-100db-10-35mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98374", "title": "Buddy&Barney: Tapassz a csempére színváltós szett - Mesebeli lények", "img": "https://www.jatekshop.eu/upload_files/products/buddy-es-barney-mesebeli-lenyek-bb208.webp", "desc": "A  Tapassz a csempére  színváltós szett a Buddy & Barney-től varázslatos fürdőélményt nyújt minden kicsinek! A csomag 13 varázslatos, mesebeli lényt ábrázoló matricát tartalmaz, amelyek a vízzel érintkezve változtatják meg színüket. Ezek a csempére könnyen felhelyezhető és eltávolítható matricák újrahasználhatóak, így a kreatív játék folyamatosan újraélhető.  Amikor a gyerekek vízbe mártják őket, a matricák színe megváltozik, felfedve az alakokat, így még izgalmasabbá téve a fürdőzést. A csomag egy praktikus hálós tárolót is tartalmaz, amely segít a matricák szárazon és rendezetten tartásában. Ebben a szettben 13 darab mesebeli barátot találsz, köztük tündért, unikornist, hableányt és még egy cuki sárkányt is.   Jellemzők: - Tartalom: 13 db színváltós fürdőmatrica, 1 db hálós tároló - Könnyen felragasztható és újraragasztható - Vidám, mesebeli lények formájában - Ideális a színek és formák játékos megismeréséhez - Ajánlott életkor: 12 hónapos kortól", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-tapassz-a-csempere-szinvaltos-szett-mesebeli-lenyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}