{"items": [{"id": "K05818", "title": "Hot Wheels: Monster High Ghoul Mobile lila-fekete kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-ff-monster-high-ghoul-k05818.webp", "desc": "A Hot Wheels Monster High Ghoul Mobile kisautó a sötét, de csillogó fantáziavilág szerelmeseinek szól! Ez az egyedi kisautó a népszerű Monster High világából érkezett, és a stílusa pont olyan vagány, mint a karakterei. A fekete karosszériát lila pókhálóminták, rózsaszín kerekek és neon fényszórók díszítik, így a Ghoul Mobile garantáltan kitűnik a tömegből. A HW Screen Time sorozat különleges darabjaként nemcsak a játékban nyújt izgalmat, de a Monster High rajongók gyűjteményében is kötelező darab. Akár vámpíros, akár zombis kalandokat álmodtok meg, ezzel a kisautóval könnyen életre kelthetitek őket. Tökéletes választás stílusos és kreatív gyerekeknek.  Jellemzők:  Monster High ihletésű dizájn Pókhálós mintázat, neon kerekek A HW Screen Time sorozat tagja Részletgazdag, fantáziadús kivitel 3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-high-ghoul-mobile-lila-fekete-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05854", "title": "Graffaló, merre vagy? babakönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/graffalo-merre-vagy-875924.webp", "desc": "A „Graffaló, merre vagy?” egy kedves és interaktív babakönyv, ami már a legkisebbek számára is élvezhetővé teszi a népszerű Graffaló történet világát. Ebben a kultikus könyvecskében a kis olvasók egy játékos keresgélés során fedezhetik fel az erdő lakóit – köztük az egeret, a baglyot, a rókát és végül magát a Graffalót is. A könyv vastag, strapabíró kartonlapjai, a beépített kulcslyukak és ablakok mind-mind arra csábítják a gyerekeket, hogy felfedezzenek, lapozzanak és játszanak. Tökéletes első könyv a közös olvasás és a mese szeretetének megalapozásához, miközben fejleszti a kicsik megfigyelőképességét, finommotorikáját és szókincsét. Ha már ismeritek a nagy testvérét, „A Graffaló”-t, ez a változat tökéletes bevezetés a mesevilágba a legkisebbeknek is.  Jellemzők: - Különleges kulcslyukas kivitel a játékos keresgéléshez - Strapabíró kartonlapok babakezekhez tervezve - Klasszikus szereplők új formában - Fejleszti a finommotorikát és a vizuális érzékelést - Oldalszám: 5 - Ideális első mesekönyv 1 éves kortól", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgraffalo-merre-vagy-babakonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05425", "title": "Interaktív flamingó csörgő fénnyel és hanggal - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-interaktiv-flamingo-k05425.webp", "desc": "Varázsold vidámmá a babád játékidejét a Clementoni interaktív flamingó csörgővel, amely nemcsak cuki, hanem tele van fejlesztő funkciókkal is! Ez a színes, barátságos kis flamingó ideális választás már 3 hónapos kortól, hiszen egyszerre nyújt szórakozást és támogatja a picik érzékszervi fejlődését. A csörgő fényt és hangot ad ki, amikor a baba megrázza – ezáltal ösztönzi a kicsiket a felfedezésre és aktív mozgásra.  A flamingó puha tüllszoknyája, élénk színei és különböző textúrái segítik a tapintás, a látás és a hallás fejlődését. A szárnyak helyén található mintás anyagkiegészítők izgalmas felfedeznivalót kínálnak, a benne lévő apró golyók pedig csörgő hangjukkal minden mozdulatra reagálnak. A játék alján található tapadókorong segítségével könnyedén rögzíthető etetőszékre, asztalra vagy járókába, így a baba bármikor játszhat vele biztonságosan, anélkül hogy a játék elgurulna.  A „Shake & Play” funkció különlegessége, hogy a játék fényekkel és dallamokkal válaszol a mozgásra – ezzel aktívan ösztönözve a kisbabádat az ismétlésre és az ok-okozati összefüggések felismerésére. Kiváló első játék, amely lefoglalja a kicsit, miközben aktívan fejleszti az érzékelését és a motoros képességeit.  Jellemzők:  Interaktív csörgő fénnyel és hanggal  3 hónapos kortól ajánlott  Élénk színek, változatos textúrák és tüllszoknya a tapintási élményért  Mozgásra reagáló fény- és hanghatások („Shake & Play” funkció)  Tapadókorongos talp a stabil és biztonságos játékhoz", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-flamingo-csorgo-fennyel-es-hanggal-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05837", "title": "Gabi babaháza homokozó szett talicskával - Wader", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-homokozo-szett-talicskaval-82181.webp", "desc": "Ha szeretnéd, hogy a gyermeked játék közben is mozgásban legyen és közben kreatívan alkothasson, akkor a Gabi babaháza homokozó szett talicskával tökéletes választás! Ez a vidám, rózsaszín talicskás készlet nemcsak színes és aranyos, de praktikus is: a kisgyerekek könnyedén tologathatják a talicskát a kertben vagy a strandon, miközben benne szállíthatják a homokozó eszközeiket.  A készlet része egy Gabi babaháza mintás homokozó vödör, valamint egy lapát, egy gereblye és egy cuki formázó is, hogy a homokvárépítés még élvezetesebb legyen. A mesefigurák – köztük Gabi és a cicás barátai – játék közben is elkísérik a kicsiket, így minden homokozós pillanat egy új kaland kezdete lehet. Strapabíró műanyagból készült, így garantáltan bírni fogja a tempót a legaktívabb ovisok mellett is.  Jellemzők: - Vidám, rózsaszín műanyag talicska kerekekkel - Gabi babaháza mintás homokozó vödör - Tartozék lapát, gereblye és homokozó forma - Ideális kültéri játékhoz, strandra, kertbe vagy játszótérre - 3 éves kortól ajánlott, fejleszti a kézügyességet és mozgáskoordinációt", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-homokozo-szett-talicskaval-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04634", "title": "Dekor fogpiszkáló 24db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/procos-dekor-fogpiszkalo-24db-os-szett-2534.webp", "desc": "Dobd fel a szülinapi vagy családi összejövetelek falatkáit ezzel a stílusos és természetes hatású dekor fogpiszkáló szettel! A Procos 24 darabos fogpiszkáló készlete nemcsak praktikus, hanem egyben elegáns megoldás is az asztalra kerülő apró harapnivalók, szendvicsek, sajt- és gyümölcstálak tálalásához. A bambusz hatású pálcák egyedisége az apró, díszített gyöngy formájú fejrészen rejlik, ami különleges megjelenést kölcsönöz még a legegyszerűbb falatkáknak is.  Legyen szó gyerekzsúrról, tematikus buliról, családi grillpartiról vagy akár elegáns vendégvárásról, ez a dekor fogpiszkáló szett garantáltan hasznos és mutatós kiegészítő lesz. A természetes színek és a letisztult forma harmonizál szinte bármilyen terítékkel, így nem zavarja, hanem kiegészíti az asztali dekorációt.  Használata egyszerű, a pálcikák elég hosszúak és hegyesek ahhoz, hogy könnyedén felszúrható legyen rájuk mindenféle étel, mégis kellően elegánsak ahhoz, hogy akár egy desszertasztalon is megállják a helyüket. A 24 darabos kiszerelés elég nagy ahhoz, hogy egy kisebb összejövetel során mindenki találjon belőle, de akár több csomagban is beszerezheted egy nagyobb bulihoz.  Jellemzők:  - 24 darabos szett - Dekoratív, gyöngy formájú fejrésszel - Természetes, bambusz hatású anyag - Ideális szendvicsekhez, sajt- és gyümölcstálakhoz - Tökéletes választás szülinapokra, bulikra vagy elegáns fogadásokhoz", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-fogpiszkalo-24db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04841", "title": "Disney Mickey egeres party meghívó 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-party-meghivo-6db-szett-93939.webp", "desc": "Készültök egy igazán különleges szülinapi zsúrra? Akkor ez a Disney Mickey egeres party meghívó szett tökéletes választás lesz számotokra! A csomag 6 darab színes és vidám meghívót tartalmaz, amelyek főszereplője nem más, mint mindenki kedvenc mesefigurája, Mickey egér. A kártyákon Mickey mellett a Mickey Egér játszóházából ismert ikonikus házikó is feltűnik, így azonnal megidézik a mesék varázslatos világát, amivel garantáltan mosolyt csalsz a meghívottak arcára.  A meghívókhoz tartozó piros borítékok szuperül kiegészítik a színes grafikát, és stílusos megjelenést kölcsönöznek az egész szettnek. A meghívókon könnyen kitölthető mezők találhatók, így gyerekekkel közösen is gyorsan elkészíthetitek őket. Legyen szó ovis, iskolás vagy otthoni szülinapi buliról, ezek a meghívók egy lépéssel közelebb visznek egy emlékezetes ünnephez.  Jellemzők: - 6 darab Mickey egeres meghívó színes mintával - 6 db piros boríték a kártyákhoz - Kitölthető mezők a fontos adatoknak - Ideális szülinapra, bulira, gyerekzsúrra - Vidám, színes dizájn Disney mintával", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-egeres-party-meghivo-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04846", "title": "Disney Hercegnők papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-party-kalap-6db-szett-93946.webp", "desc": "Varázsold el a kis szülinapost és vendégeit egy igazi mesebeli hangulattal! A Disney Hercegnők papír party kalap szett minden kis hercegnő szívét megdobogtatja. A csomag 6 darab gyönyörű, rózsaszín tónusú papír kalapot tartalmaz, melyeken Belle, Aranyhaj és Hamupipőke mosolyognak vissza – pont úgy, ahogy a mesékben! Ez a kiegészítő tökéletes választás hercegnős tematikájú születésnapi zsúrokhoz, különleges alkalmakhoz vagy akár farsanghoz is.  A kalapok könnyű, mégis tartós anyagból készültek, és gumis pánttal rögzíthetők, így biztosan nem csúsznak le a játék hevében sem. A vidám dizájn nemcsak díszként funkcionál, de remek fotókellék is – garantáltan mosolyt csal minden arcra! Ha szeretnéd igazán különlegessé tenni az ünneplést, ez a szett kihagyhatatlan.  Jellemzők: - 6 darabos Disney Hercegnők kalapszett - Rózsaszín alapú dizájn kedvenc hercegnőkkel: Belle, Aranyhaj, Hamupipőke - Kényelmes gumis rögzítés - Tökéletes tematikus bulikhoz, farsanghoz vagy hercegnős játékhoz - Remek fotókellék a szép emlékekhez", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04891", "title": "Disney Hercegnők: Papír asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/hercegnok-papir-asztalterito-k04891.webp", "desc": "Tedd meséssé a születésnapi bulit a Disney Hercegnők papír asztalterítővel, amely tökéletes választás minden kis hercegnő számára! A 120x180 cm-es méretű, színes és bájos terítő a legismertebb Disney hercegnőket vonultatja fel – köztük Hamupipőkét, Belle-t, Tiana-t és Aranyhajat –, akik vidáman mosolyognak a rózsaszín, kastélyos háttér előtt. A lebegő lampionok és a szívecskék még varázslatosabbá teszik az összhatást, így minden kis vendég igazi mesevilágba csöppenhet.  A terítő erős, egyszer használatos papírból készült, így ideális szülinapi zsúrokra, ünnepségekre vagy bármilyen tematikus rendezvényre. Védi az asztalt a kiömlött italoktól, morzsáktól és a torta nyomaitól, a buli után pedig gyorsan és könnyen eltávolítható – megkönnyítve a szülők dolgát is.  Használhatod önmagában, vagy kombinálhatod más Disney hercegnős dekorációval, például tányérokkal, poharakkal, szalvétákkal és lufikkal, hogy teljes legyen az álomszép partyhangulat. Tökéletes választás, ha szeretnéd, hogy a kis ünnepelt valóban királylányként érezze magát a nagy napon!  Jellemzők:  Méret: 120x180 cm  Színes Disney Hercegnők minta: Hamupipőke, Belle, Aranyhaj, Tiana  Erős, egyszer használatos papír anyag  Gyorsan és egyszerűen eltávolítható  Ideális Disney hercegnős tematikájú szülinapi bulikhoz és gyerekzsúrokhoz", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-papir-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04957", "title": "Ariel a kis hableány 8 db-os papírpohár szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/ariel-papirpohar-200ml-8db-95456.webp", "desc": "Legyen a gyerekzsúr igazi víz alatti élmény Ariel és barátai társaságában! Ez a 8 darabos, 200 ml-es papírpohár szett Ariel, a kis hableány világát hozza el az asztalra – vidám, színes dizájnjával, amin Ariel mellett Flounder is mosolyog. A tengeri hangulat garantált, így a kicsik nemcsak jól laknak majd, hanem szívesen kortyolgatnak a poharakból is, legyen szó gyümölcsléről, szörpről vagy limonádéról.  A poharak ideális méretűek gyerekeknek, és mivel könnyű, strapabíró papírból készültek, nem törnek el, és a buli után egyszerűen kidobhatók – így neked is kevesebb dolgod lesz. Tökéletesen illik más Ariel vagy tengeri témájú dekorációhoz, így igazán egységes, látványos asztalt varázsolhatsz. Ha egy kis hercegnős varázslatot csempésznél a buliba, ez a pohárszett biztosan a gyerekek kedvence lesz!  Jellemzők: - 8 darabos papírpohár szett - Űrtartalom: 200 ml - Ariel és Flounder mintával díszítve - Gyerekbarát méret, könnyen kezelhető - Tökéletes Disney hercegnős vagy tengeri témájú bulikhoz", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-8-db-os-papirpohar-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04934", "title": "Szülinapi pöttyös gyertya 2-es szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-2-es-szam-k04934.webp", "desc": "Ünnepeld meg gyermeked második születésnapját ezzel a vidám és színes 2-es számú szülinapi gyertyával, amely garantáltan mosolyt csal mindenki arcára! A fehér alapon sokszínű pöttyökkel díszített gyertya élénk zöld kontúrt kapott, így szuperül kiemelkedik bármilyen tortán, muffinon vagy süteményen.  Ez a gyertya tökéletes választás fiúknak és lányoknak is – a színes pöttyök és játékos megjelenés azonnal ünnepi hangulatot varázsol. Praktikus kialakításának köszönhetően könnyen és stabilan elhelyezhető a tortában, így biztonságosan használható a nagy pillanatban, amikor a gyerkőc elfújja a gyertyát.  Tedd felejthetetlenné a második szülinapot ezzel az aranyos, fotókon is mutatós gyertyával, amely tökéletesen illeszkedik bármilyen gyerekbulis dekorációhoz. A szülinapi torta dísze lesz, és az emlékek részévé válik!  Jellemzők:  Szám: 2-es  Színes pöttyös mintázat zöld szegéllyel  Könnyen süteményre szúrható stabil talp  Ideális fiúknak és lányoknak egyaránt  Tökéletes második születésnap megünnepléséhez", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-2-es-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04800", "title": "Jégvarázs 2 party zászlófüzér", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-party-zaszlofuzer-k04800.webp", "desc": "Tedd varázslatossá a gyerekzsúrt ezzel a mesés Jégvarázs zászlófüzérrel, amelyen a gyerekek két kedvence, Anna és Elsa díszítik a háromszög alakú zászlócskákat. A színes, jeges hangulatot idéző háttér, a hópelyhek és a karakterek bájos mosolya egy csapásra ünnepi és mesebeli hangulatot teremt.  Ez a zászlófüzér tökéletes dekoráció bármilyen szülinapi bulira vagy tematikus eseményre, ahol a Jégvarázs világa áll a középpontban. A könnyen felakasztható füzér kiválóan alkalmas falak, ajtók, ablakok, vagy akár a buli bejáratának díszítésére. Kialakítása praktikus: rugalmas, tartós anyagból készült, így akár többször is felhasználható.  A dekoráció különlegessége, hogy Anna és Elsa váltakozva jelennek meg a zászlókon, így egyensúlyban tartva a kedvenc karaktereket – a gyerekek garantáltan imádni fogják! Kiegészíthető a kollekció további darabjaival, mint például a Jégvarázs tányérok, poharak, szalvéták és asztalterítők, így az egész dekoráció egységes és látványos lesz.  Jellemzők:  Zászlófüzér Jégvarázs mintával Anna és Elsa karakterekkel díszítve Színes, mesebeli dizájn Tartós, többször használható anyagból Tökéletes kiegészítője Jégvarázs témájú gyerekbuliknak", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-party-zaszlofuzer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04698", "title": "Színes lufik papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/csilalgos-lufi-tanyer-k04698.webp", "desc": "Dobd fel a születésnapi asztalt ezekkel a vidám és színes lufis papírtányérokkal, amik garantáltan mosolyt csalnak minden kisgyerek arcára! A tányérokon élénk színű léggömbök díszelegnek: kék, sárga, piros, rózsaszín, narancs és zöld árnyalatokban – igazi látványkavalkád, amely rögtön ünnepi hangulatot teremt. A fényes hatású minta még különlegesebbé teszi a megjelenést, így nemcsak praktikus, de dekorációként is megállja a helyét.  Tökéletes választás születésnapokra, óvodai ünnepségekre vagy bármilyen családi eseményre, ahol a vidám hangulat a cél. A tányérok elég nagyok ahhoz, hogy elférjen rajtuk egy finom szelet torta, sütemény vagy akár egy könnyű étkezés is, így a gyerekek kényelmesen falatozhatnak.  A strapabíró papír anyagnak köszönhetően nem ázik el könnyen, ugyanakkor egyszer használatos, így a buli után a takarítás is pillanatok alatt megvan. A lufis dizájn univerzális, így fiúknak és lányoknak egyaránt szuper választás, ráadásul jól kombinálható más színes dekorációs elemekkel is.  Jellemzők:  Átmérő: 23 cm 8 darabos szett Vidám, színes léggömb mintás dizájn Strapabíró, mégis egyszer használatos papíranyag Tökéletes szülinapokra, gyerekbulikra és ünnepi alkalmakra", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lufik-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04681", "title": "Színes pöttyös műanyag asztalterítő – 120x180 cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szines-pottyos-muanyag-asztalterito-120x180-3042.webp", "desc": "Tedd igazán vidámmá a gyerekzsúrt vagy családi összejövetelt ezzel a színes pöttyös mintás műanyag asztalterítővel! A 120x180 cm-es méret bőségesen elegendő egy nagyobb asztal lefedésére, így nemcsak a dekorációról, hanem az asztal védelméről is gondoskodhatsz egyetlen mozdulattal. A vidám, akvarellhatású pöttyök garantáltan mosolyt csalnak minden gyerek és felnőtt arcára, és szinte bármilyen színvilágú partidekorációval tökéletesen kombinálható.  A strapabíró műanyag anyagnak köszönhetően könnyen letörölhető, így nem kell aggódnod a kiömlött üdítők vagy tortadarabok miatt. A színes pöttyök játékos, mégis elegáns hatást keltenek, így akár szülinapi bulira, kerti partira vagy tematikus rendezvényre is ideális választás.  Ha szeretnéd gyorsan és egyszerűen feldobni az ünnepi asztalt, ez az asztalterítő szuper megoldás lesz számodra! Párosítsd hozzá illő színes poharakkal, tányérokkal és szalvétákkal a teljes összhang érdekében.  Jellemzők:  - Mérete: 120x180 cm - Vidám, színes akvarellhatású pöttyös minta - Tartós műanyag anyagból - Könnyen tisztítható, letörölhető - Tökéletes választás gyerekzsúrokra, kerti partikra vagy szülinapokra", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-pottyos-muanyag-asztalterito-120x180-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05144", "title": "Star Wars fólia lufi 46cm", "img": "https://www.jatekshop.eu/upload_files/products/starwars-folia-lufi-k05144.webp", "desc": "Egy igazi galaktikus szülinapi buli nem lehet teljes a Star Wars univerzum hangulata nélkül! Ez a 46 cm-es fólia lufi tökéletes választás minden kis űrhajós és sci-fi rajongó számára, aki imádja a csillagok között játszódó kalandokat. Látványos kialakítása azonnal magára vonzza a tekinteteket, így nagyszerű központi eleme lehet a dekorációnak, akár otthon, akár egy különleges helyszínen tartjátok az ünnepséget.  A lufi strapabíró fólia anyagból készült, így levegővel és héliummal egyaránt felfújható, attól függően, hová szeretnéd elhelyezni. Felakaszthatod a plafonra, elhelyezheted az ajándékok mellé vagy egy luficsokor részeként is használhatod. A Star Wars világát idéző dizájn minden korosztály számára ismerős és kedvelt, így a kisebbek és nagyobb rajongók egyaránt értékelni fogják.  Tedd még emlékezetesebbé a gyerkőc születésnapját ezzel a különleges dekorációval, és hagyd, hogy az Erő vele legyen a nagy napon!  Jellemzők:  46 cm-es átmérőjű fólia lufi Star Wars tematikájú dizájn Héliummal és levegővel is felfújható Erős, tartós anyagból készült Tökéletes dekoráció születésnapokra és tematikus bulikra", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-folia-lufi-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05802", "title": "Spirit: Color Lines lila alapon színes vonalak iskolatáska, hátizsák 4db-os szett 41x20x32cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lila-hatizsak-szett-k05802.webp", "desc": "A Spirit Color Lines 4 részes iskolatáska szett igazi stílusos megoldás iskolakezdéshez. A lila alapon húzódó színes vonalak egyedi, modern megjelenést kölcsönöznek a szett minden darabjának, így a gyerekek nemcsak jól felszereltek, de divatosak is lesznek. A 41x20x32 cm-es iskolatáska mérete tökéletes a mindennapi iskolai felszerelés szállításához, legyen szó könyvekről, füzetekről vagy akár uzsonnás dobozról.  A főrekeszben egy extra belső zseb is található, amely segít rendszerezni a tanszereket, míg az elülső zseb ideális egy tolltartó vagy uzsonnás doboz tárolására. A két oldalsó bővíthető zsebben elfér a kulacs vagy egyéb apróság, így minden fontos dolognak megvan a maga helye. A táska hátrésze légáteresztő kialakítású, így kényelmesebb viseletet nyújt hosszabb távon is.  A vállpántok S-alakban formázottak, puha párnázással ellátva, és természetesen méretre állíthatók, hogy tökéletesen illeszkedjenek a gyerek vállához. A mellkaspánt önmagát állítja be, így a táska stabilan a helyén marad mozgás közben is. Az alja megerősített, lábakkal van ellátva, így nem borul fel, ha le van téve, és nem piszkolódik be könnyen. A fényvisszaverő elemek pedig segítenek abban, hogy gyermeked sötétebb időben is jól látható legyen.  A szett további elemei – a tornazsák, a tolltartó és az iratmappa – szintén a fő táskához illő mintával készültek, így egységes, letisztult megjelenést biztosítanak minden napra.  Jellemzők:  Méret: 41x20x32 cm – ideális A4-es iskolai felszereléshez 4 részes szett: iskolatáska, tornazsák, tolltartó, mappa Légáteresztő hátrész a kényelmes viseletért Állítható, párnázott S-alakú vállpántok és önbeálló mellcsat Fényvisszaverő elemek és stabil, lábakkal ellátott alj a biztonságért és tartósságért", "price": 20190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-color-lines-lila-alapon-szines-vonalak-iskolataska-hatizsak-4db-os-szett-41x20x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05809", "title": "Spirit: T-Rex dinoszauruszos iskolatáska, hátizsák 5db-os szett 38x17x28cm", "img": "https://www.jatekshop.eu/upload_files/products/trex-taska-k05809.webp", "desc": "Ha gyermeked rajong a dinoszauruszokért, akkor ez a T-Rex mintás iskolatáska szett igazi álomkezdés az iskolai kalandokhoz! A Spirit 5 darabos csomagja nemcsak látványos grafikájával, hanem praktikus kialakításával is segíti a mindennapos iskolába járást. A szett minden egyes darabján vad és részletgazdag T-Rex minta szerepel, ami garantáltan elnyeri a gyerekek tetszését.  A szett részei: egy iskolatáska, egy töltött cipzáras tolltartó, egy hengeres tolltartó, egy tornazsák és egy pénztárca. A fő rekesz tágas kialakítású, így bőven elfér benne A4-es mappa, könyv vagy füzet, emellett belső zsebek is segítik a rendszerezést. Az elülső zseb tökéletesen használható uzsonnásdoboz vagy tolltartó tárolására, a két oldalzseb pedig kulacsnak vagy apróbb kiegészítőknek kiváló. A táska alja megerősített, stabil, így jól bírja a mindennapi használatot.  A cipzáras tolltartó a képen látható módon írószerekkel van megtöltve, de mindig ellenőrizd a termékleírást, hogy valóban tartalmazza-e a felszerelést a megvásárolt verzióban. A tornazsák és a hengeres tolltartó praktikus kiegészítői a szettnek, a pénztárca pedig stílusosan őrzi a zsebpénzt.  Ez a szett nemcsak menő és figyelemfelkeltő, hanem igazán hasznos társ is az iskolai hétköznapokhoz.  Jellemzők:  Méret: 38x17x28 cm 5 részes szett: iskolatáska, tornazsák, cipzáras tolltartó, hengeres tolltartó, pénztárca Vad és részletgazdag T-Rex dinoszaurusz minta Tágas belső rekesz A4-es könyvekhez és mappákhoz Stabil alj és állítható vállpántok a kényelmes viseléshez", "price": 26290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-t-rex-dinoszauruszos-iskolataska-hatizsak-5db-os-szett-38x17x28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05591", "title": "Spirit: Jegyzettömb átlátszó tárolóban 900lapos 9x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/jegyzettomb-taroloban-k05591.webp", "desc": "Ez a Spirit jegyzettömb nemcsak hasznos, de stílusos is – átlátszó műanyag tárolója modern, letisztult megjelenést kölcsönöz az íróasztalodnak, miközben mindig kéznél tartja a jegyzetlapokat. A praktikus, 900 lapos kockaformátum tökéletes választás a mindennapi használathoz, legyen szó iskolai, otthoni vagy irodai környezetről.  A lapok mérete 90x90 mm, így elegendő helyet biztosítanak a gyors jegyzetek, telefonszámok, üzenetek vagy emlékeztetők feljegyzésére. A lapok különállóak, nem ragasztottak, így könnyedén levehetők egyesével, és akár utántöltőként is felhasználhatók más jegyzettartókhoz. A doboz masszív PVC anyagból készült, amely biztosítja a stabilitást és hosszú élettartamot, miközben az átlátszó kivitelnek köszönhetően mindig látható, mennyi lap van még hátra.  A jegyzettömb fóliázott csomagolásban érkezik, így tisztán és sérülésmentesen veheted használatba már az első naptól kezdve.  Jellemzők:  900 darab különálló fehér jegyzetlap Lapméret: 90x90 mm, kockaformájú kivitel Átlátszó, masszív PVC tartó A lapok külön használhatók vagy utántöltőként is alkalmasak", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jegyzettomb-atlatszo-taroloban-900lapos-9x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05594", "title": "Spirit: Fehér boríték LA/4 11x23cm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/sima-boritek-23x11-25db-os-k05594.webp", "desc": "A Spirit fehér boríték LA/4 méretben praktikus megoldás a mindennapi levelezési feladatokra, akár otthon, akár irodában használod. A 25 darabos kiszerelés ideális, ha kisebb mennyiségű dokumentumot küldesz postán, például meghívókat, számlákat vagy hivatalos iratokat. Az LA/4 méret (11x23 cm) tökéletesen alkalmas A4-es lap három részre hajtott formájának elhelyezésére.  A boríték ablaktalan, így biztosítva van a dokumentumok teljes diszkréciója. A ragasztás típusa öntapadós zárócsíkos, ami gyors és tiszta megoldást kínál a boríték lezárására – nincs szükség nedvesítésre. A Spirit boríték FSC tanúsítvánnyal rendelkező papírból készült, ami a környezettudatos választást is biztosítja.  Ez a csomag kiváló választás lehet alkalmi levelezésekhez, iskolai vagy hivatali célokra, ahol nem szükséges nagy tételben tárolni borítékot, mégis fontos a jó minőség.  Jellemzők:  Méret: 11x23 cm (LA/4) Kiszerelés: 25 db boríték Ablak nélküli kialakítás Öntapadós zárócsík a gyors használathoz FSC tanúsított papírból készült", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-la-4-11x23cm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05990", "title": "Matricák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/matricak-k05990.webp", "desc": "A Matricák egy igazán különleges és kreatív társasjáték gyerekeknek, ahol a móka nem ér véget egyetlen játszma után – sőt, csak akkor kezd igazán beindulni! Ez a gyerek-legacy játék egyedülálló élményt nyújt: nemcsak a gyűjtögetés örömét adja meg, hanem lehetőséget is ad arra, hogy a játékosok saját maguk alakítsák a játék világát – szó szerint, matricákkal!  A játék során az a cél, hogy minél több azonos állatkás kártyát gyűjts össze, legyen az panda, nyuszi, teknős vagy a mindig népszerű cicák. De itt jön a csavar: a megszerzett kártyákra különféle matricákat ragaszthatsz, amelyek extra képességeket, pontokat vagy új szabályokat hoznak be. Így a játék minden egyes alkalommal kicsit más lesz – és ahogy haladtok előre, a szabálykönyv is bővül újabb és újabb elemekkel.  A Matricák igazi élmény azoknak a gyerekeknek, akik szeretnek gyűjtögetni, ragasztgatni, és közben egyre ügyesebben taktikázni. A kis állatfigurák bájos grafikái, az állandó fejlődés lehetősége és a könnyen érthető szabályrendszer miatt már 7 éves kortól játszható. Egy-egy játék csak kb. 20 percet vesz igénybe, így bármikor bevethető akár iskola után, akár hétvégi családi programként.  Ha szeretnéd, hogy gyermeked ne csak játsszon, hanem közben formálja is a saját játékélményét, akkor a Matricák telitalálat lesz számára!  Jellemzők:  Gyerek-legacy játék, ahol a szabályok és kártyák is fejlődnek 2-4 játékos részére, 7 éves kortól Átlagos játékidő: 20 perc Matricás mechanika, amely extra képességekkel ruházza fel a kártyákat Cuki állatfigurák, szettgyűjtögetés és stratégiai döntések gyerekbarát módon  A TERMÉK NYELVE: MAGYAR", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatricak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06125", "title": "Pentagoal 23cm-es focilabda több színváltozatban - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pentagoal-focilabda-23cm-es-tobb-szinvaltozatban.webp", "desc": "A Mondo Toys Pentagoal focilabdája szuper választás, ha a gyerekek nem csak focizni, de közben kitűnni is szeretnének a játszótéren! A 23 cm-es méretű labda könnyű, jól irányítható, élénk színei (zöld-fehér és pink-fehér kombináció) pedig garantáltan vonzzák a tekintetet. A modern, ötágú panelmintás dizájn egyedi megjelenést kölcsönöz a labdának, miközben strapabíró kialakítása gondoskodik arról, hogy bírja a tempót a gyerekekkel. Ideális választás kültéri játékhoz, focizáshoz vagy csak egy kis aktív szórakozáshoz!  Jellemzők: 23 cm-es átmérő Élénk színek: pink és zöld változatban Modern pentagon mintás dizájn Strapabíró, könnyen tisztítható felület Remek szabadtéri játékhoz és gyakorláshoz", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpentagoal-23cm-es-focilabda-tobb-szinvaltozatban-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}