{"items": [{"id": "K07234", "title": "Nebulo: Origami lapok 20x20cm 10db-os 80g", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-origami-20x20-10lap-k07234.jpg", "desc": "Engedd szabadjára gyermeked kreativitását a Nebulo origami papírkészlettel, amely tökéletes választás a hajtogatás szerelmeseinek – legyen szó kezdő kisdiákról vagy már tapasztaltabb kis művészről. A 20 x 20 cm-es, négyzet alakú lapok ideális méretet biztosítanak az origami technikák gyakorlásához, legyen az állatfigura, hajó, madár vagy akár fantáziadús díszítőelem.  A csomag 10 darab 80g súlyú színes lapot tartalmaz, amely könnyen hajtogatható, mégis elég vastag ahhoz, hogy a kész alkotások megtartsák formájukat. A papír szép, élénk színekben pompázik, így minden figura életre kelhet – különösen motiváló a gyerekek számára, akik így élvezetes módon fejlődhetnek finommotorikában, koncentrációban és térlátásban is.  Az origami készítés nemcsak szórakoztató, hanem fejlesztő tevékenység is, amit akár otthon, akár iskolai technikaórán is használhattok. A Nebulo origami lapok kiváló minőségű, Magyarországon gyártott termékek, amelyek megbízhatók, tartósak, és megfelelnek minden kisdiák kreatív igényeinek.  Hasznos ajándék is lehet születésnapra, karácsonyra vagy akár egy kreatív délutánra – a fantázia itt valóban szárnyalhat!  Jellemzők:  10 db origami lap a csomagban  Méret: 20 x 20 cm  Papírsúly: 80g – hajtogatáshoz ideális vastagság  Élénk színek a változatos alkotásokhoz  Fejleszti a finommotorikát és kreativitást", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-origami-lapok-20x20cm-10db-os-80g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07287", "title": "Minyonok kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minyonok-kifestokonyv-k07287.jpg", "desc": "Készülj fel egy szórakoztató, színekben gazdag kalandra a Minyonokkal! A Despicable Me 4 film alapján készült Trefl kifestőkönyv elhozza gyermekednek Gru, a Minyonok és a jól ismert karakterek újabb, mókás történeteit – most a saját kreativitásán keresztül! A könyvben szereplő jelenetek között megtalálhatók izgalmas akciók, hétköznapi jelenetek és humoros pillanatok is, amelyek csak arra várnak, hogy életre keljenek a színes ceruzák és filctollak segítségével.  Ez a kifestő ideális már 3-4 éves kortól, hiszen nemcsak remek szórakozást nyújt, de fejleszti a kézügyességet, színfelismerést és fantáziát is. A gyerekek saját ízlésük szerint színezhetik ki a Minyonokat elegáns kémruháikban, Gru-t és családját, valamint a film ikonikus helyszíneit – például a titkos ügynök bázist vagy a családi otthont.  A lapok vastag, jó minőségű papírból készültek, így a színezés nem üt át könnyen, és ideális ceruzával vagy filctollal való munkához is. Tökéletes választás otthoni kreatív időtöltéshez, utazáshoz vagy ajándéknak is – különösen a Despicable Me univerzum fiatal rajongóinak.  Jellemzők:  Színezőkönyv a Minyonok és a Despicable Me 4 film szereplőivel  Vidám és változatos jelenetek Gru-val, a lányokkal és a Minyonokkal  Ajánlott életkor: 3+  Fejleszti a kézügyességet, színérzéket és képzelőerőt  Vastag, jó minőségű lapok ceruzához és filctollhoz is alkalmasak", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminyonok-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07411", "title": "Nebulo: Asztali írószertartó pohár Unikornis és királylány", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-kiralylany-iroszertarto-k07411.jpg", "desc": "A Nebulo asztali írószertartó pohár – Unikornis és királylány egy igazán varázslatos és álomszép kiegészítő minden kis hercegnő számára! A rózsaszín alapszín, a mosolygós csillagok, gyémánt, szívecskék, pillangók és természetesen az unikornisával pózoló bájos királylány együtt egy mesebeli hangulatot teremtenek a gyerekszobában vagy az íróasztalon.  Ez a praktikus írószertartó nemcsak szépségével hódít, hanem hasznosságával is: ideális ceruzák, tollak, filcek, vonalzók és egyéb apró írószerek rendezett tárolására. Stabil karton szerkezete biztosítja, hogy ne boruljon fel könnyen, a belseje pedig elég tágas ahhoz, hogy több eszköz is elférjen benne egyszerre.  A belső oldala halvány lila, amely harmonikusan kiegészíti a külső színvilágot, miközben a külső felületen a Nebulo logó garantálja a megbízható minőséget. A barátságos formák és minták között helyet kapott egy aranyos katica, egy színes hullócsillag és bájos kis felhők is – minden részlet gondosan kidolgozott, hogy a gyerekek számára ne csak hasznos, hanem szerethető tárgy is legyen.  Ez az írószertartó remek választás azoknak a gyerekeknek, akik szeretik a tündérmeséket, az unikornisokat és a kreatív, színes világot.  Jellemzők:  Mesés dizájn: unikornis, királylány, csillag, gyémánt, pillangó és szívecske motívumok  Rózsaszín alapszín, belül világoslila színnel  Strapabíró karton szerkezet, stabil tartás  Tágas belső tér több írószer számára  Vidám, gyerekbarát megjelenés minden kis hercegnő asztalára", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-asztali-iroszertarto-pohar-unikornis-es-kiralylany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07418", "title": "Nebulo: Koponyák karton dekoráció 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/koponyak-karton-dekor-k07418.jpg", "desc": "A Nebulo koponyák karton dekoráció – 6 darabos szett egy igazán vagány kreatív alapanyag mindenféle tematikus alkotáshoz. Legyen szó Halloween dekorációról, kalózos buliról, scrapbookingról, tanórai kreatív projektről vagy egyedi kézműves ajándékok díszítéséről, ezek a stilizált karton koponyák tökéletesen beleillenek a látványvilágba.  A csomag 6 darab, vastag kartonból kivágott koponyát tartalmaz, jellegzetes nagy szemüreggel és keresztezett csont motívummal. A natúr színű felület kiválóan festhető, rajzolható, színezhető, de akár matricázható is, így a gyerekek teljesen saját stílusuk szerint dekorálhatják őket. A forma egyaránt izgalmas lehet fiús és vagányabb témájú projektekhez, de bármilyen egyedi ötlethez felhasználható, amelyhez merészebb díszítés illik.  Könnyen ragaszthatók, akaszthatók vagy felfűzhetők más dekorelemekkel kombinálva, akár egy nagyobb fali dísz, ajtófüggöny, vagy asztali kompozíció részeként is megállják a helyüket. Tökéletes kelléke lehet egy kalóztábor kézműves programjának vagy egy otthoni alkotós délutánnak is.  Jellemzők:  6 darab kartonból készült koponyás dekorációs elem  Natúr szín, könnyen dekorálható festékkel, filccel vagy matricával  Ideális Halloweenhez, kalóz témákhoz vagy kreatív projektekhez  Strapabíró, vastag karton alap  Egyedi, karakteres forma – fiúknak és lányoknak egyaránt inspiráló", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-koponyak-karton-dekoracio-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07448", "title": "PlayBox: 9mm-es XL MIDI színes vasalható gyöngyök 2300db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/2300db-szines-gyongy-k07448.jpg", "desc": "Engedd szabadjára gyermeked képzelőerejét a PlayBox XL vasalható gyöngyök színpompás világában! A 2300 darabos kiszerelésben bőven jut minden formához és mintához – legyen szó kedvenc állatokról, szívecskékről, járművekről vagy akár saját fantáziafigurákról. A 9 mm-es gyöngyök mérete ideális a kisebb kezeknek is, így már óvodás kortól biztonságosan használhatók.  A gyöngyök vasalással rögzíthetők a megfelelő alaplapra helyezve, így akár örök emlék is készülhet belőlük ajándékba vagy dísznek. A játék nemcsak kreativitást fejleszt, de javítja a kézügyességet, a koncentrációt és a finommotorikát is. A gazdag színválaszték ösztönzi a gyerekeket az egyedi minták létrehozására, és tökéletes elfoglaltságot nyújt otthon vagy iskolai foglalkozásokon egyaránt.  Jellemzők:  2300 darab XL méretű vasalható gyöngy  Gyöngy mérete: 9 mm  Lyuk átmérője: 5 mm  Vegyes, élénk színek  3 éves kortól ajánlott", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-xl-midi-szines-vasalhato-gyongyok-2300db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07535", "title": "Faber-Castell: Grafit vázlatceruza szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/vazlatceruza-szett-8db-grafit.jpg", "desc": "Ha gyermeked szeret rajzolni, és most ismerkedik a portrék vagy tárgyrajzok világával, akkor ez a Faber-Castell 8 darabos grafit vázlat szett tökéletes választás számára. A készlet tartalmazza mindazokat a keménységű grafitceruzákat, amelyekre a részletes, árnyalt vonalrajzok elkészítéséhez szükség van. A készlet különlegessége, hogy a ceruzák skálája 2H-tól egészen 6B-ig terjed, így biztosítva a teljes tónusgazdagságot a világos vonalaktól a mély fekete árnyalatokig.  A készlet tartalma ideális kreatív feladatokhoz, vázlatokhoz, portrékhoz, de technikai rajzokhoz is. Az ergonomikus ceruzák kényelmesen fekszenek a kézben, a Faber-Castell minőségének köszönhetően pedig nem töredezik a ceruzabél még hegyezéskor sem. Az egyes ceruzák jelölései könnyen leolvashatók, így gyermeked gyorsan megtalálja a megfelelő árnyalatot az alkotás közben.  A szett tartalmaz egy radírt és egy hegyezőt is, így azonnal használatra kész – ideális eszköz otthonra, iskolai művészeti órákra vagy akár utazáshoz is, mivel kis helyen elfér, mégis minden fontos elemet tartalmaz.  Jellemzők:  6 különböző keménységű grafitceruza (2H, HB, B, 2B, 4B, 6B)  Tartalmaz radírt és hegyezőt  Tökéletes vázlatokhoz, portrékhoz és árnyékoláshoz  Kreatív rajzfejlődéshez ideális eszköz  Könnyen hordozható, praktikus csomagolásban", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grafit-vazlatceruza-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07554", "title": "Faber-Castell: Tégelyes tempera szett 6x20ml", "img": "https://www.jatekshop.eu/upload_files/products/tempera-tegelyes-20ml-6db.jpg", "desc": "Engedd szabadjára gyermeked kreativitását a Faber-Castell kiváló minőségű tégelyes tempera szettjével! Ez a 6 darabos, élénk színű gouache tempera készlet tökéletes választás minden kis művész számára, akik színesben látják a világot. A 20 ml-es tégelyek könnyen nyithatók és újrazárhatók, így a festék sokáig friss marad, és az apró kezek is kényelmesen tudják használni.  A szett vízbázisú, jól oldódó temperákat tartalmaz, amik tökéletesen fednek papíron, kartonon vagy akár más felületeken is. A Faber-Castell temperák gazdag pigmenttartalommal készülnek, így már egy rétegben is élénk, intenzív színeket biztosítanak. A dobozban megtalálható az alapszínek mellett a fekete és fehér is, így gyereked saját maga is kikeverheti a kívánt árnyalatokat – ezzel is fejlesztve színérzékét és kreativitását.  Ez a termék nemcsak otthoni rajzoláshoz, de óvodai vagy iskolai kézműves foglalkozásokhoz is ideális. A praktikus tárolódoboz hosszú távon is rendezetté teszi az eszközök használatát, és megkönnyíti a rendszerezést.  A biztonság is kiemelt szempont: a festékek nem mérgezőek, bőrbarátok, és egyszerűen lemoshatók a kézről, ruháról vagy asztalfelületről, így a szülők is nyugodtan engedhetik festeni a kicsiket.  Jellemzők:  6 különböző színű tempera tégelyben (piros, sárga, kék, zöld, fekete, fehér)  Gazdagon pigmentált, élénk színek  Vízoldékony, könnyen lemosható  Kiváló fedőképesség és keverhetőség  Praktikus és újrazárható csomagolás, 20 ml-es tégelyekkel", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-tegelyes-tempera-szett-6x20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07666", "title": "Luna: Must Team kulacs lányos mintával többféle változatban 500ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-team-csoros-kulacs-lanyos-k07666.jpg", "desc": "A Must Team lányos kulacs tökéletes társ a mindennapokban minden kis hercegnő számára, aki szereti az aranyos, színes mintákat és az egyedi stílust. A kulacs 500 ml-es űrtartalommal rendelkezik, így bőségesen elegendő vizet biztosít egy iskolai napra, óvodai programra vagy kirándulásra. A különleges grafikák – táncos kislány, sellő, nyuszi, cuki kiscica vagy álomvilágos motívumok – varázslatossá teszik ezt a kulacsot, amit a gyerekek örömmel visznek magukkal bárhová.  A kulacs kialakítása kompakt (9x19 cm), így kis kézbe is tökéletesen illik, és könnyen elfér iskolatáska vagy hátizsák zsebében. A praktikus, lehajtható kupak védi az ivócsőr tisztaságát, így a kulacs mindig higiénikusan használható. A beépített hordozópánt külön előny: könnyen felakasztható, megfogható, vagy akár vállra is vehető, így még kényelmesebb a szállítása, főleg kisebb gyerekeknek.  A Must Team kulacs BPA-mentes, biztonságos műanyagból készült, így nem tartalmaz az egészségre ártalmas anyagokat. A tartós, strapabíró felépítés biztosítja, hogy hosszú távon is használható maradjon még aktív, játszós napokon is. Könnyen tisztítható, így a szülők számára is praktikus megoldás.  Ez a kulacs nemcsak hasznos, de kedves grafikáival egyúttal játékos kiegészítője is lesz a gyermek felszerelésének. Kiváló választás óvodába, iskolába, sportfoglalkozásokra vagy akár nyaralásra is.  Az ár 1db termékre vonatkozik. A kiválasztott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  Űrtartalom: 500 ml BPA-mentes, gyermekbarát műanyag Lezárható ivócsőr a higiénikus használatért Praktikus hordozópánt a kényelmes szállításhoz Aranyos, színes minták kifejezetten kislányoknak", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-kulacs-lanyos-mintaval-tobbfele-valtozatban-500ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07834", "title": "St.Right Cute Rabbit ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/cute-rabbit-pc01-tolltarto-683053.jpg", "desc": "A Cute Rabbit ovális tolltartó (23x9,5x6 cm) egy igazán bájos és praktikus iskolai kiegészítő, amely feldobja gyermeked mindennapjait. A világos rózsaszín alapon mosolygós szürke nyuszik sorakoznak, fejükön kék virággal, amit pillangók, apró szívecskék és eprek egészítenek ki, így igazán vidám és szerethető hangulatot áraszt. A rózsaszín cipzár és a hozzá illő húzókák nemcsak esztétikusak, hanem könnyen kezelhetők is, így az írószerek mindig biztonságban és elérhető közelségben lesznek. Ovális formájának köszönhetően kényelmesen elfér az iskolatáskádban, miközben tágas belső tere bőséges helyet biztosít ceruzák, tollak, radírok és más apróságok számára. Strapabíró, minőségi anyagból készült, így hosszú ideig hű társad lesz az iskolában.  Jellemzők: - Méret: 23x9,5x6 cm - Aranyos nyuszis, pillangós, szívecskés és epres dizájn - Rózsaszín cipzár könnyen kezelhető húzókkal - Strapabíró, kiváló minőségű anyag - Ovális forma a praktikus és helytakarékos tárolásért", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cute-rabbit-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07724", "title": "Agymanók 2 Furi szereplők 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/agymanok2-furi-szereplok-104db-supercolor-puzzle-25072.jpg", "desc": "Lepd meg gyermekedet egy igazán különleges kirakóval! Az Agymanók 2 Furi szereplők 104 db-os SuperColor puzzle színes, vidám és izgalmas kihívás, amely az Inside Out 2 film legnépszerűbb karaktereit vonultatja fel. A Clementoni minőségű puzzle darabjai tökéletesen illeszkednek egymáshoz, így a kicsik könnyedén összeilleszthetik a szereplőket, például Joy-t, Sadness-t, Disgust-ot, Anger-t, Fear-t és az új, mókás figurákat is.  A kirakott kép 27 x 38 cm méretű, így tökéletes dekoráció lehet a gyerekszoba falán. A SuperColor technológiának köszönhetően az élénk színek még hosszú idő után is megőrzik intenzitásukat, így a puzzle újra és újra örömet okoz. Az 104 darabos puzzle 6 éves kortól ajánlott, és fejleszti a türelmet, koncentrációt és kézügyességet.  Jellemzők: - 104 darabos SuperColor puzzle - Kész méret: 27 x 38 cm - Agymanók 2 furi szereplőit ábrázoló élénk, részletgazdag kép - Erős karton anyag, pontos illeszkedés - Fejleszti a logikai gondolkodást, koncentrációt és finommotoros készségeket", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-furi-szereplok-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07750", "title": "Crazy Chic: Pénztárca alakú sminkelő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/penztarca-alaku-sminkelo-szett-18195c.jpg", "desc": "Ez a pénztárca alakú sminkelő szett igazi álomajándék minden divatkedvelő és kreatív kislány számára! A Crazy Chic kollekció különleges darabja csillogó, szivárványos mintázatú pénztárca formájában rejt egy komplett sminkkészletet, amely nemcsak praktikus, hanem szuper stílusos is. A kompakt, cipzáras kialakításnak köszönhetően a szett könnyedén magaddal vihető akár kirándulásra, barátnős találkozókra vagy utazáshoz is.  A szett tartalmaz 12 gyönyörű árnyalatú szemhéjfestéket, amelyekkel a gyermekek bátran kísérletezhetnek, 4 szájfényt a ragyogó ajkakért, valamint 3 pirosítót, hogy arcuk mindig friss és üde legyen. A csomag két applikátort is rejt a precíz sminkeléshez, illetve egy praktikus tükröt, hogy bárhol, bármikor ellenőrizhessék megjelenésüket. A sminkelő szett tökéletes választás kreatív szerepjátékhoz, barátnős programokhoz vagy akár első sminkes tapasztalatok megszerzéséhez.  Jellemzők: - Csillogó, pénztárca formájú praktikus tok - 12 színes szemhéjfesték, 4 szájfény és 3 pirosító - Tartalmaz 2 applikátort és 1 beépített tükröt - Ideális kreatív játékhoz és szerepjátékhoz - Könnyen hordozható, utazáshoz is tökéletes választás", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-penztarca-alaku-sminkelo-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99767", "title": "Nebulo: Füzetbox A/4-es méret Deszkás bulldog", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-deszakasbull-j99767.jpg", "desc": "Ez a Nebulo A/4-es méretű füzetbox igazi vagány darab, ami azonnal kitűnik a tömegből! A borítón egy stílusos bulldog pózol napszemüvegben, piros sapkában és egy színes gördeszkával – tökéletes választás azoknak a gyerekeknek, akik szeretik a menő, laza dizájnokat, és egy kis egyediséget csempésznének az iskolai holmijaik közé. A kék háttér és a színes elemek vidám, dinamikus hangulatot teremtenek.  A kemény, tartós borítású doboz megbízható védelmet nyújt a mindennapi iskolai használat során, legyen szó füzetekről, rajzlapokról vagy dolgozatokról. A/4-es méretének köszönhetően kényelmesen elférnek benne a leggyakoribb iskolai papírméretek, így a rendszerezés egyszerűbbé válik. A praktikus kék gumipánt stabilan összefogja a füzetboxot, hogy minden a helyén maradjon, még a zsúfolt táskában is.  Ez a füzetbox nemcsak hasznos eszköz, hanem önkifejezés is: a bulldogos dizájn különösen népszerű a fiúknál, de minden olyan gyerek örömmel használja, aki szereti a lendületes, laza stílust. Tökéletes választás, ha szeretnél egy kis jókedvet és karaktert csempészni a gyerek iskolai hétköznapjaiba.  Jellemzők:  A/4-es méret, iskolai füzetekhez és rajzlapokhoz ideális Menő deszkás bulldog grafika kék háttérrel Strapabíró, kemény borítás Praktikus kék gumipántos zárás Vagány, fiús stílus – a tanulás is lehet menő", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meret-deszkas-bulldog.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08657", "title": "DC Ninja Strike: Batman nindzsa harcos 30cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-ninja-strike-batman-30cm-6074673.jpg", "desc": "Lépjetek be Gotham City árnyékos utcáira Batman oldalán, aki ezúttal egy különleges, nindzsa harcos páncélzatban tér vissza! A 30 cm-es Ninja Strike Batman figura nem csupán lenyűgöző megjelenésével tűnik ki, hanem strapabíró kivitelezésével és részletgazdag kidolgozásával is minden gyerek fantáziáját megragadja. A figura modern, fekete-narancs és világoskék színkombinációval érkezik, amely futurisztikus és félelmet nem ismerő megjelenést kölcsönöz a Sötét Lovagnak.  Ez a különleges kiadású Batman figura tökéletesen méretezett ahhoz, hogy beleüljön a Batmobile járműbe (külön kapható), így a játékélmény még izgalmasabb lehet. A mozgatható végtagokkal ellátott figura ideális választás szerepjátékokhoz, harci jelenetek újrajátszásához vagy saját kalandok kitalálásához. Akár egyedül játszik a gyerek, akár barátokkal, ez a figura biztosan a kedvencek közé kerül.  Jellemzők: - 30 cm-es méretű, részletgazdag Batman figura - Nindzsa harcos stílusú, modern páncélzat - Mozgatható végtagok a dinamikus játékért - Kompatibilis más 30 cm-es DC figurákkal és járművekkel - 3 éves kortól ajánlott", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-batman-nindzsa-harcos-30cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08787", "title": "Luna: Hello Kitty My Melody grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-mymelodi-k08787.jpg", "desc": "Merülj el a Sanrio világ bájos részleteiben ezzel a különleges Hello Kitty My Melody grafitceruzával, amely garantáltan mosolyt csal minden kislány arcára! Ez az édes ceruza kétféle mintás változatban érhető el – a választás meglepetésszerű, így már a kicsomagolás is igazi élmény. A világoskék és levendulalila színekben pompázó dizájnt My Melody cukisága és szívecskés, csillámos grafika teszi igazán különlegessé.  A ceruza végén egy kis láncon lógó My Melody figurás radír található, ami nemcsak praktikus, hanem a tolltartó legédesebb dísze is lehet. A ceruza puha grafitbetéttel készült, így ideális választás az írás tanulásához, rajzoláshoz vagy kreatív elfoglaltságokhoz. A könnyen hegyezhető forma kényelmesen illeszkedik a kis kezekbe, a bájos megjelenés pedig még szórakoztatóbbá teszi az iskolai mindennapokat.  Tökéletes ajándék minden Hello Kitty vagy My Melody rajongó számára – legyen szó születésnapról, iskolakezdésről vagy egy kis meglepetésről. A mesés dizájn segít abban, hogy a tanulás és az alkotás örömteli élmény legyen!  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Eredeti Sanrio My Melody dizájn Kétféle mintás változat, meglepetésszerű kiválasztással Láncon lógó, My Melody figurás radír Puha, jól hegyezhető grafitbetét Színes, vidám minták szívvel, masnival és bájjal teli hangulatban", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-hello-kitty-my-melody-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08819", "title": "Luna: My Melody 2db-os hajgumi szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajgumi-szett-mymelody-k08819.jpg", "desc": "A Luna: My Melody 2db-os hajgumi szett igazán bájos és praktikus választás minden olyan kislánynak, aki rajong a Sanrio varázslatos világáért és különösen My Melodyért. Ez a két különböző színű hajgumi nemcsak a haj rendben tartásáról gondoskodik, hanem egy kis szerethető karaktert is csempész a frizurába – legyen szó iskoláról, játékról vagy ünnepi alkalmakról.  A szett egy pasztell lila és egy világoskék hajgumit tartalmaz, amelyek közepén egy-egy domború My Melody figura látható. A lila hajgumin My Melody egy plüssmackót ölel, míg a világoskék verzión virágcsokorral a kezében mosolyog – mindkettő nyugodt, kedves hangulatot áraszt. A rugalmas, puha anyag hajbarát kialakítása révén nem húzza meg a tincseket, így a gyerekek egész nap kényelmesen viselhetik.  Ez a hajgumi szett ideális választás a hétköznapokra, de akár ajándéknak is tökéletes lehet – születésnapra, névnapra vagy bármilyen alkalomra. Segít a gyerekeknek saját stílusuk kifejezésében, miközben imádott karakterük is mindig velük lehet.  Jellemzők:  2 db hajgumi My Melody mintával Pasztell lila és világoskék színben Domború, részletgazdag grafika Rugalmas, hajbarát kialakítás Eredeti, licencelt Sanrio termék", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-my-melody-2db-os-hajgumi-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08733", "title": "Mancs őrjárat: Rubble plüss figura 17cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancsorjarat-pluss-22cm-rubble-k08733.jpg", "desc": "Ha a kisgyermeked rajong a Mancs őrjáratért, Rubble, a mókás és erős angol bulldog biztosan a szíve csücske lesz! Ez a 17 cm-es Rubble plüssfigura a sorozatból jól ismert sárga munkaruhájában és védősisakjában érkezik, így a gyerekek könnyen felismerik és rögtön a kedvenc jeleneteiket játszhatják el vele újra – vagy akár teljesen új küldetéseket is kitalálhatnak.  Rubble nemcsak építkezéskor segít, de mindig ott van, ha valakinek szüksége van egy bátor és segítőkész barátra. A figura rendkívül puha tapintású, kiváló minőségű anyagból készült, így ideális ölelgetéshez, alváshoz vagy akár utazáshoz is. Kompakt mérete miatt Rubble-t bárhová magatokkal vihetitek, legyen szó nyaralásról, oviba menetelről vagy épp egy hosszú autóútról.  Ez a plüssfigura nemcsak szerethető, hanem a szerepjátékon keresztül fejleszti a gyerekek kommunikációját, képzelőerejét és érzelmi készségeit is. Tökéletes választás minden Mancs őrjárat-rajongónak, aki imádja a kalandokat és a puha ölelnivaló barátokat.  Jellemzők:  Mancs őrjárat Rubble karakter puha plüssfigurája 17 cm magas, kézbe illő méret Részletes kidolgozás, hímzett arcvonásokkal Biztonságos, puha anyagból készült, 3 éves kortól ajánlott Ideális alvótársnak, játékhoz vagy gyűjteménybe is", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-pluss-figura-17cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08836", "title": "Mozgó pop-up - Tanya", "img": "https://www.jatekshop.eu/upload_files/products/mozgo-pop-up-tanya-835462.jpg", "desc": "Fedezzétek fel együtt a vidám tanyasi életet a Mozgó pop-up – Tanya könyv segítségével, ahol minden oldal meglepetést tartogat! A színes, részletgazdag illusztrációk és a mozgatható elemek életre keltik a tanyasi állatok mindennapjait: a tehén békésen legelészik, közben farkával hessegeti a legyeket, a malac jókedvűen dagonyázik a sárban, és egy hatalmas vigyorral élvezi a pancsolást. A reggeli napfelkeltét a kakas harsány „kukurikú”-ja köszönti, aki büszkén csapkodja a szárnyait a kerítés tetején. A bárányka boldogan rohan a legelőn legelésző társaihoz, míg a ló elegánsan lépked a mezőn, sörényét vidáman lengeti a szél.  A könyv varázsát a mozgatható pop-up elemek adják: minden oldal egy-egy kis csoda, ahol az állatok valóban „megmozdulnak”. Ez nemcsak különleges vizuális élményt nyújt, de közben fejleszti a kicsik finommotorikáját és szem-kéz koordinációját is. A gyerekek örömmel fedezik fel újra és újra, hogy mi mozdul meg a következő oldalon, így a könyv minden olvasás alkalmával új élményt kínál.  A Mozgó pop-up – Tanya kiváló választás minden kisgyermek számára, aki érdeklődik az állatok és a természet iránt. A játékos tanulás élményét kínálja, miközben közelebb hozza a gyerekekhez a falusi élet világát – színesen, interaktívan és szerethető módon.  Jellemzők: - Interaktív, mozgatható pop-up elemek - Vidám, részletgazdag illusztrációk - Tanyasi állatok bemutatása játékos formában - Fejleszti a finommotorikus készségeket és szem-kéz koordinációt - Ideális választás állatbarát kisgyerekek számára", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmozgo-pop-up-tanya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08741", "title": "Tech Deck: April VS. széria fingerboard ujjgördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-tech-deck-vs-april-k08741.jpg", "desc": "Készülj fel az extrém ujjgördeszkás csatákra a Tech Deck: April VS széria szettjével! Ez a menő csomag két teljesen felszerelt fingerboardot tartalmaz, amelyek az April Skateboards és más ikonikus gördeszka márkák grafikáit viselik. Legyen szó egy bátor bulldogról vagy egy tüzes street dizájnról, ezekkel a lapokkal nemcsak stílusosan, de technikásan is szárnyalhatsz!  A szett része két újrahasznosított műanyag hordót formázó akadályelem, amelyeket azonnal bevethetsz grindolásra vagy trükközésre. A mellékelt VS kártyákkal a játék igazi kihívássá válik: húzz egy lapot, próbáld meg végrehajtani a rajta szereplő trükköt, és nézd meg, ki lesz a nyertes! Ideális választás baráti versenyekhez, ujjügyesség-fejlesztéshez, vagy épp egyedüli gyakorláshoz.  Ez a szett tökéletes belépő a Tech Deck világába, de már tapasztalt ujjgördeszkásoknak is szuper bővítési lehetőség. Kompatibilis az X-Connect skatepark rendszerrel, így bátran kombinálhatod más pályákkal és kiegészítőkkel.  Jellemzők:  2 darab összeszerelt fingerboard egyedi grafikával (pl. April Skateboards) 2 hordó alakú street akadály a trükkökhöz VS kihíváskártyák baráti versenyekhez X-Connect kompatibilitás más Tech Deck készletekkel 6 éves kortól ajánlott, szórakoztató és készségfejlesztő játék", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-april-vs-szeria-fingerboard-ujjgordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09159", "title": "Fisher-Price: Tili toli jegesmedvebocs - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fischer-price-tili-toli-jegesbocs-k09159.jpg", "desc": "Ez az aranyos Tili-toli jegesmedvebocs a Fisher-Price-tól nemcsak egy kedves kis játék, hanem egy fejlesztő eszköz is a legkisebbek számára. A 9 hónaposnál idősebb babák számára tervezett játék célja, hogy ösztönözze a kúszást, mozgásra sarkallja a kicsiket, és vidámságot csempésszen a mindennapokba. A játékmenet egyszerű: csak nyomjátok le a jegesmedve hátát, és máris előregurul – a baba pedig izgatottan indulhat utána!  A barátságos arccal megrajzolt jegesmedve puha vonásai és élénk színei azonnal felkeltik a pici figyelmét, a gördülő mozgás pedig segít összekapcsolni az ok-okozati összefüggéseket. A játék ideális a nagymozgások fejlesztésére, hiszen arra ösztönzi a babát, hogy mászni kezdjen, előre haladjon, és közben tanulja meg koordinálni végtagjait.  Kialakítása bababarát: a lekerekített formák és a sima felület biztonságossá teszik a mindennapos játékot. A kicsi kezek könnyen meg tudják fogni, és a kerekek simán gurulnak a padlón, így a medvebocs mindig egy kicsivel a baba előtt marad – motiválva őt, hogy újra és újra próbálkozzon.  Tökéletes választás első fejlesztő játéknak, amely egyszerre kínál mókát, tanulást és mozgásélményt.  Jellemzők:  Guruló jegesmedve, amely kúszásra ösztönöz Ok-okozati összefüggések megértését segíti Fejleszti a nagymozgásokat és koordinációt Lekerekített, bababarát forma 9 hónapos kortól ajánlott", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-tili-toli-jegesmedvebocs-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09222", "title": "Hot Wheels: RacerVerse Easter Bunny kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-racers-easter-bunny-k09222.jpg", "desc": "Húsvét minden nap lehet a Hot Wheels RacerVerse Easter Bunny kisautóval! Ez a vidám, nyuszis autó garantált mosolyt csal minden gyerek arcára. A világoskék és világosbarna színkombinációban pompázó autót maga a húsvéti nyuszi vezeti, rózsaszín kerekei és díszített csomagtartója pedig még játékosabbá teszik a megjelenést. A karosszéria fonott kosárra emlékeztet, ami igazi ünnepi hangulatot áraszt.  Ez a modell nemcsak húsvéti ajándéknak kiváló, hanem egész évben szórakoztató része lehet a Hot Wheels gyűjteménynek. Kompatibilis a RacerVerse pályarendszerekkel, így akár komolyabb versenyeket is rendezhetnek vele a gyerekek. A részletes kidolgozás és a különleges dizájn miatt gyűjtők számára is különleges darab.  Jellemzők:  Vidám húsvéti nyuszi karakterrel Fonott kosárra hasonlító autó, rózsaszín kerekekkel RacerVerse kompatibilis kivitel Játékos, kreatív dizájn 3 éves kortól ajánlott", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-racerverse-easter-bunny-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}