{"items": [{"id": "J87189", "title": "Vízalatti világ vizes ügyességi játék több változatban", "img": "https://www.jatekshop.eu/upload_files/products/vizalatti-vilag-vizes-ugyessegi-jatek-tobb-valtozatban.webp", "desc": "Egy igazi klasszikus ügyességi játékot mutatunk be, mely nem csak gyerekeknek, de felnőtteknek is biztosan elnyeri majd a tetszését. A Vízalati világok mintáival dekorált vizes játék használata egyszerű, ám mégis izgalmas szórakozást nyújt majd. Az alul található nagy gomb nyomogatásával tudjuk mozgásba hozni a játék belsejében található vízet, melynek örvényei így elkezdik majd a kis karikákat felfele mozgatni. A cél az, hogy a lefelé süllyedő karikák mindegyikét beleakasszuk egy-egy oszlopba, melyek középen találhatóak. A játék több változatban érhető el, a feltüntetett ár egy változatra értendő!  Jellemzők: - Víz alatti világ ügyességi játék - Több változatban Az ár egy változatra értendő!", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizalatti-vilag-vizes-ugyessegi-jatek-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87123", "title": "Football Champions mini csocsó", "img": "https://www.jatekshop.eu/upload_files/products/mkj266605.webp", "desc": "A csocsó az egyik legmókásabb nyári játék, ami szinte minden strandon vagy szórakozóhelyen megtalálható, és általában elég nagy az érdeklődés iránta, így biztos, hogy mindenki örömmel venne, ha rendelkezne egy saját asztallal, ráadásul olyan kicsivel, amit kényelmesen magával tud vinni bárhova. A Football Champions mini csocsó pont ilyen, hiszen a hossza alig húsz centi a szélessége pedig a tizenötöt sem éri el, így kényelmesen belefér a táskába is, viszont a játékélmény garantáltan olyan, mint egy focistadionban.  Jellemzők: - Football Champions mini csocsó - Mérete 20x13cm - Anyaga: műanyag", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-champions-mini-csocso.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Csocsóasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87141", "title": "Fejlesztő játékasztal építőelemekkel bőröndben 213db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkm353452.webp", "desc": "Ez a kis koffer egy nagyon izgalmas kis fejlesztő, játékasztalt rejt magában, ami mellett a gyerekek örömmel töltenek el akár órákat is, elmerülve az alkotás folyamatában. A koffert szétnyitva, a lábakat behelyezve egy remek kis asztalt kapunk ami már önmagában is egy megfelelő játszófelület a gyerekek számára. Azonban a készletben több mint kétszáz darab színes építőelem is helyet kapott, így felkerülhetnek az asztalra a fogaskerekek, és a különféle építmények is. A játék remekül fejleszti a gyerekek finom-motorikus készségét, az ügyességét, a kreativitását és a műszaki érzékét is.  Jellemzők: - Fejlesztő játékasztal - Praktikus kialakítás - Építőelemekkel - 213 darabos szett - Fejlesztő hatású játék Az elektromos csavarhúzó, mely a dobozon látható nem a szett része!", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejleszto-jatekasztal-epitoelemekkel-213db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87022", "title": "Bee a boldog méhecske fénnyel és mozgó funkcióval 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkn933870-mk-boldog-robot-mehecske.webp", "desc": "A méhek nagy szerepet töltenek be a természetben, most pedig gyermekednek lehet egy saját méhecskéje, aki nem más mint Bee. Bee egy imádnivaló méhecske aki képes a szárnyait is mozgatni, valamint lábaival közlekedni is tud a földön. Potroha élénk színekkel világít ráadásul csápjai is, melyeket szintén képes mozgatni. Aranyos megjelenést kapott, így biztosan elnyeri majd gyermeked tetszését. Szerezd be gyermekednek és sok mókában lesz együtt részük.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Bee a boldog méhecske - kétféle színben - mérete: 19x17x11cm - fénnyel és mozgó funkcióval", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbee-a-boldog-mehecske-fennyel-es-mozgo-funkcioval-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87625", "title": "Szivacsrakéta kilövő szett", "img": "https://www.jatekshop.eu/upload_files/products/szivacsraketa-kilovo-szett-mko403616.webp", "desc": "A gyerekek, főleg a kisfiúk akik a pisztolyokat, puskákat kedvelik nagyon örülnének egy ilyen kiváló játéknak, amely egy szivacsrakéta kilövő szett. A játék lényege, hogy van egy állvány amelyre szivacsrakétákat tehetsz fel. Ez az állvány egy pumpával van összekötve és amikor erre rálépünk, kilő egy szivacsrakétát, amelyik a levegőbe száll.   Jellemzők: - Szivacsrakéta kilövő szett - 6 db rakéta - 1 db állvány - 1 db pumpa", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacsraketa-kilovo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87545", "title": "Jenny Édes kis síró baba szett 35cm", "img": "https://www.jatekshop.eu/upload_files/products/mkn355685.webp", "desc": "Rendkívül bájos babával lehet érdekesebb a játék a gyerekek számára hiszen ez a kedves arckifejezéssel elkészült baba egy kantáros nadrágot is kapott. A pink ruhában és sapival érkező baba mellett a szett tartalmaz különböző kiegészítőket is, melyek segítenek a gyermeknevelést élethűen imitálni a gyerekek számára. Cumisüveg, hajkefe vagy épp a bili is a szett része, a baba pedig itatható és pisilni is képes a még izgalmasabb játékélmény érdekében!  Jellemzők: - Pisilő baba - Rózsaszín ruhában - Izgalmas kiegészítőkkel - Mozgatható végtagokkal - Mérete: 35cm - Anyaga: műanyag", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-edes-kis-siro-baba-szett-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87670", "title": "Smiley kockakirakó", "img": "https://www.jatekshop.eu/upload_files/products/face-changing-cube-21.webp", "desc": "Ezzel a különleges társasjátékkal bővítheted most gyűjteményedet, amelyet a gyerekek nem fognak könnyen megunni, erről gondoskodnak a kockákra felfestett arcok. A játék lényege az, hogy a játékosok rendelkeznek egy-egy kockaszettel, amelyet úgy kell kirakni, hogy egyezzen a kihívással amit a kihúzott kártyán ír. Az nyer akinek sikerül először kiraknia a megfelelő arcot, majd újra kell húzni kártyát amíg ez elfogy. A kicsik mindig próbálnak győzedelmesek lenni, ezt el is érhetik a sok játszás következtében.  Jellemzők: - Smiley arcok - Kocka kirakós játék - Feladatlapokkal", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-kockakirako.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87557", "title": "The Pretty: Cicakornis szépség szett", "img": "https://www.jatekshop.eu/upload_files/products/the-pretty-cicakornis-szepseg-szett.webp", "desc": "Ez a különleges csomag egészen biztos, hogy minden kislánynak megdobogtatja a szívét, hiszen a The Pretty: Cicakornis szépség szett csupa olyan dolgot tartalmaz, amivel a kislányok kicsinosíthatják magukat. A csillámos körömlakktól kezdve a vidám színű arcfestékeken át a szemhéjfestékig minden megtalálható, ráadásul mindegyik egy ötletes tárolót kapott, és persze a készletben az ecsetek és applikátorok is helyet kaptak, hogy a színek szakszerűen kerülhessenek a kicsik bőrére. Természetesen a festékek káros és allergén anyagoktól mentesek.  Jellemzők: - The Pretty: Cicakornis szépség szett - Számos kiegészítővel - Káros anyagoktól mentes - Kiváló minőség", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-princess-sello-alom-szepseg-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87054", "title": "Gourmet hamburgeres étel szett", "img": "https://www.jatekshop.eu/upload_files/products/mko518663-hamburger-menu.webp", "desc": "Egy szuper szettel egészítheted ki gyermeked játékkonyháját, amiben ezentúl gyorséttermi ételeket is felszolgálhat. A szettben egy 8 cm-es hamburger található, ami elemeire szedhető, így ő maga készítheti el azokat, valamint egy sültrkumplis doboz tele krumplival. Ezen kívül egy innivaló és egy ketchupos bödön is megtalálható benne, amikkel teljes a szett. A szett részletes kialakítást kapott, így a játék élménye is sokkal jobb lehet. Szerezd be és keresd kínálatunkban további háztartási játékainkat is.  Jellemzők: - hamburger játékszett - kiegészítőkkel - részletes kialakítás - élénk színek", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgourmet-hamburgeres-etel-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88890", "title": "Hatchimals Colleggtibles: Rainbow Cation meglepetés csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-rainbow-cation-meglepetes-tojas-6064443.webp", "desc": "A Hatchimals egy újabb szériával készült és áll a kislányok elé, akik alig várják, hogy felfedezzék az új alakokat. A Rainbow Cation karaktereivel egy új családot tudnak kialakítani. Mindegyik készlet tartalmaz egy tojást kétoldalas keltetővel, 3 gyerek figurát, egy bébi figurát és ezeken kívül 2 kiegészítőt. Ha a tojásból kivetted a figurákat, ezt felhasználhatod egy új játszótérnek. Ezekből a csomagokból összesen 60 darab Hatchimals Playdate figura gyűjthető össze, amelyek 10 családra vannak felosztva, amelyeket a gyerekek mind meglepetésszerűen fedezhetnek fel.   Jellemzők: - Hatchimals Colleggtibles  - Rainbow Cation meglepetés csomag - 3 gyerek figurát, egy bébi figurát és 2 kiegészítőt tartalmaz", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-colleggtibles-rainbow-cation-meglepetes-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88962", "title": "Wizarding World: Roxfort négy háza Panoráma puzzle 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-29051-1.webp", "desc": "A Roxfort Boszorkány- és Varázslóképző Szakiskola a népszerű Harry Potter filmek és könyvek egyik legfontosabb helyszíne, hiszen itt tanulnak a történet szereplői. Ez a különleges puzzle az iskola négy házának címerét, és a film egyes jeleneteit ábrázolja. A hosszúkás tájolású kép kifejezetten a panoráma hatás miatt lett így kialakítva, így a kirakott kép nem csak vagány, de különleges dísze is lehet a szobának, ha bekeretezve kirakjuk valamelyik falra. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 97 x 34 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-roxfort-negy-haza-panorama-puzzle-1000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89142", "title": "Boldog karácsonyt! zöld közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/42987.webp", "desc": "Ez a zöld alapszínű és Boldog karácsonyt! felirattal és aranyló mintákkal ellátott tasak remek választás lesz a karácsonyi ünnepekhez, ráadásul a közepes méretének köszönhetően a legtöbb ajándék kényelmesen elfér benne. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Boldog karácsonyt! zöld színben - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-karacsonyt-zold-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89734", "title": "Ars Una: Catalina Estrada lila, virágos BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-lila-kulacs-55020954.webp", "desc": "Ezzel a lila alapszínű, virágokkal és madarakkal tele kulaccsal egészen biztos, hogy minden kislány elégedett lesz, hiszen egyszerre praktikus és elegáns, aminek minden táskában van helye. A kulacs egy elegáns megjelenéssel rendelkezik és nagyon sok jó tulajdonsága van. Ezek között megemlíthető, hogy biztonsági záras tetővel cseppmentesen záródik, sok ideig képes megtartani a folyadék hőmérsékletét valamint nem tartalmaz az egészségre veszélyes vegyszereket. A kulacs űrtartalma 475ml.   Jellemzők: - Kulacs különleges virágmintával - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Űrtartalom: 475 ml  - Méret: 65 × 200 mm", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-lila-viragos-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90591", "title": "Playmobil: Naruto - Hidan figura (71106)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-hidan-71106.webp", "desc": "A Playmobil egy újabb szériával lepi meg a gyermekeket és a gyűjtőket, ugyanis a híres Naruto mesesorozat szereplőit kínálja a gyermekek elé. A Naruto egy japán sorozat, amely egy fiatal nindzsa életét meséli el aki elismerést keres társaitól. A történet a japán kultúrára alapszik és mindegyik karaktere egyedi. Hidan az a szereplő akinek külső kialakítása kissé ijesztő. Ő nem tisztel senkit és egy különleges tulajdonsággal rendelkezik, ugyanis halhatatlan. A figurák részletgazdagon lettek kialakítva és mindegyik mellett pár kiegészítő is helyet kapott. Szerezd be ezeket a kiváló minőségű karaktereket és játszd el a történet eseményeit.   Jellemzők: - Naruto sorozat - Hidan karakter - Más kiegészítők - 5 éves kortól - Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-naruto-hidan-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Naruto", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90473", "title": "Mancs őrjárat Supercolor 2 az 1-ben 2x60db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21623-clementoni-1.jpg", "desc": "A Mancs őrjárat végre nem csak a képernyőkön várja a gyerekeket, hanem egy, vagyis inkább két izgalmas puzzle képében, melyeket kirakva, Rubble, Chase, Marshall, Zuma és Skye kutyusok mosolyognak vissza. A kutyusokkal díszített kirakósok hatvan darabból állnak, így remek, de teljesíthető kihívást állítanak az öt éves gyerekek elé. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x60 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-supercolor-2-az-1-ben-2x60db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90840", "title": "Fekete keselyű játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fekete-keselyu-jatekfigura-bullyland.webp", "desc": "A fekete keselyű (Aegypius monachus) egy nagytestű ragadozómadár, amely Európában, Ázsiában és Észak-Afrikában honos. A felnőtt madarak testhossza általában 95 és 110 centiméter között van, míg szárnyfesztávolságuk elérheti a 2,5 métert is. Fekete, szárnyai alsó részei azonban szürkésfehérek, nyakának bőre rózsaszínes, tollai pedig kerekdedek. A faj sajnos súlyosan veszélyeztetett, és száma jelentősen csökkent az elmúlt évtizedekben az élőhelyeik pusztítása és a mérgezés miatt. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 17cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-keselyu-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91100", "title": "Spirit: Magical Horse lovas tornazsák, sportzsák 33x47cm", "img": "https://www.jatekshop.eu/upload_files/products/402588-spirit-tornazsak-magical-horse.webp", "desc": "Ha gyermekednek tornazsákot keresel, ami nem csak praktikus, hanem a varázslatos lovak világát ábrázolja, akkor a Magical Horse tornazsák a tökéletes választás, hiszen varázslatos megjelenése és a kényelmes kialakítása garantáltan felkelti majd a gyereked érdeklődését és imádatát fehér vágtató lovas mintájával. A Magical Horse tornazsák kiváló minőségű poliészter anyagból készült, amely tartós és ellenálló. Ez a tornazsák garantáltan sokáig kiszolgálja majd a gyerekedet és tartalmazza a sportfelszereléseit és iskolai eszközeit. Az első benyomás nagyon fontos, és ez a tornazsák varázslatos megjelenésével biztosan emlékezetes lesz. A fehér vágtató lovak a vízparton pasztell színekkel festve, egy csodálatos és álomszerű érzést keltve. A tornazsák megerősített fűzőlyuk és 4mm-es zsinór segítségével szorosan zárható, így a gyereked biztonságban tudhatja a táskájában található dolgokat. A megerősített fűzőlyukak biztosítják a táskának a hosszú élettartamot. A Magical Horse tornazsák mérete 33x47cm, így elegendő helyet biztosít a gyereked iskolai felszereléseinek és sportfelszereléseinek szállításához.   Jellemzők: - Magical Horse tornazsák - kiváló minőség - 210D poliészter anyag - 4mm-es zsinórral - megerősített fűzőlyuk - mérete: 33x47cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magical-horse-lovas-tornazsak-sportzsak-33x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91347", "title": "Maxi háromszögletes neon zsírkréta szett 8db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/44164-carioca-neon-zsirkreta-8dbos.webp", "desc": "Gyermekednek keresel egy szuper zsírkréta szettet? Lepd meg őt ezzel a szuper 8 db-os szettel, melyben különböző neon színek találhatók, melyek a papíron is ilyen élénken fognak majd. Kialakítása háromszögletes, így a legkisebbek is kényelmesen tudják majd használni akár hosszabb időn keresztül. A zsírkréták ráadásul maxi méretet kaptak, így még kényelmesebb lesz a használata. Alapanyagainak köszönhetően könnyen kimosható ruhából és a kézen sem hagy kellemetlen ragacsos érzést. Szerezd be számára, és keresd további termékeinket is kínálatunkban.  Jellemzők: - Carioca zsírkréta szett - neon színekben - háromszögletes kialakítás - maxi méret - kiváló minőség", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-haromszogletes-neon-zsirkreta-szett-8db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81860", "title": "Fésülhető babafej szőke hajjal, masnikkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fesulheto-babafej-szoke-hajjal-kiegeszitokkel-mkm612328.webp", "desc": "Szerezd be gyermeked számára ezt a nagyszerűen fodrászolható babafejet amely nem csak szórakoztató játék, hanem kiváló eszköz a kézügyesség és a kreativitás fejlesztésére is. A hajformázás során gyermeked megtanulhatja a különböző technikákat, amelyek később a saját frizurája elkészítésében is hasznosak lehetnek. A fésülhető babafej garantáltan hosszú órákon át tartó szórakozást nyújt minden korosztálynak. A tökéletes játék a kreativitás és a stílus világába való elmerüléshez, amelyben kedvedre próbálgathatod a különféle frizurákat és kiegészítőket. Az aranyhajú baba haja puha és selymes tapintású, így könnyedén átjárhatod a fésűvel, hogy elkészítsd a legdivatosabb frizurákat. Az egyedi kiegészítők segítségével, mint például a hajcsatok és a hajgumik, igazán egyedi és stílusos külsőt varázsolhatsz a babának.  A csomag tartalma:  1x fésülhető babafej szőke hajjal 2x hajcsat 2x hajcsavar 2x hajgumi 1x fésű", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulheto-babafej-szoke-hajjal-masnikkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91415", "title": "Nebulo: Műanyag hőmérő", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-muanyag-homero.webp", "desc": "A játék hőmérők gyakori kellékei az iskolai feladatoknak az alsó tagozatos tanulók számára és a tanszerlistában is szerepelnek. Ez a műanyagból készült hőmérő remek választás a gyerekek számára, mivel könnyen használható és strapabíró. A hőmérőben egy középen két színre osztott rugalmas gumiszál mozgatható, mellyel a hőfok növekedése vagy csökkenése imitálható. A hőmérő mérete 12,5x4cm, így kényelmesen elfér majd a tolltartóban, a füzetek lapjai közt vagy akár a táskák kisebb zsebeiben is.  Jellemzők: - Nebuo: Műanyag hőmérő Mérete: 12,5x4cm Anyaga: műanyag gumi szállal", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-muanyag-homero.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}