{"items": [{"id": "K00985", "title": "Kicsik kirakója 3. - Állatok a tanyán kirakós könyv", "img": "https://www.jatekshop.eu/upload_files/products/napf-kicsik-kirakoja-2-dinoszauruszok-k00985.webp", "desc": "A Kicsik kirakója 3. - Állatok a tanyán egy bájos és tanulságos kirakós könyv, amely a legkisebbeket vezeti be a tanyasi élet mindennapjaiba. Ez a könyv egyszerre nyújt szórakozást és fejlesztési lehetőségeket a gyerekek számára, hiszen a lapokon található aranyos tanyasi állatok – mint például a bocik, malacok, tyúkok és lovak – mind arra várnak, hogy a gyerekek megismerjék őket. A különleges puzzle-elemek lehetőséget adnak arra, hogy a kicsik kézbe vegyék, majd összeillesszék az állatok képeit, így aktívan részt vegyenek a játékban és tanulásban is.  Ez a könyv nem csupán az állatok felismerésében segít, hanem játékos formában tanítja meg a tanyasi élethez kapcsolódó tevékenységeket is. A gyerekek megtudhatják, hogy a tehén adja a tejet, a tyúk a tojást, és megfigyelhetik, hogyan gondoskodnak az emberek ezekről az állatokról. A könyv színes illusztrációi és egyszerű, gyerekekhez illő szövegei biztosítják, hogy az apróságok könnyedén megértsék a tanyasi életet, miközben aktívan bevonódnak a történetekbe.  A kirakós elemek kiválóak a finommotorikus készségek fejlesztésére. A gyerekek aprólékos mozdulatokkal illeszthetik össze az állatokat, ami elősegíti a későbbi írás- és rajzkészségek kialakulását. Emellett a puzzle-darabok megfelelő helyének megtalálása koncentrációt igényel, így a gyerekek problémamegoldó képességei is fejlődnek. Az ilyen típusú játékos tanulás különösen fontos az óvodáskorú gyermekek számára, hiszen észrevétlenül készítik fel őket az iskolai életre.  A Kicsik kirakója 3. - Állatok a tanyán nemcsak a gyerekek, hanem az egész család számára örömteli időtöltést biztosít. A szülők segíthetnek a gyerekeknek a puzzle-k összeállításában, és közösen fedezhetik fel a tanyasi állatok világát. Ez a könyv kiválóan alkalmas arra, hogy együtt töltsék az időt, miközben a kicsik játék közben bővítik szókincsüket és ismereteiket a vidéki életről.  Jellemzők: - Színes, vidám tanyasi állatok illusztrációi - Kivehető és összeilleszthető puzzle-elemek - Könnyen érthető, gyermekbarát szöveg - Fejleszti a finommotorikus készségeket és a koncentrációt - Ideális közös családi játékra és tanulásra  A TERMÉK NYELVE: MAGYAR", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkicsik-kirakoja-3-allatok-a-tanyan-kirakos-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01147", "title": "Jégvarázs 2 kvartett kártyajáték - Dino", "img": "https://www.jatekshop.eu/upload_files/products/dino-jegvarazs-ketto-kvartett-kartya-k01147.webp", "desc": "A Jégvarázs 2 kvartett kártyajáték tökéletes választás minden kisgyerek számára, akik rajonganak a népszerű Disney mese karaktereiért. Ebben az egyszerű, de izgalmas játékban Elza, Anna, Olaf és a többi kedvelt szereplő segítenek a gyerekeknek fejleszteni a logikai készségeiket, miközben remek szórakozást nyújtanak. A játék lényege, hogy a játékosok minél több kártyapárt gyűjtsenek össze. Ehhez színre színt, számra számot vagy karakterre karaktert kell tenniük. Aki a legügyesebben játssza ki a lapjait, és a legtöbb párt gyűjti össze, az lesz a győztes.  Ez a kvartett kártyajáték már 4 éves kortól ajánlott, így a legkisebbek is könnyedén megtanulhatják és élvezhetik. A gyönyörűen illusztrált kártyákon a mese kedvelt szereplői jelennek meg, ami garantáltan magával ragadja a gyerekeket, és fokozza a játékélményt. A kártyák tartós anyagból készültek, így hosszú ideig élvezhetitek a közös játékot.  A kvartett szabályai egyszerűek, így ideális választás lehet családi vagy baráti összejövetelekhez, de utazás során is remek időtöltés. A játék fejleszti a koncentrációt, a memóriát és a stratégiai gondolkodást, miközben szórakoztató versenyt biztosít a gyerekeknek. A Jégvarázs 2 mese világa pedig még varázslatosabbá teszi a játékot.  A Jégvarázs 2 kvartett kártya kompakt méretének köszönhetően bárhova magatokkal vihetitek, legyen az egy hétvégi kirándulás vagy egy hosszabb utazás. A gyerekek garantáltan jól fognak szórakozni, miközben Elzával és Annával együtt kalandoznak a kártyák segítségével.  Jellemzők: - Jégvarázs 2 mese karaktereivel díszített kártyák - Egyszerű szabályokon alapuló, könnyen megtanulható játék - Fejleszti a memóriát, koncentrációt és a stratégiai gondolkodást - 4 éves kortól ajánlott - Ideális választás családi vagy baráti játékhoz", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-kvartett-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01500", "title": "Tengeri állatos vízi kígyó játék több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/tengeri-allatos-vizi-kigyo-jatek-tobb-valtozatban-1db.webp", "desc": "A tengeri állatos vízi kígyó játék igazi móka a gyerekek számára! Ez a színes, csúszós játék különleges, folyadékkal töltött „kígyó” formájú henger, amelyet szinte lehetetlen megfogni, hiszen kicsúszik a kézből, így mindig kihívást jelent vele játszani. A belsejében apró, vidám tengeri figurák – például csillaghalak és rákok – úszkálnak, amelyek még látványosabbá és szórakoztatóbbá teszik a játékot. A vízi kígyó többféle színben elérhető, és a megrendelt darab véletlenszerűen kerül kiválasztásra, így mindenki számára meglepetést tartogat. Ideális választás, ha egy kreatív, kézügyességet fejlesztő játékkal szeretnéd lekötni a gyerekeket.  Jellemzők:  Folyadékkal töltött, csúszós vízi kígyó Vidám tengeri állatos figurákkal Több színváltozatban, véletlenszerűen kiválasztva Fejleszti a kézügyességet és a koordinációt Kiváló szórakozás, amely mindig új kihívást jelent", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-allatos-vizi-kigyo-jatek-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01510", "title": "Homokgyurma építő készlet többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/homokgyurmaszett-k01510.webp", "desc": "A Homokgyurma kastély vagy ház építő készlet minden kis építész álma! Ezzel a szettel a gyerekek igazi házat vagy mesés kastélyt építhetnek homokgyurma segítségével, ami nem szárad ki és könnyen formázható. A készlet minden szükséges eszközt tartalmaz, hogy a gyerekek megépíthessék saját miniatűr építményeiket. A készlet része egy különleges téglakészítő forma, amely egyszerűen és gyorsan hozza létre a „téglákat” a homokgyurmából, így az építés valódi élménnyé válik.   A különböző elemek lehetővé teszik, hogy a gyerekek egy klasszikus házat vagy egy többtornyú kastélyt alkossanak meg. A téglák elkészítése után a szettben található szerszámok segítségével könnyen összeilleszthetők a falak, tornyok és egyéb díszítőelemek. A készlet ergonómiai kialakítása segít a gyerekeknek a finommotorikus képességek fejlesztésében, miközben a kreativitásukat is megélhetik az építkezés során.  Fontos megjegyezni, hogy az ár egy darab építő készletre vonatkozik, és a termék véletlenszerűen kerül kiszállításra: kastély vagy ház változatban. Mindkét változat tartalmaz részletes útmutatót, amely lépésről lépésre segíti a gyerekeket az építés folyamatában. Az eredmény egy stabil homoképítmény, amit büszkén mutogathatnak, és akár újra és újra megépíthetnek.  Ez a játék tökéletes szórakozás a szabadban vagy beltéren egyaránt, mivel a speciális homokgyurma nem koszol, és könnyen formálható. A készlet egyszerre biztosít tartalmas és kreatív kikapcsolódást, valamint fejleszti a gyerekek térbeli gondolkodását és probléma-megoldó képességét.  Az ár 1db termékre vonatkozik, melyet meglepetésszerűen választunk ki!   Jellemzők: - Homokgyurma építő szett ház vagy kastély kialakításhoz - Tartós homokgyurma, amely nem szárad ki - Téglakészítő és egyéb építőeszközök a könnyebb építéshez - Véletlenszerűen kiszállított változat (ház vagy kastély) - Fejleszti a kreativitást, finommotorikus készségeket és térbeli gondolkodást", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokgyurma-epito-keszlet-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01523", "title": "Little Stars: Színes csillag formájú toronyépítő bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/littlestars-bebi-totonyepito-csillag-k01523.webp", "desc": "A Little Stars Színes csillag formájú toronyépítő egy szórakoztató és fejlesztő játék, amely ideális a legkisebbek számára! Ez a készlet 6 különböző színű és méretű, csillag alakú elemet tartalmaz, melyek egymásra rakva színes tornyot alkotnak, de akár egymásba is illeszthetők vagy sorba rendezhetők, hogy a gyermek különféle mintákat alakíthasson ki velük. Ez a játék nemcsak izgalmas elfoglaltságot nyújt, hanem a finommotoros készségeket, a kézügyességet, valamint a szín- és formafelismerést is fejleszti.  A csillagok építése és a különböző színű elemek egymásra helyezése a térbeli gondolkodást is segíti, így a gyermek már korán megtapasztalhatja az építkezés örömét és sikerélményét. A strapabíró, biztonságos műanyagból készült elemek könnyen tisztíthatók, így a szülők számára is praktikus választás. A játékot a színes design teszi vonzóvá a kicsik számára, ami hosszabb időre is leköti figyelmüket. Ez a játék tökéletes választás utazáshoz vagy otthoni elfoglaltságként, garantáltan örömteli pillanatokat szerezve a család legfiatalabb tagjának!  Jellemzők: - 6 különböző színű és méretű csillag alakú építőelem - Finommotoros készségek és kézügyesség fejlesztése - Szín- és formafelismerés támogatása - Egymásra építhető és egymásba illeszthető elemek - Strapabíró, bababarát műanyag", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-stars-szines-csillag-formaju-toronyepito-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02170", "title": "Első párosítóm - Fejétől a farkáig", "img": "https://www.jatekshop.eu/upload_files/products/elso-parositom-fejetol-a-farkaig.webp", "desc": "Az Első párosítóm – Fejétől a farkáig egy szórakoztató és fejlesztő játék, amely segít a gyerekeknek megismerni az állatok testfelépítését és fejleszteni logikai készségeiket. A játék lényege, hogy a kicsik összeillesszék az állatok fejét és farkát, így teljes képet alkossanak például a nyusziról, a tehénről vagy a kakasról. A nagyméretű, színes darabok könnyen megfoghatók és összeilleszthetők, így a játék már 18 hónapos kortól biztonságosan használható.  A játék során fejlődik a kézügyesség, a forma- és színfelismerés, valamint az állatok világáról szóló ismeretek. A vidám, élénk színű illusztrációk felkeltik a gyerekek figyelmét, és ösztönzik őket a tanulásra és felfedezésre. Ideális választás közös játékhoz, amely szórakoztató módon támogatja a gyermek fejlődését.  Jellemzők:  Állatos párosító játék „fejtől a farkáig” témában Nagyméretű, könnyen megfogható elemek Fejleszti a kézügyességet és a logikai készségeket Élénk színek és aranyos illusztrációk 18 hónapos kortól ajánlott", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-parositom-fejetol-a-farkaig.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02416", "title": "Gabi babaháza Tortacica és Torta Mixer játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gab-babhaza-cakey-cat-mixer-k02416.webp", "desc": "A Gabi babaháza Tortacica és Torta Mixer játékszett minden kis rajongó számára remek választás, aki imádja a sorozat kedves és színes világát. Tortacica, a vidám és édes sütemény-macska figura, és a hozzá tartozó tortakeverő egyszerre aranyos és izgalmas kiegészítője a kreatív játékidőnek. Tortacica vidám színei – fehér, rózsaszín és kék – cukormázas díszítései, valamint aranyos séfsapkás megjelenése minden gyerek szívét rabul ejti. A szettben található macskaformájú tortakeverő működő keverőfejjel is rendelkezik, amely forgatható, hogy még élethűbb legyen a játék.  A gyerekek a készlettel újraélhetik kedvenc jeleneteiket a Netflix sorozatból, vagy teljesen új kalandokat találhatnak ki. Ez a szett nemcsak szórakoztató, hanem fejleszti a kreativitást és a fantáziát is. A könnyen kezelhető játékfigurák tökéletesek a kis kezek számára, és ideális méretüknek köszönhetően akár magukkal is vihetik őket utazásra, óvodába vagy baráti találkozókra. A Tortacica és a Torta Mixer játék önálló szórakozáshoz is tökéletes, de más Gabi babaháza szettekkel kombinálva még több lehetőséget nyújt a játékra.  Ez a készlet 3 éves kortól ajánlott, és kiváló ajándékötlet minden kis séfpalántának vagy Gabbi rajongónak.  Jellemzők: - Tortacica figura aranyos cukormázas megjelenéssel   - Macskaformájú tortakeverő forgatható keverőfejjel   - Vidám, színes dizájn a sorozat stílusában   - Könnyű és kompakt, ideális kis kezek számára   - 3 éves kortól ajánlott", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-tortacica-es-torta-mixer-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02943", "title": "Bluey: Termelői piac Bluey karakter figurával", "img": "https://www.jatekshop.eu/upload_files/products/bluey-termeloi-piac-jatekszett-17555.webp", "desc": "A Bluey: Termelői piac játékszett Bluey figurával egy fantasztikus játék, amely lehetőséget ad a gyerekeknek, hogy elmerüljenek a piacozás izgalmas világában. Ha gyermeked szereti a Bluey rajzfilmsorozatot, ezzel a készlettel újraélheti a kedvenc jeleneteit, miközben felfedezi a friss zöldségek és gyümölcsök világát.  A szett központi eleme Bluey mozgatható figurája, aki a termelői piac standjánál segít friss terményeket árulni és vásárolni. A csomagban különféle élelmiszerek is találhatók, például brokkoli, sütőtök, paradicsom és egy mérleg, hogy a gyerekek még élethűbben játszhassanak a piacozással. A stand színes és részletgazdag kialakítása igazán élethűvé teszi a játékot, így a kicsik könnyedén elmerülhetnek a szerepjátékban.  A figura mozgatható végtagokkal rendelkezik, így a gyerekek változatosan játszhatnak vele. A szett kompatibilis más Bluey játékkészletekkel, így bővíthető egy nagyobb gyűjtemény részeként. A kompakt méret miatt könnyen hordozható, így utazás közben is nagyszerű szórakozást nyújt.  Ez a játékszett nemcsak szórakoztató, hanem fejlesztő is, hiszen segíti a gyerekek kreativitását, szerepjátékokon keresztül fejleszti a kommunikációs készségeiket, és megismerteti őket az egészséges ételek világával.  Jellemzők:  Bluey mozgatható figura a termelői piac standjánál Kiegészítők: zöldségek, gyümölcsök és mérleg Színes és részletgazdag kialakítás a még élethűbb játékért Kompakt méret, ideális utazáshoz is Fejleszti a kreativitást, a szerepjátékot és a szociális készségeket", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-termeloi-piac-bluey-karakter-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02950", "title": "Bluey: Repülőgép játékszett karakter figurákkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/bluey-repulogep-jatekszett-17670.webp", "desc": "A Bluey: Repülőgép játékszett fantasztikus kalandokra hívja a kis utazókat! Ez a különleges, 3 az 1-ben játékszett egy repülőgépből, egy hajóból és egy üdülőhelyből is átalakítható, így számtalan izgalmas történetet lehet eljátszani Bluey és barátai részvételével. A csomag két exkluzív figurát, Blueyt és Bingót tartalmazza, akik készen állnak az utazásra!  A repülőgép belseje részletgazdagon kidolgozott, kényelmes ülésekkel, pilótafülkével és még egy csomagtérrel is rendelkezik. A gombnyomásra aktiválható több mint 25 hang és kifejezés még élethűbbé teszi a játékot. A készletben megtalálhatók a nyaralás elengedhetetlen kellékei: bőröndök, asztalok, székek és még egy kis kád is, így Bluey és családja teljes kényelemben élvezheti a pihenést.  Ha elérkezik az üdülés ideje, a repülő átalakulhat egy vidám tengerparti üdülőhellyé, ahol napozás, koktélozás és pihenés vár a szereplőkre. De ha kalandokra vágysz, a gép hajóvá változtatható, amellyel Blueyék a tengert is bejárhatják. A készlet lenyitható és szétnyitható, akár 70 cm széles is lehet, így rengeteg hely áll rendelkezésre a játékhoz.  Ez a játékszett bármelyik Bluey figura számára ideális kiegészítő, hiszen tökéletes a kis történetek eljátszásához és az órákig tartó kreatív szórakozáshoz. Ideális ajándék minden kisgyermek számára, aki szereti Blueyt és a képzeletbeli utazásokat!  Jellemzők: 3 az 1-ben játékszett: repülő, hajó és üdülőhely 2 exkluzív figura: Bluey és Bingo pilótasapkában Több mint 25 hang és kifejezés gombnyomásra aktiválható Rengeteg kiegészítő: bőröndök, bútorok, dekorációk Szétnyitható és átalakítható design akár 70 cm szélességig", "price": 30790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-repulogep-jatekszett-karakter-figurakkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03198", "title": "Schleich: Eyela hableány víz alatti lovon figura (70594)", "img": "https://www.jatekshop.eu/upload_files/products/eyela-hableany-viz-alatii-lovon-slh70594.webp", "desc": "A Schleich: Eyela hableány víz alatti lovon figura egy csodálatos, részletgazdag játékszett, amely a varázslatos Hayala világába repíti a gyerekeket. Eyela, a víz birodalmának hercegnője egy elegáns, hableány testű lovon lovagol, miközben arany tridentjével uralja a tengerek hullámait. Ez a különleges figura lenyűgöző dizájnnal és aprólékos kidolgozottsággal készült, amely minden meserajongó gyerek számára felejthetetlen játékélményt nyújt.  A kék és arany árnyalatokban pompázó vízi ló kecses uszonyokkal és díszes részletekkel rendelkezik, amelyek még varázslatosabbá teszik a megjelenését. Eyela maga egy díszes tiarát és egy csodás kék-fényű uszonyt visel, amely tökéletesen harmonizál a tengeri birodalom világával. A figura levehető kiegészítőkkel rendelkezik, így a gyerekek még több módon alakíthatják a játékot és eljátszhatják saját víz alatti kalandjaikat.  A Schleich figurák kézzel festettek, precízen kidolgozott részletekkel, így nemcsak játékként, hanem gyűjtői darabként is megállják a helyüket. Ez a figura tökéletes választás minden tündéres és hableányos meséket kedvelő gyermek számára, akik szeretnek elmerülni a fantázia világában.  Jellemzők: - Részletgazdag, kézzel festett Schleich figura - Eyela hercegnő és varázslatos vízi lova egy szettben - Levehető arany trident és kiegészítők - Lenyűgöző kék és arany színek, csillogó hatásokkal - Tökéletes ajándék a fantáziadús játékhoz és gyűjtők számára", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-eyela-hableany-viz-alatti-lovon-figura-70594.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03089", "title": "Schleich: Vidra figura (14865)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-vodra-k03089.webp", "desc": "A Schleich vidra figura egy bájos és részletgazdag játékfigura, amely minden állatrajongó gyermek számára remek választás. A vidrák játékos és intelligens állatok, akik főként vízparti élőhelyeken fordulnak elő, és ügyesen mozognak a vízben és a szárazföldön egyaránt. Ezzel a Schleich figurával a gyerekek játék közben fedezhetik fel a vidrák világát, és elmerülhetnek a természet varázslatos birodalmában.  A figura élethű megjelenésű, finoman kidolgozott bundájával, jellegzetes arcvonásaival és természetes testtartásával tökéletesen visszaadja a valódi vidrák külsejét. Az aprólékosan megmunkált, kézzel festett részletek még valósághűbbé teszik, így a gyerekek úgy érezhetik, mintha egy igazi vidrát tartanának a kezükben. A figura testtartása játékos és kíváncsi benyomást kelt, pont olyan, mint a vadon élő vidrák, akik szeretnek úszkálni, halászni és játszani társaikkal.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a vidra figura hosszú ideig megőrzi szépségét és részleteit. Tökéletes kiegészítője lehet a Schleich Wild Life kollekciónak, így más állatfigurákkal együtt is gyűjthető, és még izgalmasabb kalandokban vehet részt. A gyermekek eljátszhatják, hogyan élnek a vidrák a folyók és tavak partján, miközben fejlesztik képzelőerejüket és finommotoros készségeiket.  Ez a figura nemcsak játékra, hanem tanulásra is kiválóan alkalmas. A szülők mesélhetnek gyermeküknek a vidrák életmódjáról, vadászati szokásaikról és arról, hogyan alkalmazkodnak a vízi élethez. Így a gyerekek játék közben ismereteket is szerezhetnek az állatvilágról és a természetvédelem fontosságáról.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes színek Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-vidra-figura-14865.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03180", "title": "Schleich: Bajdasaurus figura (15042)", "img": "https://www.jatekshop.eu/upload_files/products/bajdasaurus-figura-slh15042.webp", "desc": "A Schleich Bajdasaurus figurával gyermeked egy igazán extravagáns külsejű őskori lénnyel bővítheti dinoszaurusz-gyűjteményét! Ez az elképesztően különleges dinoszaurusz azonnal felkelti a gyerekek érdeklődését a nyakán található látványos, hosszú, hátrafelé ívelő tüskéivel. A Bajdasaurus élethű, kézzel festett részletei, finoman kidolgozott bőre és különleges színei miatt igazán látványos darabja lehet bármelyik dinoszauruszrajongó gyűjteményének. Strapabíró, minőségi anyaga révén ellenáll a játék során felmerülő mindenféle kihívásnak, miközben kialakítása teljesen biztonságos a gyerekek számára. A Bajdasaurus figura nemcsak szórakoztató játék, hanem kiváló oktatási eszköz is, amely fejleszti gyermeked kreativitását, képzelőerejét és segít felfedezni a természet izgalmas múltját. Ajándékként is tökéletes választás, amely garantáltan mosolyt csal minden kis dinoszauruszrajongó arcára.  Jellemzők: - Kézzel festett, aprólékos kidolgozás - Különleges, hosszú nyaktüskék - Strapabíró, minőségi anyagokból készült - Gyermekbarát, biztonságos kialakítás - Fejleszti a kreativitást és képzelőerőt - Méretek: 28,7 x 4,5 x 10,4 cm", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-bajdasaurus-figura-15042.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03323", "title": "Gabi babaháza 11db-os teke szett dobozban - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-gabbys-dollhause-teke-szett-dobozban-k03323-2.webp", "desc": "Gabi babaháza 11db-os tekeszett dobozban - Wader  A Gabi babaháza 11 darabos teke szett tökéletes választás a kisgyermekek számára, akik szeretnek aktívan játszani és versenyezni. A szett vidám, színes bábui és labdái garantáltan izgalmas játékélményt nyújtanak, miközben fejlesztik a kézügyességet, a mozgáskoordinációt és a koncentrációt.  A készlet tartalmaz 10 darab színes, Gabi babaháza mintákkal díszített teke bábut és 2 labdát, amelyek könnyűek és biztonságosak, így a legkisebbek is könnyedén guríthatják őket. A bábuk kék, lila és rózsaszín árnyalatokban pompáznak, rajtuk pedig a Gabi babaháza című mese aranyos karakterei láthatók, ami még vonzóbbá teszi a játékot a gyerekek számára.  A teke szett bárhol használható, legyen szó a szobáról, a kertben való játékról vagy akár egy baráti összejövetelről. Könnyen felállítható és elpakolható, így egyszerűen szállítható is. A csomag praktikus, fogantyúval ellátott dobozban érkezik, amely megkönnyíti a tárolást és a szett rendezetten tartását.  A játék során a gyerekek fejlesztik a célzási készségeiket, erősítik az egyensúlyérzéküket és közben remekül szórakoznak. Ez a teke szett tökéletes választás egyéni és társas játékra is, hiszen a kicsik együtt játszhatnak a családdal vagy barátaikkal, miközben megtanulják az alapvető játékszabályokat és a versenyzés örömét.  Jellemzők:  10 színes teke bábu és 2 labda Gabi babaháza mintákkal díszítve Könnyű és biztonságos anyagból készült Praktikus, fogantyúval ellátott dobozban 3 éves kortól ajánlott, fejleszti a mozgáskoordinációt és a kézügyességet", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-11db-os-tekeszett-dobozban-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03682", "title": "Italeri 1/35 Pz.Kpfw. VI Tiger I Ausf. E harckocsi makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-pzkpfw-vi-tiger-e-harckocsi-makett-6507.webp", "desc": "A Pz.Kpfw. VI Tiger I Ausf. E a második világháború egyik legismertebb német nehézharckocsija volt, amelyet a Wehrmacht 1942-ben állított hadrendbe. A középső gyártási széria (Mid Production) változata számos fejlesztést kapott, beleértve az új toronyöntvényt, a módosított kipufogórendszert és megerősített páncélzatot. A 88 mm-es KwK 36 L/56 lövegével kiemelkedő tűzerővel rendelkezett, amely nagy távolságból is képes volt szinte bármilyen szövetséges harckocsi megsemmisítésére. A Tiger I kiváló védelme és tűzereje miatt félelmetes ellenfél volt, bár bonyolult karbantartása és magas gyártási költségei korlátozták tömeges alkalmazását.    Ez az Italeri 1/35 méretarányú makett részletgazdag kidolgozással adja vissza a Tiger I jellegzetes formáját és műszaki sajátosságait. A készlet tartalmaz fotómaratott elemeket és szemenként összerakható lánctalpakat, amelyek még realisztikusabb megjelenést biztosítanak. A modell négyféle matricázási lehetőséget kínál, így különböző hadszíntereken harcoló Tiger változatokat is elkészíthetünk.    Jellemzők:   - 1/35 méretarány   - Részletes páncélzat és futómű   - Fotómaratott elemek a még valósághűbb részletekért   - Szemenként összerakható lánctalpak   - Négyféle autentikus matricaopció   - Makett mérete: 24,1 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-pzkpfw-vi-tiger-i-ausf-e-harckocsi-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04058", "title": "L.O.L. Surprise: Meglepetés tündér apróságok csináld magad szárnnyal 1db", "img": "https://www.jatekshop.eu/upload_files/products/mga-lol-surprise-meglepetes-tunder-aprosagok-k04058.webp", "desc": "A L.O.L. Surprise: Meglepetés tündér apróságok csináld magad szárnnyal egy varázslatos meglepetés, amelyben egy csodás tündérbaba rejtőzik. Ez a különleges játékszett nemcsak egy imádnivaló baba, hanem egy kreatív élmény is, hiszen a gyerekek saját kezűleg díszíthetik fel a baba mesebeli szárnyait.  A csomagban található csillámpor és különleges szárnyforma segítségével a kicsik elkészíthetik a baba szárnyait: csak rá kell szórni a port, egy kis vizet csepegtetni rá, és máris megszületik egy gyönyörű tündér! A szárnyak könnyen a babára rögzíthetők, így a gyerekek szárnyaló kalandokba repíthetik a kis tündért.  A kibontás után a gömb praktikus tárolóként is használható, így a baba és a kiegészítők mindig biztonságban lehetnek. A kollekcióban összesen 8 különböző baba található, és az egyes szárnyak felcserélhetők, így a gyerekek még több módon variálhatják a tündérkéiket.  Jellemzők:  -Csináld magad tündérbaba csillámló szárnyakkal -Kreatív élmény – a szárnyakat a gyerekek készíthetik el -Egyszerű és varázslatos folyamat: csillámpor + víz = tündéri szárnyak -A gömb tárolóként is használható -8 különböző baba gyűjthető össze, a szárnyak felcserélhetők", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-meglepetes-tunder-aprosagok-csinald-magad-szarnnyal-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04119", "title": "Schleich: Holstein paripa figura (13859)", "img": "https://www.jatekshop.eu/upload_files/products/holstein-paripa-figura-slh13859.webp", "desc": "A Holstein paripa figura lenyűgöző részletességgel készült, hogy hűen visszaadja a valóságban is méltóságteljes és elegáns holsteini fajtájú lovak megjelenését. Ez a ló a díjugratás és a díjlovaglás világában is kiemelkedik, és most a gyerekek is részt vehetnek a lovas kalandokban ezzel a fantasztikus játékkal. A figura élethű testtartása, gyönyörű sörénye és izmos felépítése minden lovakat kedvelő gyermek figyelmét magára vonja. A finoman kidolgozott pöttyös szürke szőrzet különleges megjelenést kölcsönöz a paripának, amely büszkén lépked előre, készen a következő kihívásra. A strapabíró, magas minőségű műanyagból készült figura nemcsak esztétikus, hanem ellenálló és tartós is, így hosszú órákon át tartó játékélményt biztosít. Tökéletes választás egy farmos vagy lovas játékkészlet kiegészítésére, és segíti a gyerekeket a lovak gondozásának és viselkedésének megismerésében.  Jellemzők: - Élethű, részletgazdag kidolgozás - Elegáns és kecses testtartás - Strapabíró, tartós anyagból készült - Tökéletes farmos és lovas játékkészletekhez - Fejleszti a gyermekek képzelőerejét és állatismeretét - Méretek: 12,7 x 3,4 x 11,1cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-holstein-paripa-figura-13859.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04224", "title": "Jumbo 30db-os lemosható filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-30db-filctoll-szett-41259.webp", "desc": "A Jumbo 30 db-os filctoll szett tökéletes választás minden kis művész számára, aki szeret színezni, rajzolni és alkotni! A gazdag 30 különböző színárnyalat lehetővé teszi a fantázia szabad szárnyalását, így a gyerekek könnyedén megalkothatják a legszínesebb rajzaikat.  A filctollak 0,6 mm-es hegyvastagságuknak köszönhetően egyaránt alkalmasak precíz vonalak és nagyobb felületek kitöltésére is. A vastagabb testű kialakítás megkönnyíti a kis kezek számára a fogást, így az eszköz különösen kényelmes és ergonomikus használatot biztosít. A kiváló minőségű, élénk színek jól fednek a papíron, és hosszú ideig megőrzik intenzitásukat.  A szett szuper mosható tintával készült, így a ruhára vagy kézre került filctollnyomokat könnyedén el lehet távolítani vízzel és szappannal. A filcek biztonságosak, mérgező anyagoktól mentesek, így bátran használhatják akár a legkisebbek is. A praktikus doboz fogantyúval van ellátva, így a készlet könnyedén szállítható és tárolható, akár otthon, akár az iskolában vagy utazás során.  Jellemzők: - 30 élénk szín a kreatív alkotásokhoz - 0,6 mm hegyvastagság a pontos vonalakért és színezésért - Ergonomikus kialakítás, könnyen fogható kis kezek számára - Szuper mosható tinta, amely könnyedén eltávolítható - Praktikus tárolódoboz fogantyúval a könnyű szállítás érdekében", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-30db-os-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04790", "title": "WOW óriás elefánt puzzle 700db-os", "img": "https://www.jatekshop.eu/upload_files/products/wow-puzzle-junior-elephant-k04790.webp", "desc": "Az Óriási Elefánt – WOW Állatfej Formájú Puzzle tökéletes választás azoknak a nagyobb gyerekeknek és családoknak, akik imádják a természetet, az állatokat, és szívesen vállalnak egy komolyabb, izgalmas kihívást. Ez a 700 darabos kirakó nem hétköznapi: az elefánt monumentális fejének valósághű képét formázza meg, ráadásul poszterméretben – 91,4 x 101,6 cm!  A hatalmas afrikai elefánt ikonikus arca, a jellegzetes ormány, az ívelt agyarak és a hatalmas fülek lenyűgözően részletesek, így már az építés során is lenyűgöző élményt nyújt. A puzzle formára vágott, tehát nem a szokásos téglalap alakú – a különleges sziluett tovább fokozza a játék izgalmát, és egészen újfajta gondolkodást igényel az összeállítás során.  Ez a kirakó nemcsak kiváló szórakozás, de remek lehetőség is arra, hogy a gyerekek közelebbről megismerjék ezt a csodálatos állatot. A dobozban érdekességeket is találsz az elefántokról – például arról, hogy mennyire hűségesek a csordájukhoz, hogyan kommunikálnak egymással, vagy miként gondoskodnak az újszülöttekről. Így a puzzle akár egy otthoni „szafarivá” is válhat.  10 éves kortól ajánlott, de akár felnőttekkel közösen is nagyszerű program – családi estékhez, hétvégi elfoglaltságnak, vagy ajándéknak is kiváló választás. A végeredmény annyira látványos, hogy érdemes megőrizni, és bekeretezve a falra tenni.  Jellemzők:  -700 darabos, elefántfej formájú puzzle poszterméretben -Kirakott méret: 91,4 x 101,6 cm -10 éves kortól ajánlott, akár családi programhoz is -Valósághű, részletgazdag grafika agyarakkal és ormánnyal -Oktató jellegű – érdekességek az elefántokról a dobozban", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-orias-elefant-puzzle-700db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04812", "title": "Melissa & Doug: Készíts arcot matricás kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/melissa-dough-keszits-arcot-matrica-szet-k04812.webp", "desc": "A Készíts Arcot! matricás szett a Melissa & Doug-tól szuper lehetőség arra, hogy a gyerekek szabadon kifejezhessék kreativitásukat és közben játékosan tanuljanak az arckifejezésekről, stílusról és kiegészítőkről. Ez a klasszikus, mégis izgalmas készlet 4 éves kortól ajánlott, és garantáltan leköti a kicsiket – akár utazás közben, akár otthon egy nyugodt délutánon.  A szettben 20 különböző arcalap található, amelyek csak rád várnak, hogy életre keltsd őket a több mint 250 újraragasztható matricával. Találsz itt szemeket, szájat, szemöldököt, napszemüveget, hajdíszeket, fülbevalót, virágokat, mosolyokat, vicces arckifejezéseket – mindent, amire szükség lehet egy stílusos vagy éppen mókás karakter elkészítéséhez.  A készlet nemcsak szórakoztató, hanem fejlesztő hatású is: segíti a finommotorikát, a szem-kéz koordinációt, és támogatja az érzelmi intelligencia fejlődését is, miközben a gyerekek megtanulják, hogyan változtathatnak egy arckifejezést pusztán néhány részlettel.  Ideális ajándék kislányoknak és kisfiúknak egyaránt, akik szeretnek dekorálni, alkotni és saját történeteket kitalálni a matricákkal „megszemélyesített” karakterekhez. A matricák többször is áthelyezhetők, így nincs stressz a hibázás miatt – csak színtiszta játék és móka!  Jellemzők:  -20 arcalap és több mint 250 újraragasztható matrica -Különböző arckifejezések, kiegészítők és stílusvariációk -4 éves kortól ajánlott, fiúknak és lányoknak egyaránt -Fejleszti a kézügyességet és az érzelmi felismerést -Utazáshoz, kreatív foglalkozáshoz vagy ajándéknak is tökéletes", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissadoug-keszits-arcot-matricas-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04512", "title": "Nicotoy plüss flamingó 21cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nicotoy-k04512.webp", "desc": "A Rózsapihi Flamingó a stílusos plüssök királynője – elbűvölően rózsaszín, elegáns és rendkívül puha! Ez a 21 cm-es Nicotoy plüss flamingó tökéletes választás minden gyerek számára, aki szereti az egyedi, játékos és ölelhető állatfigurákat.  A hosszú nyak, a finoman megformált szárnyak és a hosszúkás lábak vidám karaktert kölcsönöznek neki, miközben a finoman szőrös plüssanyag extra komfortérzetet nyújt. Ez a flamingó ülő pozícióban készült, így remekül mutat a gyerekszobai polcon, az ágy szélén vagy akár a babakocsiban is, miközben bármikor készen áll egy ölelésre.  Kifejezetten ideális választás kisebb gyerekek számára is, hiszen nincsenek rajta apró, lenyelhető részek. Könnyen megfogható, puha és biztonságos – akár alvótársként, akár napközbeni játszópajtásként tökéletes társ. A rózsaszín és fekete kontrasztos színek felkeltik a gyerekek figyelmét, így nemcsak aranyos, hanem vizuálisan is stimuláló játék.  Akár egy kis flamingóimádó kislányról, akár egy állatokat kedvelő kisfiúról van szó, ez a különleges plüss biztosan mosolyt csal az arcára. Születésnapra, ünnepre vagy csak egy kis meglepetésként is tökéletes választás!  Jellemzők:  21 cm-es, ülő pozíciójú plüssfigura  Élénk rózsaszín színvilág fekete részletekkel  Extra puha tapintású anyag  Hosszú nyak és lábak a játékos megjelenésért  Ideális alvótársnak vagy díszítőelemnek is", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-pluss-flamingo-21cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}]}