{"items": [{"id": "J48006", "title": "Carioca: Maxi Olajpasztell kréta szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/carioca-maxi-olajpasztell-kreta-szett-12db-os.webp", "desc": "Kifogástalan minőségű, prémium kategóriás olajpasztell krétákkal alkothatnak a kicsik, melyek rendkívül jó fedéssel rendelkeznek. Az olajkréták használhatóak papíron, vásznon de akár fa anyagon is! A változatos felületeken is élénk marad a kréták színe, melyek fény hatására sem fakulnak ki. Rajzolj vagy színezz a szuper olajpasztell krétákkal, melyekből most 12db-ot szerezhetsz be ezzel a készlettel.  Jellemzők: - 12db Olajkrétát tartalmaz - Élénk színek - Prémium minőség - Szuper puha anyagból - Rendkívül jó fedés - Vastagsága: 10mm átmérő - Tartós színek - Papíron, vásznon, fán is használható", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-maxi-olajpasztell-kreta-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53368", "title": "Zászlók fa memória játék dobozban - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/zaszlok-fa-memoria-jatek-dobozban.webp", "desc": "A memória játékokat bizponyára ismered, de ebben a szuper fa dobozban nem egyszerű kártyákat találsz, hanem apró fa lapokat, amelyeknek az egyik oldalán egy szép zászló van festve. A játék a szokásos szabályokkal zajlik. Meg kell keverni a lapkákat képpel lefelé, és szépen elrendezni. Ezt követően a kezdő játékos felfordíthat két lapkát, hogy azt mindenki jól lássa, majd visszafordítani. Ha valakinek sikerül két azonos zászlót találni, az elteheti a párost és újra próbálkozhat. Az nyer, aki több párost tud összegyűjteni.  Jellemzők: - Zászlók fa memória játék - Praktikus fa dobozban - 22 pár zászló - A doboz mérete 12 x 12 cm - Anyaga: fa", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzaszlok-fa-memoria-jatek-dobozban-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57722", "title": "ICO: Süni sulikész bekötött nagy négyzethálós füzet A/5 1.osztályos", "img": "https://www.jatekshop.eu/upload_files/products/7500051003-553861-ico-suni-fuzet-sulikesz-a5-bekotott-negyzethalos.webp", "desc": "A sulikész füzetek nagy terhet vehetnek le a szülők válláról évkezdés előtt. A füzetek ugyanis már beborítva érkeznek, így azokat nem kell otthon egyesével bevonni, hanem egyből használatra kész. Most egy elsősöknek való nagy kockás füzetet szerezhetsz be gyermekednek, melynek matt fóliája nagyon strapabíró. A címkére golyóstollal is lehet írni, hiszen ez is megmarad rajta, de a legbiztosabb hatást vékony alkoholos filccel lehet elérni. Keresd kínálatunkban a többi sulikész füzetet is, hogy könnyebben menjen az évkezdés.  Jellemzők: - Süni sulikész füzet - 1. osztáloys kockás füzet - matt fóliával borított - címkével ellátott - 8 x 8 mm-es kockákkal - A/5-ös mérettel", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-sulikesz-bekotott-negyzethalos-fuzet-a-5-1osztalyos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59882", "title": "Átlátszó piros celofán csomagolópapír 70x100cm 2 ív", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-piros-celofan-csomagolopapir-70x100cm-2-iv.webp", "desc": "Több módon is felhasználhatják a gyerekek ezt a szuper celofán anyagot, melyet csomagolásra de akár dekorálásra is hazsnálhatnak. A kreativitásukat használva alkothatnak az áttetsző, piros színű anyagból, melyet ötletesen megvilágítva izgalmas szobadíszt készíthetnek. A szett összesen 2 ívet tartalmaz a 70x100cm-es nagyságú celofánokból, amikből formákat is kivághatnak vagy vázába gyűrve alkothatnak igazán látványos dekorációt.  Jellemzők: - Átlátszó anyag - Piros színben - Celofán csomagolópapír - Összesen 2 ívet tartalmaz - Mérete: 70x100cm - Anyaga: műanyag", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-piros-celofan-csomagolopapir-70x100cm-2-iv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62982", "title": "Szivárványos búgócsiga", "img": "https://www.jatekshop.eu/upload_files/products/szivarvanyos-bugocsiga.webp", "desc": "Minden egy év körüli kisgyerek játékai között találunk legalább egy búgócsigát, ami nem is meglepő, hiszen egyszerre szórakoztatja a kicsiket, és közben az ügyességüket is fejleszti. Ez a szivárvány színekben pompázó búgócsiga a klasszikus megoldásokat vette alapul, azonban a működése és a használata semmiben sem tér el a közel száz éves elődjétől. Csak meg kell nyomnunk a tetejét, fel kell pörgetnünk és ez után már csak a gyerekeknek kell csodálnia, ahogy a gyors pörgésnek köszönhetően a hegyén egyensúlyoz, és közben a színek milyen táncot járnak.  Jellemzők: - Búgócsiga - Szivárványos színekkel - Anyaga: műanyag", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-bugocsiga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65682", "title": "Fisher-Price: Óriás gyűrűpiramis 27x40cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fp-orias-gyurupiramis-gjw15.webp", "desc": "A gyűrűpiramis készségfejlesztő játékot gyermeked akár már egy éves kortól használatba veheti és játékosan fejlesztheti kézügyességét, mozgás koordinációját és a figyelmét egyaránt. A különböző színű és méretű gyűrűknek meghatározott sorrendben kell a rúdra felkerülnijük ahhoz, hogy egy tökéletes piramis formát alkothassanak. A nagy méretnek köszönhetően gyermekednek meg kell dolgoznia azért, hogy a gyűrűk a tartórúdra kerülhessenek, így testmozgásnak is kiválóan használható.  Jellemzők:  - Fisher-Price: Óriás gyűrűpiramis - 6db gyűrűvel - Készségfejlesztő játék - Ajánlott: 1 éves kortól - Méret: 27x40cm", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-orias-gyurupiramis-27x40cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67551", "title": "Pöttyös kutyák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hu001-pottyos-kutyak-tarsasjatek.webp", "desc": "Egy nagyon mókás és izgalmas játékot hoztunk el most, melyet a legkisebbek is használhatnak már 3 éves kortól. A társasjáték lényege, hogy a pörgető tábla segítségével a lehető legtöbb jutalomfalatot gyűjtsd össze a kutyusodnak. A táblán különböző számok láthatóak, valamint a társasjátékhoz tartozik még összesen 24 db kártya, melyeken különböző kutyusok vannak, pöttyökkel a testükön. A pörgetés után, azt a kutyust kell megtalálni, akin annyi pötty van, amennyit mutat a tábla, és megfordítva láthatjuk a jutalomfalatok számát. A játék nem csak szórakoztat, de fejleszt is, ráadásul a pörgető nélkül akár memória kártyaként is használható.  Tartalma: - 24 db kártya - 1 db pörgető tábla - 1 db útmutató  Jellemzők: - 3-6 éves kor között ajánlott - 2-4 játékos számára - újrahasznosított anyagokból készült  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpottyos-kutyak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69386", "title": "Stranger Things 2 puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/stranger-things-2-puzzle-1000db-os.webp", "desc": "A Hawkins-ban játszódó misztikus sorozat első évadja elképesztően sikeres lett, így nem csoda, hogy egy újabb széria is készült, ahol a régi cimborák egy új ellenféllel veszik fel a harcot. A puzzle kirakása közben mindenki felidézheti a legizgalmasabb részeket . A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstranger-things-2-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70306", "title": "Quercetti: Jumbo Pötyi 2 az 1-ben 45db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-peggy-45db-szett-2-az-1ben.webp", "desc": "A hatalmas pötyikkel rendelkező Jumbo Pötyi készletnek köszönhetően már akár a két éves gyerekek is megismerkedhetnek ezzel a nagyszerű készségfejlesztő játékkal. Ebben a dobozban harminchat darab hatalmas pötyi kapott helyet. A készletben négy pötyi tábla, négy darab kétoldalas kép található amelyeket a kisgyerekek hat eltérő színű pötyivel díszíthetnek. A Jumbo kialakítás lehetővé teszi, hogy a kicsik is biztonsággal játszhassanak, hiszen nem képesek lenyelni a hatalmas daraboka, ráadásul sokkal könnyebben a megfelelő lyukakba tudják azokat illeszteni.  Tartalma: - 9 tábla - 36 jumbo pötyi - 6 különféle színben - 4 kétoldalas kép", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-jumbo-potyi-2-az-1-ben-45db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70822", "title": "Spirit: Classic grip piros golyóstoll 0.7mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-classic-grip-piros-golyostoll-0-7mm-es.webp", "desc": "Ha egy jó minőségű golyóstollat szeretnénk, akkor ez a klasszikus Spirit Classic Grip piros toll biztosan megfelel majd a tetszésünknek. A toll nyitható és zárható, cserélhető tollbetétet tartalmaz. A 0,7mm-es tollbetét vékony, gördülékeny írást biztosít. A test füst színű és áttetsző, így végig nyomon követhetjük, hogy mennyi tinta van még a betétben, ám az 1000 méteres íráshossz hosszú időre elegendő lesz majd.  - Nyitható és zárható golyóstoll - Füstszínű test - Cserélhető tollbetét - Tinta tömege: 0,2g - Teljes íráshossz: 1000m - Tollbetét mérete: 0,7mm", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-grip-piros-golyostoll-07mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71796", "title": "Színes tempera készlet 11x12ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tempera-keszlet-11x12ml-3297.webp", "desc": "Az összesen 11db különböző színű tubusos temperát tartalmazó készlet kiválóan használható akár az iskolai rajzórák során is, de az otthoni alkotások során is megállja a helyét, hiszen könnyedén kimosható a ruhából és élénk színeinek köszönhetően gyönyörű festményeket készíthet gyermeked egy szempillantás alatt. A különböző színű temperákat összekeverve további színeket hozhat létre gyermeked, amelyekkel még változatosabb színvilágot eredményezhet. A tubusok egyenként 12ml temperát tartalmaznak.  Jellemzők:  - Színes tubusos tempera készlet - 11db különböző színű tempera - Űrtartalom: 12ml/tubus - Káros anyag mentes - Kimosható", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tempera-keszlet-11x12ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71613", "title": "Spirit: Silky kicsavarható zsírkréta műanyag tárolóban 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-silky-kicsavarhato-zsirkreta-12db-5632.webp", "desc": "Szerezz be egy különleges zsírkréta szettet gyermeked számára, amely egy átlátszó műanyag tárolóban található és a 12 különböző színű zsírkréta a tokjából kicsavarható. A színek között olyanokat is megtalálhat amelyek a mindennapok során a leggyakrabban előfordulnak, így akár egy tájképet, várost, autót vagy bármely mást lerajzolhat, kiszínezhet a segítségükkel. A zsírkréta káros anyag mentes és a ruhából könnyedén kimosható.  Jellemzők:  - 12db-os szírkréta szett - Kicsavarható - Műanyag tároló - Különböző színárnyalatok - Káros anyag mentes - Ruhából kimosható", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-silky-kicsavarhato-zsirkreta-muanyag-taroloban-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72104", "title": "RC rendőr távirányítós terepjáró négy funkcióval 1/18", "img": "https://www.jatekshop.eu/upload_files/products/rc-rendor-terepjaro-4-funcioval-toltovel.webp", "desc": "Ennek a vagány, részletgazdagon kidolgozott rendőrautónak a megjelenése rendívül sokat adhat hozzá a gyerekek játékélményéhez, és szinte egyetlen szempillantás alatt elnyeri a kis srácok tetszését, amihez még hozzájön a négy különféle funkció és a fényhatások is. A rendőr terepjáró a klasszikus kék és fehér festést kapott, amihez remekül illik a piros felni, és nem hiányozhat a kocsi tetejéről a villogó sem. A járgány vezérlésről egy kényelmes fogású, több csatornás távirányító gondoskodik, aminek a használatát a legkisebbek is könnyedén elsajátíthatják, és a gombok segítségével minden irányba vezérelhetik a terepjárót.  Jellemzők: - Távirányítós rendőr terepjáró - Hatalmas kerekekkel - Akksival és töltővel - Fényhatásokkal - 4 funkcióval - Minden irányba vezethető - Méretarány 1:18", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-rendor-taviranyitos-terepjaro-negy-funkcioval-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73550", "title": "Orvosi játékszett pink macis tárolóban kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl375269-magic-doktoros-jatek-szett-macis-taroloban-15db.webp", "desc": "Az orvoslás egy különleges szakma, melyet most gyermeked is kipróbálhat ezzel a szettel, mely nagyon csajos megjelenést kapott. A szett egy pink macis műanyag hátizsákban érkezik, mely pink színű, benne pedig mindennek meglesz a maga helye. A csomagban lévő orvosi kiegészítők között szemüveget, fejlámpát, fecskendő, csipeszek és egyéb eszközök találhatóak, melyekkel könnyedén elvégezheti a vizsgálatokat. Szerezd be gyermekednek és már kezdődhet is a vizsgálat, melybe az egész családot bevonhatja.  Jellemzők: - macis hátizsákban - orvosi szett - kiegészítőkkel - kiváló minőség - 17 db-os", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-jatekszett-pink-macis-taroloban-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77556", "title": "Babaróka kistestvére mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/babaroka-kistestvere.webp", "desc": "Babarókát nem rendítette meg különösebben, hogy hamarosan kistestvére lesz. Csak Mamaróka lett egyre szélesebb, és nem ivott kávét reggelente. Amikor azonban kiderült, hogy elköltöznek, Babaróka halálra rémült. Így kezdődik az immár negyedik Babaróka kötet, ami megint mindnyájunk számára ismerős helyzetekkel foglalkozik: költözés, új ház, új környék, új szomszédok – és még a szeretett Kölyökörzőtől is meg kell válni! Aztán megszületik Apróka – a szülők fáradtabbak, türelmetlenebbek, nem jut annyi idejük a nagy és okos Babarókára, mint előtte.  Jellemzők: - Ifjúsági irodalom - 80 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabaroka-kistestvere-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77511", "title": "Pókember BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-pokember-gumilabda-23cm-6018.webp", "desc": "Pókember ezúttal egy szuper menő grafikával rendelkező gumilabdán jelenik meg és gyermeked kedvenc karaktere gazdagíthatja a szabadtéri játékok tárházát. A labda környezetbarát, újrahasznosított anyagokból készült és kiválóan pattogtatható, rugalmas gumi anyaga hosszantartó használatot biztosíthat. A labda akár focizásra, kidobósra és más egyéb szabadtéri játékokra is kiválóan alkalmas, de egy nyaralás során a vízben játszva is megállja a helyét.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Pókember design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79031", "title": "Banana Cube ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/banan-kocka-ugyessegi-jatek.webp", "desc": "Ez bizony nem csak egy egyszerű banán, hanem különleges ügyességi játék, ami garantáltan felkelti a gyerekek érdeklődését, és biztos, hogy jó ideig ellesznek azzal, hogy az elfordítható részeket csavargatják. A játék alapötletét alighanem a Rubik kocka adta, azonban itt nem egy kocka oldalait kell azonos színűre kirakni, hanem egy gyümölcs formát van lehetőség elfordítani a bevágások mentén. Az elfordítások során a banán felszíne teljesen szétesik, de aki elég ügyes, az vissza tudja állítani az eredeti formáját. A játék remekül fejleszti a gyerekek ügyességét és a logikus gondolkodást is serkenti.  Jellemzők: - Ügyességi játék - Banán forma - Mérete 15,8x4,5x14,8 cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbanana-cube-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80258", "title": "Flexi laphinta - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/flexi-laphinta.webp", "desc": "Ez a műanyag laphinta kerti vagy beltéri hintázáshoz is szuper választás, a kisgyerekek legnagyobb örömére, hiszen a hinta ülőkerésze színes erős műanyagból készült, így elég vagányul néz ki, és lengedezni rajta pedig kifejezetten nagy móka. A hinta kötélzetének hossza állítható, így az adott magasságú hintaállványokhoz könnyen beállítható az ülőke magassága. A hinta műanyag ülőkéje színben eltérő lehet a képen látottaktól. A hinta műanyag ülőkéje a legkiválóbb műanyagból készült, ami mentes minden káros anyagtól.  Jellemzők: - Flexi laphinta - Méretei: 43x17x6cm - Maximális terhelhetőség: 50 kg", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflexi-laphinta-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81946", "title": "Mágneses sakktábla 20x20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm736681-magic-magneses-sakktabla-szett-20x20cm.webp", "desc": "A sakk a legjobb módszer, ha megszeretnéd tornáztatni az agyadat, hiszen a játék rengeteg gondolkodást és logikát igényel, hiszen ellenfelünk minden lépését előre látnunk kell, és a válaszait is a saját lépéseinkre. Ehhez hoztunk el neked egy sakktáblát, amivel bárhol játszhattok majd, hiszen mágneses bábui biztosan a helyükön maradnak egy-egy lépés után. A sakk 20x20cm-es méretének köszönhetően kényelmesen játszható, de ha épp magaddal vinnéd sem foglal sok helyet, ráadásul a bábukat a kinyitható tárolójában lehet elrakni, így sokáig élvezhetitek majd a játékot vele.  Jellemzők: - sakk tábla - mágneses - mérete: 20x20cm - tárolóval - kiváló minőség", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-sakktabla-20x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82514", "title": "Bosch Helix parkolóház játék szett fény-és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-bosch-helix-parkolohaz-jatek-szett-28990.webp", "desc": "Amennyiben gyermeked szereti a parkolóházakat, akkor ezt a játékot egyenesen imádni fogja. Kisfiad parkolhatja autóit ebben a három emeletes szuper parkolóban. A garázs fény-és hanghatásokkal , rámpákkal, váltókapcsolókkal és benzinkúttal van felszerelve. A csomagban két autót is találhat gyermeked , amely részletgazdag kidolgozottságának és élénk színeinek köszönhetően emeli a játékélményt. Kiváló minőségének köszönhetően kisfiad kedvenc játéka lehet. A játékhoz szükséges 2x1,5V-os AAA elem amit a csomag nem tartalmaz.   Jellemzők: -Háromszintes parkolóházakat -fény-és hangeffektekkel -váltókapcsolókkal -rámpákkal -benzinkúttal -2 autóval -mérete: 56x53,5cm -kiváló minőség", "price": 20390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosch-helix-parkolohaz-jatek-szett-feny-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}]}