{"items": [{"id": "J46202", "title": "Raptor zöld gyerek bicikli  14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/raptor-14-614-03rp.webp", "desc": "A Raptor névre keresztelt zöld bicikli 14-es kerekekkel rendelkezik amelyet 90-130cm-es gyerekeknek ajánlunk, hiszen ez az a magasság amelynél biztonságosan leér a lábad. Tökéletes választás lehet még akkor is, ha nem rendelkezel előzetes tapasztalatokkal és gyakorlattal a biciklizés terén, hiszen a hátsó kerék mellé szerelhető segédkerekek segítségével biztonságosan közlekedhetsz még akkor is, amikor még nem éreztél rá az egyensúlyodra. A biztonságos megállásról az első és hátsó  keréken található patkófék gondoskodik. A masszív vázszerkezetet hátsó sárvédő, láncburkolat és kormánydísz dobja fel. Használd minden nap újdonsült kerékpárod és indulj egy egészséges túrára.  Jellemzők:  - Kerékméret: 14”  - Segédkerekek - Patkófék elöl-hátul - Láncburkolat, kormánydísz - Antiallergén ergonomikus ülés - Jó tapadású gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 57490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraptor-narancssarga-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63013", "title": "Versenyautó szett 50 db-os kiszerelésben vegyes színekben", "img": "https://www.jatekshop.eu/upload_files/products/mkk521583-mktoys-versenyauto-szett-50dbos.webp", "desc": "A versenyautók nagyon érdekesek tudnak lenni a gyermekek számára, hiszen rengeteg változatot találhatunk belőlük, erősebbnél erősebb teljesítménnyel. Most egy  50 db-os szettet szerezhetsz be gyermeked számára, melyben különböző színű és típusú autók találhatóak meg. A szett minden autója részletes kialakítást kapott, élethű megjelenéssel és forgó kerekekkel, melyekhez már csak egy versenypályára van szükség és kezdődhet is a száguldás. Szerezd be és lepd meg gyermekedet.  Jellemzők: - versenyautó szett - 50 db-os kiszerelés - részletes kialakítás - színes kivitelezés", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fversenyauto-szett-50-db-os-kiszerelesben-vegyes-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75196", "title": "Újszülött baba pizsamában kétféle változatban 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl542057-magic-baba-pizsamaban-30cm-ketfele.webp", "desc": "Kislányod szeretne egy saját babát, akivel sokat játszhat majd? Ez a szett kiváló választás lehet számára, hiszen a baba bárhova vele tarthat majd, és sokáig lehet nála használatban. A baba kétféle változatban található meg kínálatunkban, melyek közül kiválaszthatod melyiket szeretnéd gyermekednek. Pizsamájuk kék vagy pink színű, és még egy aranyos sapka is tartozik hozzá, mely még jobb játékélmény nyújtathat majd számára. Szerezd be gyermekednek és kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - csecsemő baba - kétféle változatban - pizsamában - mérete: 30cm", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujszulott-baba-pizsamaban-ketfele-valtozatban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81408", "title": "Peppa malac matrica szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/peppa-matrica-szett-300db-os.webp", "desc": "Peppa malac és a barátai nagyon népszerűek a gyerekek körében, így egészen biztos, hogy ennek a háromszáz darabos matrica csomagnak is hatalmas sikere lesz, hiszen a mese szereplői díszítik. A szett 4 ív matricát tartalmaz, azaz összesen 300 db különféle matrica található a szettben, melyek közt vannak olyanok is, melyek metálos hatásúak. A matricákkal a gyerekek könnyedén feldekorálhatják rajzaikat, játékaikat, könyveiket, füzeteiket vagy egyéb használati eszközeiket. A szett remek választás kicsik és nagyok számára egyaránt.  Jellemzők: - Matrica szett - 300db matrica - 4db matricás ív", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-matrica-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82036", "title": "Molto: Nature City Bloks fa építőjáték 79db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nature-city-bloks-fa-epitojatek-79db-os-szett.webp", "desc": "Ez a doboz egy egész várost tartalmaz a gyerekek számára, akik egészen biztos, hogy örömmel fedezik majd fel minden apró részletét. Elsőként összeállíthatják a puzzle elemekből álló várostérképet, autána a helyére kerülhetnek az épületek majd az emberek és járművek. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Nature City Bloks építőjáték - Épületekkel, figurákkal autókkal - Puzzle várostérképpel - Élénk színek - Anyaga: fa - 79 darabos csomag", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-city-bloks-fa-epitojatek-79db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91021", "title": "Peppa malac 4 az 1-ben 12-16-20-24db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-4-az-1-ben-peppa-malac-12-16-20-24db-os-puzzle.webp", "desc": "A népszerű Peppa malac mesesorozat kedves szereplői láthatóak ezeken a fantasztikus kirakókon. A szett különlegessége, hogy összesen négy darab, különböző darabszámmal bíró puzzle található benne, így a gyerekek nehézségi szint szerint haladhatnak majd az összeállításukkal. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni 4 az 1-ben puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 12-16-20-24db", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-4-az-1-ben-12-16-20-24db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93789", "title": "Baby Dream: Csecsemőbaba pink ruhában kiegészítőkkel 35cm-es", "img": "https://www.jatekshop.eu/upload_files/products/baba-35cm-pink-ruhaban-000622439.webp", "desc": "Ismerd meg ezt a gyönyörű csecsemőbabát, amely minden részletében tökéletes választás a kis babagondozók számára! A baba finoman kidolgozott arcának köszönhetően rendkívül élethű és a gyermekek egész nap szívesen gondoskodnak róla. A baba egy elragadó pink-fehér ruhácskában érkezik, amely lágy és kellemes tapintású, így a gyermekek szívesen ölelgetik és simogatják. A ruha nemcsak gyönyörű, hanem könnyen levehető és felvehető, így a gyerekek könnyedén próbálhatnak rá más öltözékeket is, vagy akár saját kreációikat.  Az igazi meglepetés azonban még csak most következik: a babával több kiegészítő is érkezik, köztük egy cumisüveg, amellyel a gyermekek etethetik és gondoskodhatnak róla, mintha egy igazi kisbabáról lenne szó. A cumisüveg realisztikus kivitelezése és a baba lehetővé teszi, hogy a baba  megigyék  a cumisüveg tartalmát, így a gyermekek még inkább beleélhetik magukat a játékba. A 35 cm-es mérete tökéletes választás, nem túl nagy, de nem is túl kicsi, így a gyerekek könnyedén tarthatják és cipelhetik magukkal, legyen szó otthoni vagy kerti játékról. A kiváló minőségű anyagok és a gondos kivitelezés garantálja, hogy ez a baba hosszú évekig megtartja szépségét.  Jellemzők: - Csecsemőbaba - Pink-fehér ruhában - Kiegészítőkkel - Cumisüveggel - Kiváló minőség - Mérete: 35 cm", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-dream-csecsemobaba-pink-ruhaban-kiegeszitokkel-35cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95923", "title": "Marvel: Spider-Man - Pókember akciófigura 10 cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f6973-hasbro-marvel-spider-man-figura.webp", "desc": "Fedezd fel a Marvel világának egyik legkedveltebb hősét a Marvel: Spider-Man Pókember akciófigurával, mely 10 cm magas és készült a Hasbro jóvoltából! Ez a lenyűgöző figura rendelkezik mozgatható végtagokkal, így szabadon formálhatók vele különböző akciós pózok.   Az akciófigurához tartozik egy karra erősíthető háló is, ami olyan, mintha éppen kilőtte volna Pókember, így még inkább élethűvé teszi a jeleneteket. A figura kiváló minőségű, részletes kialakítást kapott, hogy minden részletében hűen tükrözze a hőst.   Ez a Pókember akciófigura ideális választás minden Marvel rajongó számára, aki szeretné magával vinni hősüket a játékba vagy a gyűjteményébe. Emellett a kiváló minőség és részletes kidolgozás garantálja, hogy a figura ékes dísze legyen bármely gyűjteménynek vagy játéknak. Legyen részese te is a Pókember kalandjainak ezzel a lenyűgöző és élethű akciófigurával, amely minden rajongó számára maradandó élményt nyújt!  Jellemzők: - Pókember akciófigura - 10 cm-es - részletes kialakítás - hálóval - kiváló minőség", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spider-man-pokember-akciofigura-10-cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99193", "title": "Littlest Pet Shop: Petfluencer szett 2db-os csomag többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/petfluencer-dupla-csomag-tobbfele-lps00560.webp", "desc": "Fedezd fel a Littlest Pet Shop: Petfluencer szett varázslatos világát, ahol a kis kedvencek igazi influenszerekké válnak! Ez a 2db-os csomag különböző változatokban érhető el, így minden gyerek megtalálhatja a kedvencét. Minden szett két aranyos figurát és számos kiegészítőt tartalmaz, amelyekkel a gyerekek kreatívan játszhatnak és megalkothatják saját kis történeteiket.  A Petfluencerek különleges képességeikkel és stílusukkal hódítanak a közösségi média világában. Minden kis kedvenc saját egyedi karakterrel és személyiséggel rendelkezik, ami még izgalmasabbá teszi a játékot. A szettekben megtalálhatók például divatos ruhák, kiegészítők és különböző környezeti elemek, amelyekkel a gyerekek még valóságosabbá tehetik a játékot. A dobozban található online kód segítségével exkluzív virtuális háziállatokat lehet feloldani a Littlest Pet Shop online világában, így a játékélmény az online térben is folytatódik. Ez a szett nemcsak szórakoztató, hanem fejleszti a gyerekek képzelőerejét és kézügyességét is. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - 2 aranyos figura különböző karakterekkel - Számos imádnivaló kiegészítő - Exkluzív online kód virtuális háziállatokhoz - Gyűjtői útmutató a szettben - A figurák mérete: 5 cm - Fejleszti a képzelőerőt és kézügyességet - Különböző változatokban érhető el", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-petfluencer-szett-2db-os-csomag-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53964", "title": "WTF? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/wtf-tarsasjatek.webp", "desc": "A WTF? már a neve alapján sejteti a játékosokkal, hogy ez bizony nem egy szokványos társasjáték, sőt a partijátékok között is meglehetősen különlegesnek lehet mondnai. A játékban több, mint ezer botrányos és sokszor természetesen teljesen ártatlan kérdés található, amikre míg a homokóra le nem pereg, olyan választ adsz, amilyet csak akarsz! Helytelen felelet nincs, csak helytelenítő közönség: legyen hát mindig elég érved, amivel alátámasztod állításaid, hogy senki ne akarja megkérdőjelezni a szavaidat! Műveltségi, logikai és arcpirítóan személyes kérdéseivel és feladataival ez a játék szégyenletesen üdítő pillanatokat fog okozni bármilyen nyitott szemléletű felnőtt társasjáték estébe.  Tartalma: - 288 kártya (1152 kérdéssel) - játékszabály - homokóra - dobókocka  Játékosok száma 3-12 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwtf-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81628", "title": "Favágós ügyességi játék fejszével", "img": "https://www.jatekshop.eu/upload_files/products/mkm574060-1.webp", "desc": "Egy igazán mókás játékban próbálhatjátok ki magatokat, ahol a szerencse és az ügyesség is szerepet játszik majd. A játék lényege ugyanis, hogy a szettben lévő műanyag fatörzset idéző darabkákból fel kell építeni egy fát, majd a benne lévő pörgettyűvel játékosról játékosra pörgetni kell. Ez megmutatja, hogy épp kimaradsz a körből, vagy egyszer vagy akár többször is üthetsz a játék fejszével. Ha egy fakéreg esik le, az 5 pontot ér, ha pedig egy szelet a fából, az 5 pontot. A végen az nyer, aki a legtöbb pontot gyűjti össze.  Jellemzők: - társasjáték - fejszével és pörgettyűvel - fa rönkkel", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffavagos-ugyessegi-jatek-fejszevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90493", "title": "Mancs őrjárat Supercolor 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-supercolor-104db-mancs-orjarat-csapat-puzzle-2.webp", "desc": "A Mancs őrjárat népszerű szereplői láthatóak ezen a különleges kirakón, mely biztosan elnyeri majd a gyerekek tetszését és csodás dísze lehet a szobának. A Clementoni Supercolor Puzzle kimagasló képminőséget és élénk színeket garantál. A kirakó 104db alkotóelemet tartalmaz, melyekből egy 48,5x33,5cm-es kép rakható ki, ami remek dísze lehet a lakásnak. Az egyes kirakóelemek tökéletesen illeszkednek egymáshoz és a kép összeállítva szép, homogén egységet alkot.   Jellemzők: - Clementoni Supercolor puzzle Mérete: 48,5x33,5cm-es Kirakós elemek száma: 104db", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-supercolor-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98576", "title": "LEGO® Star Wars™: Mos Espa fogatverseny™ dioráma (75380)", "img": "https://www.jatekshop.eu/upload_files/products/sw-mos-espa-fogatverseny-diorama-75380.webp", "desc": "Jelenítsd meg a lehengerlően izgalmas Mos Espa fogatverseny egyik pillanatát ezzel a LEGO® Star Wars™ dioráma (75380) felnőttek számára készült megépíthető modellkészlettel. Ez a gyűjthető építőszett arra ösztönöz, hogy te is irányítsd az Erőt, pont úgy, ahogy Anakin Skywalker tette a Star Wars: Baljós árnyak című film kalandjai során, és hogy örökítsd meg LEGO kockákból a fogatverseny egyik mozzanatát, amikor Anakin vadul üldözi riválisát, Sebulbát a Boltív-kanyonon át.  Ehhez a lenyűgöző megépíthető és kiállítható modellhez tartozik egy plakett, amelyen Qui-Gon Jinn tanácsa szerepel („Ne feledd, a jelen a fontos. Arra összpontosíts. Érezz, ne töprengj.” ), továbbá a LEGO Star Wars 25. évfordulóját ünneplő építőkocka is a szett része.  Fokozd tovább a kreatív építési élményt a LEGO Builder appal, amelyben az építés során felnagyíthatod és elforgathatod ennek a modellnek a 3D-s változatát – és még sok más is vár rád.  Ez a megépíthető modell a felnőtteknek készült LEGO Star Wars készletek gyűjteményének része, ahol további, emlékezetes jeleneteket megörökítő, megépíthető diorámákat is találsz. A készlet szuper ajándék saját magadnak vagy a többi felnőtt Star Wars rajongóknak.  Jellemzők: • Részletgazdag LEGO® Star Wars™ dioráma, megépíthető és kiállítható szett – Ragadd meg a Star Wars: Baljós árnyak Mos Espa fogatversenyének egyik pillanatát ezzel a felnőtteknek készült, megépíthető modellkészlettel • Kockákból épült Star Wars™ fogathajtók – Ez az egyedi készlet Anakin Skywalker és Sebulba fogathajtók részletgazdag és valósághű, LEGO® kockákból épült modelljeit tartalmazza • Kiállításra tervezve – A szett a Boltív-kanyont ábrázolja, amely a Tauin Mos Espa fogathajtó körének része, továbbá tartalmazza a LEGO® Star Wars™ 25. évfordulóját ünnepló építőkockát és a plakettet, amelyen Qui-Gon Jinn idézete szerepel • Bővítsd a gyűjteményed – Ez a készlet a gyűjthető és megépíthető LEGO® Star Wars™ (külön kapható) diorámák sorozatának része, amelyek közül mindegyik egy ikonikus Star Wars pillanatot ábrázol • Star Wars™ ajándék felnőtteknek – Lepd meg magad, vagy ajándékozd ezt a prémium minőségű szettet egy másik Star Wars rajongónak vagy LEGO® Star Wars diorámagyűjtőnek • 3D-s építési útmutató – A LEGO® Builder appal építés közben felnagyíthatod és elforgathatod a modell 3D-s digitális változatát, követheted vele a haladásodat, és még sok más • LEGO® Star Wars™ készletek felnőtteknek – Egy messzi-messzi galaxisból egyenesen az otthonodba, ezek a LEGO Star Wars építőszettek olyan felnőtteknek készültek, mint te, aki imádja a kikapcsolódást nyújtó, kreatív tevékenységeket • Építés és kiállítás – Ez a 718 elemből álló, megépíthető LEGO® Star Wars™ modell 12 cm magas, 30 cm széles és 14 cm mély", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-mos-espa-fogatverseny-diorama-75380.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00329", "title": "Sticky Man: Csontváz ablakmászó figura 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/sticky-man-csontvaz-ablakmaszo-figura-2db-os-szett-1.webp", "desc": "A Sticky Man: Csontváz ablakmászó figura 2db-os szett garantáltan megmozgatja a gyerekek fantáziáját és izgalmas játékélményt nyújt! Ezek a kis csontvázfigurák rendkívül ragadósak és képesek végigcsúszni az ablakokon vagy bármilyen sima felületen. Csak dobd fel őket, és nézd, ahogy lefelé másznak, mintha egy horrorfilm szereplői lennének! A szett két különböző színű csontvázat tartalmaz, így a gyerekek egyszerre két figurával is játszhatnak, versenyeztethetik őket, hogy melyikük ér le hamarabb. Tökéletes szórakozás barátokkal vagy egyedül, és remek választás bármilyen bulihoz vagy ünnepi alkalomra is.  Az ablakmászó csontvázak nem csak a gyerekek kedvencei, hanem fejlesztik a finommotoros készségeket és a koordinációt is. Könnyen tisztíthatók, így újra és újra felhasználhatók. Egyszerűen öblítsd le őket vízzel, ha veszítenek tapadásukból, és máris készen állnak a következő mászásra!  Jellemzők:  Két ragadós csontváz figura egy szettben Jól tapad bármilyen sima felülethez Újrahasználható és könnyen tisztítható Fejleszti a finommotoros készségeket Szórakoztató és izgalmas játékélmény Engedd, hogy a Sticky Man csontvázak a gyerekek kedvenc játékaivá váljanak, és hozzanak egy kis izgalmat a mindennapokba!", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsticky-man-csontvaz-ablakmaszo-figura-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06384", "title": "Carotina baby: Első játékgyűjteményem - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/elso-jatekgyujtemenyem-carotina-109975.jpg", "desc": "Az Első játékgyűjteményem – Carotina Baby egy szerethető és praktikus összeállítás a legkisebbek számára, amely tökéletesen ötvözi a játék örömét a fejlődés támogatásával! A vidám, tojás alakú tárolóban hatféle különböző fejlesztő játék található, amelyek már 3 hónapos kortól biztonságosan használhatók. A csomagban található csörgők, rágókák, formakeresők és más, színes és érdekes textúrájú játékok úgy lettek megtervezve, hogy ösztönözzék a babák érzékszervi fejlődését, miközben szórakoztatják őket.  A játékok kialakítása kifejezetten a kis kezekhez igazodik: könnyen megfoghatók, rághatók, rázogathatók és tapinthatók. A változatos anyaghasználat, a csörgő hangok, élénk színek és mókás formák segítenek a látás, hallás és tapintás fejlődésében. A gyűjtemény minden darabja biztonságos műanyagból készült, és megfelel a kisgyermekekre vonatkozó szigorú minőségi előírásoknak.  A csomag tárolóként is funkcionáló tojásdoboza nemcsak mutatós, de rendkívül praktikus is – segít rendben tartani a játékokat és könnyen hordozható, akár utazásra is. Kiváló ajándék lehet újszülött látogatásra, babaváróra vagy első születésnapra.  Jellemzők: - 6 különböző, babáknak tervezett fejlesztő játék - Vidám csörgők, rágókák és formás foglalkoztatók - Élénk színek, érdekes hangok és textúrák - Fejleszti a látást, hallást, tapintást és kézhasználatot - 3 hónapos kortól ajánlott, praktikus tárolódobozban", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-elso-jatekgyujtemenyem-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09156", "title": "Disney hercegnők: Varázslatos Hamupipőke baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnook-varazslatos-hamupipoke-k09156-4.jpg", "desc": "A Disney-rajongó kislányok álma válik valóra ezzel a csodálatos Varázslatos Hamupipőke babával, amely nemcsak ragyogó megjelenésével nyűgöz le, hanem varázslatos fény- és hanghatásaival is életre kelti a jól ismert mese varázslatos pillanatait! Egyetlen mozdulattal – a mellékelt csillaghegyű varázspálcával vagy akár kézlegyintéssel – a baba ruhája fényárba borul, miközben 4 különböző zenei és fényjáték kombináció csendül fel.  A baba megjelenése hűen tükrözi a klasszikus Disney karaktert: elegáns, fényes tiarát, csillogó kék ruhát és átlátszó üvegcipőt visel. A ruha eltávolítható, különleges fémszálas, csillogó mintákkal díszített szoknyája pedig külön is használható, így a gyerekek variálhatják a megjelenést. A varázspálcát a baba kezébe is lehet adni, így ő maga is eljátszhatja a „mesebeli tündért” vagy saját történeteiben új szerepeket ölthet magára.  Ez a baba nemcsak látványos, de mozgatható is, így tökéletes szerepjátékra és mesék újraalkotására. Kiváló választás születésnapra, ünnepekre vagy bármely különleges alkalomra – és persze arra, hogy a mindennapok is egy kicsit varázslatosabbá váljanak.  Jellemzők:  Fény- és hanghatások: 4 különböző varázslatos kombináció Mozgatható baba levehető, csillogó ruhában Ezüstszínű varázspálca, amely a baba kezébe illeszthető Inspiráló Disney hercegnő dizájn, klasszikus kiegészítőkkel 3 éves kortól ajánlott, Disney-rajongóknak és kis hercegnőknek", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-varazslatos-hamupipoke-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99758", "title": "Mancs Őrjárat: Rubble és csapata - Figura ajándék csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubble-es-csapata-epitkezes-csapata-6067084.webp", "desc": "Ismerd meg a Rubble és csapata figura ajándék csomagot, amely tele van izgalmas építkezési kalandokkal és aranyos kutyusokkal! Ez a fantasztikus szett a népszerű Mancs Őrjárat sorozat alapján készült, és garantáltan örömet szerez a kis rajongóknak. A csomag hét különböző karaktert tartalmaz, köztük Rubble-t és barátait, akik mind készen állnak a munkára. Minden figura részletesen kidolgozott, és egyedi építkezési felszerelésekkel rendelkezik. A színes és strapabíró anyagok biztosítják, hogy a játék hosszú ideig élvezhető maradjon. A figurák mérete tökéletesen illeszkedik a kis kezekhez, így könnyen játszhatók és hordozhatók. A Rubble és csapata figura ajándék csomag nemcsak szórakoztató, hanem fejleszti a gyermekek képzelőerejét és finommotorikus képességeit is. A gyerekek különböző építkezési szituációkat találhatnak ki, és mindig új kalandokat élhetnek át kedvenc karaktereikkel.  Jellemzők: - Tartalmazza Rubble-t és hat barátját - Részletesen kidolgozott figurák - Egyedi építkezési felszerelések minden karakterhez - Tartós és kiváló minőségű anyagok - Fejleszti a képzelőerőt és a finommotorikus képességeket - Könnyen hordozható", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-figura-ajandek-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00522", "title": "Barbie: Fenséges Tornádó Paripa - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fenseges-tornado-paripa-hxj42.webp", "desc": "Fedezd fel a Barbie varázslatos világát a Fenséges Tornádó Paripa játékszettel, ahol a kalandok és a szórakozás garantált! Ez a gyönyörű, aranyszínű ló nemcsak stílusos, de hangot is ad ki, így még élethűbb játékélményt nyújt. A készlet része a díszes nyereg, kantár és több kiegészítő, mint például sárgarépák, kefe és jutalomfalatok. A lovacskázás után, Tornádó dús sörényét a mellékelt kefével lehet fésülni, és különböző hajdíszekkel feldobni. Ez a paripa tökéletes választás minden kis hercegnőnek, aki szereti a lovakat és a Barbie-kalandokat, és különösen izgalmassá teszi a játékot a közös versenyzés és gondozás.  Jellemzők: - Fenséges aranyszínű ló hanghatásokkal - Díszes nyereg és kantár a stílusos lovaglásért - Különböző hajdíszek és kefe a sörény ápolásához - Játékos kiegészítők, mint sárgarépák és jutalomfalatok - Ideális ajándék minden ló- és Barbie-rajongónak", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fenseges-tornado-paripa-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01126", "title": "Magic Muffin illatos kifordítható gyűjthető plüssfigura", "img": "https://www.jatekshop.eu/upload_files/products/premium-toys-magic-muffin-gyujt-kifordithato-pluss-k01126.webp", "desc": "Az illatos muffinok igazi különlegességek, amelyek a gyerekek szívét hamar meghódítják! Ezek a muffin alakú kis meglepetések nem csak finoman illatoznak, hanem mindegyik egy-egy imádnivaló, puha plüssfigurát rejt magában, amik a gyerekek legjobb barátaivá válhatnak. Képzeld el a pillanatot, amikor egy színes, illatos muffinból kibújik egy aranyos kis állat – a gyerekek szeme biztosan felcsillan ettől a varázslatos pillanattól!  A muffinok többféle színben és illatban kaphatók, és minden egyes muffin egy egyedi kis plüssállatot rejt. Ezek az állatkák a legcukibb teremtmények, például egy bájos unikornis, egy barátságos lajhár, vagy éppen egy vidám róka. Összesen 12 különböző figura vár arra, hogy felfedezzék őket, így a gyerekek számára mindig izgalmas kaland újra és újra kinyitni egy muffin formát. A plüssök puhák, színesek és rendkívül kedves megjelenésűek, így azonnal a gyerekek kedvencévé válhatnak.  Különleges vonzerejük, hogy nem csak a figurák cukik és gyűjthetők, hanem a muffinok is finom illatot árasztanak, amelyek kellemes légkört teremtenek a szobában. A gyerekek kedvük szerint kombinálhatják a muffinokat és a figurákat, így egy kreatív, illatos gyűjteményt hozhatnak létre. A muffinokban rejlő állatok méretüknek köszönhetően könnyen hordozhatók, így bárhová magukkal vihetik őket a gyerekek, legyen az egy kirándulás, vagy akár egy délutáni játszótér látogatás.  Ezek a plüssök tökéletes ajándékok is lehetnek, hiszen a színes és illatos kis csomagok garantáltan örömet okoznak bármilyen alkalomra, legyen szó születésnapról vagy akár egy ünnepi meglepetésről. A muffinok titkos belseje mindig izgalommal tölti el a gyerekeket, és a gyűjtögetés öröme még inkább fokozza a játékélményt. Ha van kedvenc figurád, amit megszeretnél kapni, mindenképp jelezd a rendelés során, így biztosan azt a kis plüss barátot kapod meg, amelyik a legjobban tetszik! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 12 különböző gyűjthető, puha plüssfigura - Színes, illatos muffin formák - Minden muffin egyedi illattal rendelkezik - Gyűjthető és hordozható méretű figurák - Kreatív és szórakoztató játékélményt nyújt - Ideális ajándék születésnapokra vagy különleges alkalmakra", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-muffin-illatos-kifordithato-gyujtheto-plussfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01483", "title": "Doktortáska lázmérővel", "img": "https://www.jatekshop.eu/upload_files/products/doktortaska-lazmerovel-18021a.webp", "desc": "A Doktortáska lázmérővel tökéletes játék a kis orvosok számára, akik szeretnék kipróbálni magukat a gyógyítás világában! Ez az aranyos és praktikus táska mindent tartalmaz, amire egy kezdő doktorpalántának szüksége lehet. A szettben találsz egy játék sztetoszkópot, lázmérőt, reflexkalapácsot és egy névtáblát, hogy az apró orvosok hitelesek legyenek a pácienseik előtt. A táska könnyen hordozható, így a gyerekek bárhová magukkal vihetik, és minden játékbeli sürgősségi esetet azonnal kezelhetnek. A doktortáska segít a szerepjátékok fejlesztésében, serkenti a gyerekek képzelőerejét, és hozzájárul ahhoz, hogy megismerkedjenek az orvosi eszközökkel. Emellett fejleszti a kézügyességet és az empátiát is, hiszen a kis doktorok gondoskodhatnak a család minden tagjáról, legyen szó plüssállatokról vagy barátokról.  Jellemzők: - Tartalmaz játék sztetoszkópot, lázmérőt, reflexkalapácsot és névtáblát - Könnyen hordozható, praktikus táska - Fejleszti a képzelőerőt és a kézügyességet - Segít az orvosi szerepek megismerésében - Tökéletes szerepjátékokhoz", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdoktortaska-lazmerovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}