{"items": [{"id": "K03725", "title": "Italeri 1/72 U.S. Infantry WWII. amerikai katonák figura makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-american-infantry-k03725.webp", "desc": "Az amerikai gyalogság a második világháború egyik legütőképesebb hadereje volt, amely kulcsszerepet játszott a szövetséges erők sikerében. A katonák a háború számos frontján harcoltak, beleértve Európát és a csendes-óceáni térséget is. Alapvető fegyverzetük közé tartozott az M1 Garand puska, a Thompson géppisztoly, a BAR (Browning Automatic Rifle) és a .30 kaliberű géppuska. Képzettségük és felszereltségük révén hatékonyan vették fel a harcot az ellenséggel, legyen szó normandiai partraszállásról, az ardenneki offenzíváról vagy a csendes-óceáni szigetekért vívott harcokról.  Ez a részletgazdag, 1:72 méretarányú Italeri makettkészlet hűen visszaadja az amerikai gyalogosok felszerelését és harci helyzeteit. A készletben több különböző pózban megformált figura található, amelyekkel valósághű diorámákat és hadijeleneteket lehet megalkotni. Az aprólékosan kidolgozott egyenruhák és fegyverek még élethűbbé teszik a csata hangulatát, így tökéletes választás a történelem iránt érdeklődő makettezők számára.  Jellemzők:  -1:72 méretarányú, részletgazdag figurák -Különböző harci pózokban lévő gyalogos katonák -Valósághű fegyverzet és felszerelés -Ideális diorámákhoz és wargame játékokhoz -Prémium minőségű műanyag kidolgozás  A csomag festéket és ragasztót nem tartalmaz!", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-us-infantry-wwii-amerikai-katonai-figura-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04113", "title": "Móra: Mancs Őrjárat - Kalandra fel! foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-kalandra-fel-foglalkoztato-konyv-036317.webp", "desc": "Csatlakozz Chase-hez, Marshallhoz, Skye-hoz és a többi bátor mentőkutyához a Mancs Őrjárat – Kalandra fel! foglalkoztató könyvben! Látogass el a hősies kutyik világába, és fedezd fel a rengeteg izgalmas feladatot, amelyeket csak egy igazi Mancs Őrjárat-rajongó tud megoldani! Ebben a színes és vidám foglalkoztatóban matricázhatsz, színezhetsz és különféle feladványokat oldhatsz meg, miközben a Mancs Őrjárat hőseivel játszol. A különleges csillogó matricák még varázslatosabbá teszik az élményt – díszítsd velük a könyv oldalait, vagy használd őket bárhol, ahol szeretnéd! A foglalkoztató feladatai fejlesztik a gyerekek logikai gondolkodását, kreativitását és kézügyességét, miközben remek szórakozást nyújtanak. Kapd elő a színes ceruzáidat, ragaszd fel a matricákat, és kezdődhet a kutyisztikus kaland!  Jellemzők: - Csillogó matricákkal a még szórakoztatóbb játékért - Színezők, fejtörők és kreatív feladatok - Mancs Őrjárat hőseivel játszva fejleszti a gyerekek készségeit - Fejleszti a logikai gondolkodást és a kézügyességet - Tökéletes választás minden kis Mancs Őrjárat-rajongónak!  A TERMÉK NYELVE: MAGYAR", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-kalandra-fel-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03652", "title": "Italeri 1/72 F/A-18E Super Hornet vadászrepülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-super-hornet-repulo-k03652.webp", "desc": "Az F/A-18E Super Hornet az F/A-18 Hornet továbbfejlesztett változata, amelyet az Egyesült Államok Haditengerészete számára fejlesztettek ki. Az 1990-es években tervezték, hogy nagyobb hatótávolságot, megnövelt fegyverterhelést és modernebb elektronikai rendszereket biztosítson az elődjéhez képest. Két General Electric F414 hajtóművel felszerelve a Super Hornet képes szuperszonikus sebességre és kiemelkedő manőverezhetőségre. Fedélzeti fegyverzete egy 20 mm-es M61 Vulcan gépágyúból és különféle irányított rakétákból áll, így alkalmas mind légi fölény elérésére, mind precíziós csapásmérésre. A típus az amerikai haditengerészet első számú vadászbombázója, amely repülőgép-hordozókról üzemel.  Ez az Italeri 1:72 méretarányú makett hűen visszaadja az F/A-18E Super Hornet részleteit, lehetővé téve a modellezők számára, hogy egy valósághű és látványos replikát építsenek. A készlet finoman kidolgozott panelvonalakkal, részletes pilótafülkével és mozgatható vezérsíkokkal rendelkezik. Az összeállított makett hossza körülbelül 25,5 cm, fesztávolsága pedig 18,9 cm, így méretarányosan visszaadja az eredeti gép impozáns megjelenését.  Jellemzők:  -1:72 méretarány a részletes kidolgozásért -Finoman kidolgozott panelvonalak és szerkezeti elemek -Részletes pilótafülke és mozgatható vezérsíkok -Különböző fegyverzetopciók és külső függesztmények -Matricaszett az amerikai haditengerészet jelzéseivel  A csomag festéket és ragasztót nem tartalmaz!", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-f-a-18e-super-hornet-vadaszrepulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04137", "title": "Jurassic World 5 részes homokozó szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-jurassic-world-homokozo-szett-k04137.webp", "desc": "A Jurassic World 5 részes homokozó szett tökéletes választás minden kis dinoszauruszrajongónak! Ez a vidám és színes készlet garantáltan feldobja a homokozóban vagy a strandon töltött időt, miközben gyermeked fantáziája szárnyalhat a dínók világában.  A készletben egy strapabíró, Jurassic World dinoszauruszokkal díszített vödör található, amely tökéletes a homokhordáshoz és a vízmerítéshez. Emellett egy locsolókanna, egy gereblye, egy lapát és egy homokozó forma is része a szettnek, hogy a kicsik minden szükséges eszközt kézhez kapjanak a kreatív homokvárépítéshez. Az élénk színek és az ergonomikus kialakítás biztosítja a kényelmes használatot, így a gyerekek könnyedén foghatják és irányíthatják az eszközöket.  Akár a tengerparton, akár a játszótéren vagy a kertben játszik a gyermeked, ezzel a homokozó szettel garantált a szórakozás. Fejleszti a finommotoros készségeket, ösztönzi a kreativitást és segít a szabadtéri játék szeretetének kialakításában. A Jurassic World minta pedig még izgalmasabbá teszi a játékot, hiszen a kis kalandorok kedvenc dinoszauruszaikkal élhetik át a homokos kalandokat!  Jellemzők:  -5 részes homokozó szett Jurassic World dizájnnal -Tartalmaz: vödröt, locsolókannát, gereblyét, lapátot és homokozó formát -Strapabíró, biztonságos műanyagból készült -Ergonomikus kialakítás a kényelmes fogásért -Ideális homokozóba, strandra vagy játszótérre", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-5-reszes-homokozo-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04295", "title": "Mancs Őrjárat: Maxi Super Color Puzzle 60 darabos - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mancs-orjarat-puzzle-26591.webp", "desc": "Induljon a kaland a homokos parton a Mancs Őrjárattal! Ez a 60 darabos Clementoni Maxi Super Color puzzle elhozza a népszerű Nickelodeon mese hőseit egy színes, nyári jelenetben, ahol Chase, Marshall, Skye, Rubble és Everest együtt száguldanak a parton, készen arra, hogy segítsenek bárkinek, akinek szüksége van rá. A 62x42 cm-es kész kép nemcsak lenyűgöző látványt nyújt, hanem szórakoztató és fejlesztő játékélményt is kínál minden 4 évesnél idősebb gyermek számára.  A Super Color technológiának köszönhetően a puzzle darabjai élénk, részletgazdag grafikával rendelkeznek, és hosszú távon is megőrzik minőségüket. A nagy méretű darabok könnyen kézbe vehetők, és tökéletesek a kisebb kezek számára is. A kirakó fejleszti a finommotorikát, a logikus gondolkodást, és segíti a koncentráció erősítését – miközben a kicsik kedvenc karaktereikkel játszhatnak.  Ez a Mancs Őrjárat puzzle ideális ajándék minden kis rajongónak, aki imádja a csapatmunkát, a hősies tetteket és a vidám történeteket. Tökéletes választás közös családi kirakós délutánokhoz, születésnapokra vagy egy kis nyugalmas kikapcsolódáshoz.  Jellemzők:  - 60 darabos maxi puzzle a Mancs Őrjárat szereplőivel   - Kész méret: 62x42 cm   - Élénk, tartós színek Super Color technológiával   - Fejleszti a kézügyességet, figyelmet és problémamegoldó képességet   - 4 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-maxi-super-color-puzzle-60-darabos-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05001", "title": "Tiny Wubble színes buboréklabda 30cm", "img": "https://www.jatekshop.eu/upload_files/products/wubble-tinywubble-buboreklabda-73351.webp", "desc": "A játék még sosem volt ennyire látványos! A Tiny Wubble többszínű buboréklabda igazi színkavalkádot hoz a gyerekszobába, a kertbe vagy a strandra. Olyan, mintha egy szivárványszínű buborékot tartanál a kezedben – de ez a buborék labdaként viselkedik! Különleges Xpandium™ anyagának köszönhetően a Wubble labda szuper nyújtható, puha és pillekönnyű, mégis meglepően ellenálló, így gond nélkül dobálhatod, guríthatod vagy akár rugdoshatod is.  A színes, batikolt hatású megjelenés minden gyerek (és szülő) figyelmét megragadja – olyan, mintha egy óriási, tie-dye buborék kelne életre! A felfújása pedig gyerekjáték: nincs szükség semmilyen pumpára, néhány másodperc alatt kész a móka. Ideális választás kültéri és beltéri játékhoz egyaránt, és mivel ultrakönnyű, kis kezek számára is könnyen kezelhető.   A csomag tartalmaz egy apró javítókészletet is, így ha valami éles felület kárt tenne benne, nem kell a játéknak véget érnie – egyszerűen megjavítható, és már folytatódhat is a szórakozás. 30 cm-es méretével tökéletes kompromisszum a hordozhatóság és a látvány között.  Tökéletes ajándék minden 6 évesnél idősebb gyerek számára, aki szeret mozogni, nevetni és különleges játékélményekben részt venni. A Tiny Wubble színpompás változata garantáltan a nap fénypontja lesz!  Jellemzők:  - Kb. 30 cm-es átmérőjű, színátmenetes buboréklabda - Tie-dye megjelenés – látványos és különleges - Különösen nyújtható és puha Xpandium™ anyagból készült - Pumpa nélkül, egyszerűen felfújható - Tartalmaz javítókészletet az újrajátszhatóságért", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftiny-wubble-szines-buboreklabda-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05018", "title": "Airbrush színezhető állatok Hairific puha pajti kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/canal-toys-airbrush-szinezheto-allatokk05018.webp", "desc": "Engedd szabadjára a kreativitást a szuperpuha Airbrush Plush Hairiffic Squishy plüssökkel! Ezek az édes kis lények – egy cica és egy unikornis – alig várják, hogy színt és egyedi stílust kapjanak tőletek. A játék lényege, hogy a gyerekek saját kezűleg dekorálhatják, színezhetik, majd újra és újra átalakíthatják a kis plüss pajtásokat egy elektromos airbrush festékszóró segítségével.  A csomag tartalmaz három különböző színt, amelyekkel akár ombre frizurát, színes csíkokat vagy izgalmas mintákat is készíthetnek a gyerekek. Az öntapadós stencilek (több mint 30-féle!) segítenek abban, hogy a minták tiszták és látványosak legyenek – például csillagok, pillangók, szívecskék is lehetnek a plüss hajában vagy bundáján. A színek vízzel könnyen lemoshatók, így a játék újra és újra átélhető.  A cica és az unikornis is sajátos arccal és aranyos stíluselemekkel érkezik, így mindenki megtalálhatja a kedvencét. A szettben található még színes hajgumik, gyöngyök, fésű, hajcsatok és minden, amire csak szükség lehet egy igazán különleges frizura elkészítéséhez.  Ez a játék tökéletes választás minden kis kreatívnak, aki szereti a divatot, a színeket és az egyedi alkotásokat. És a legjobb? A Hairiffic Squishy nemcsak szórakoztató, hanem puha, ölelgetnivaló barát is lesz!  Jellemzők:  -Kétféle karakter: unikornis vagy cica -Újratölthető, elektromos festékszóró 3 színnel -Több mint 30 öntapadós stencil a mintázáshoz -Színezhető, lemosható, újradekorálható design -Hajdíszítő kiegészítők: hajgumik, gyöngyök, csatok, fésű", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fairbrush-szinezheto-allatok-hairific-puha-pajti-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05285", "title": "Stitch buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/stitch-buborekfujo-kard-k05285.webp", "desc": "Ha a gyerkőcöd odavan a mókás, bolondos kalandokért, akkor a Stitch buborékfújó kard garantáltan elnyeri majd a tetszését! Ez a 120 ml-es buborékfújó extra mennyiségű buborékot rejt magában, és a hosszú „kard” kialakításnak köszönhetően látványos, nagy méretű buborékokat lehet vele fújni – vagy inkább suhintani, ahogy azt egy igazi buborékharcos tenné!  A népszerű Disney karakter, Stitch minden kisgyerek kedvence, így már a flakon dizájnja is magára vonja a figyelmet. A könnyen kezelhető, hosszú nyél pedig ideális még a kisebb kezek számára is, hiszen jó fogást biztosít, ráadásul menő „kardként” is használható a játékhoz. Így a buborékfújás nemcsak szórakoztató, hanem mozgásos tevékenység is, amely fejleszti a koordinációt és a kreativitást.  A Stitch buborékfújó kard kiváló választás kerti játékhoz, születésnapi bulikra, játszótérre vagy akár egy nyári piknikre is. A 120 ml-es kiszerelésnek köszönhetően tovább tart a móka, így nem kell állandóan újratölteni. Könnyedén elfér a táskádban, így bármikor előkaphatod, ha eljött a buborékidő!  A feltüntetett ár egy termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  120 ml buborékfújó folyadék  Disney Stitch dizájn, élénk színekben  Kard formájú, hosszú kialakítás a látványos buborékokhoz  Könnyen kezelhető gyerekbarát nyél  Ideális szabadtéri játékhoz és bulikhoz", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05286", "title": "Gabi babaháza buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahza-buborekfujo-kard-k05286.webp", "desc": "Varázslatos buborékok Gabi babaházából! Ez a 120 ml-es buborékfújó kard egy igazi élménycsomag a gyerekek számára, akik imádják a Gabi babaháza című mesét. A hosszú kialakítású flakon nemcsak látványos, de praktikus is: egyszerű fogásával és extra méretű pálcikájával igazán nagy és sok-sok buborékot lehet vele fújni – akár kardcsapásszerű mozdulatokkal is, amit a gyerekek imádni fognak!  A mese kedves karakterei – Gabi, CirmiPopsi és a többi cukiság – végigkísérik a játékot a flakon vidám grafikáján keresztül, így a buborékfújás még élvezetesebb lesz. A termék kialakítása kifejezetten gyerekbarát, könnyű és biztonságosan használható már az óvodás korosztály számára is. A nagy méretű buborékfújó pálcika különleges buborékokat eredményez, amiket öröm lesz fújni, nézni és elkapni!  Tökéletes választás kültéri játékhoz, születésnapi bulira vagy akár nyaralásra is. A 120 ml-es kiszerelésnek köszönhetően tovább tart a buborékvarázs, és nem kell attól tartanod, hogy pár perc alatt elfogy. Ha szeretnéd meglepni gyermekedet egy mesébe illő, mégis aktív játékkal, ez a buborékfújó kard telitalálat lesz!  A feltüntetett ár egy termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  120 ml buborékfújó folyadék  Gabi babaháza mese ihlette dizájn  Kard formájú, hosszú kialakítás nagy buborékokhoz  Könnyen kezelhető gyerekbarát nyél  Ideális kültéri játékhoz, bulikra és utazáshoz is", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05293", "title": "Pókemberes buborékfújó pisztoly szett fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/pokember-buborekfujo-pisztoly-szett-k05293.webp", "desc": "Lepd meg kis szuperhősödet egy igazán látványos játékkal: a Pókemberes buborékfújó pisztoly szett fénnyel minden akcióra vágyó gyerek kedvencévé válik! Ez a piros-fekete szett nemcsak menő Pókember dizájnt kapott, de beépített világítással is rendelkezik, így a buborékfújás minden alkalommal látványos fényshow-val egészül ki. Tökéletes választás kültéri játékhoz, szülinapi zsúrra vagy csak egy átlagos délután feldobására.  A csomag tartalmaz egy közepes méretű, elemmel működő buborékpisztolyt, egy flakon buborékfújó folyadékot Pókember grafikával, valamint egy praktikus tálkát a folyadék kiöntéséhez. A működtetés pofonegyszerű: csak mártsd bele a pisztoly végét a tálkába, húzd meg a ravaszt, és a fényekkel kísért buborékok máris elárasztják a környezetet.  A beépített elemeknek köszönhetően a játék azonnal használatra kész, nincs szükség külön elemvásárlásra. A pisztoly gyerekbarát kialakítású, könnyű, és egyszerűen használható még a kisebb kezek számára is. A buborékfújás játék közben fejleszti a finommotorikát, a mozgáskoordinációt és a koncentrációt, miközben Pókember kalandjait idézi meg.  Jellemzők:  Beépített elemmel működő buborékfújó pisztoly  Látványos fényhatások buborékfújás közben  Menő Marvel Pókember dizájn  Tartalmaz buborékfújó folyadékot és öntőtálkát  Ideális kültéri játékhoz, bulira vagy ajándéknak is szuper választás", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemberes-buborekfujo-pisztoly-szett-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04561", "title": "Számos fólia lufi ezüst színben – 9-es szám 86cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-ezust-szinben-86cm-9-szam-1203.webp", "desc": "Ha egy igazán stílusos és feltűnő dekorációval szeretnéd ünnepivé varázsolni a 9. születésnapot, akkor ez a 86 cm-es ezüst színű 9-es fólia lufi telitalálat lesz! A Procos prémium minőségű lufija csillogó, tükörfényes felületével és méretével garantáltan a buli középpontjába kerül. Tökéletes választás születésnapra, fotózáshoz, évfordulóra, vagy bármilyen eseményre, ahol a 9-es szám szerepet kap.  A lufi levegővel és héliummal is felfújható, így használhatod lebegő díszként vagy falra, fotóháttérre, ajtóra rögzítve. A tetején és alján elhelyezett kis rögzítőfülek segítik a stabil elhelyezést. A visszazárható szelep lehetővé teszi a többszöri felhasználást – így akár emlékként is megőrizhető, vagy más alkalommal újra felhasználható.  Az ezüst szín igazán sokoldalú, jól mutat más színekkel kombinálva is, legyen az rózsaszín, kék, arany, fekete vagy pasztell árnyalat. Használhatod önmagában vagy más számos lufival együtt, például 19., 90., 2029-es dátumokhoz.  Ez a 9-es fólia lufi nemcsak látványos dekoráció, hanem a különleges pillanatok egyik legszebb kiegészítője is – a fotókon csodásan mutat, és felejthetetlen hangulatot teremt.  Jellemzők:  - Ezüst színű fólia lufi 9-es számmal   - Extra nagy méret: 86 cm   - Levegővel és héliummal is felfújható   - Visszazárható szelep, újrahasználható   - Tökéletes dekoráció születésnapra, évfordulóra, fotózáshoz, ünnepi alkalmakra", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-ezust-szinben-9-es-szam-86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04564", "title": "Betű formájú fólia lufi ezüst színben – C betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-c-1252.webp", "desc": "Személyre szabott ünnepi dekorációra vágysz? Ezzel a 32 cm-es, ezüst színű „C” betűt formázó fólia lufival könnyedén megalkothatod a nevet, becenevet vagy kedvenc feliratot, ami igazán különlegessé teszi az alkalmat. A Procos ezüst fólia lufija modern, elegáns megjelenést biztosít, miközben tökéletesen illeszkedik születésnapok, babavárók, keresztelők, évfordulók vagy tematikus fotózások dekorációjába.  A tükörfényes ezüst felület elegáns, mégis játékos hatást kelt, amit könnyedén kombinálhatsz más betűkkel, számokkal vagy színekkel. Használhatod rózsaszín, kék, arany, fekete vagy pasztell tónusok mellett is. A lufi levegővel egyszerűen felfújható, héliumra nincs szükség, így gyorsan elkészítheted a dekorációt. A visszazárható szelep lehetővé teszi, hogy a lufit újra is felhasználhasd egy másik eseményen vagy akár emlékként megőrizd.  Az alján található kis fül segítségével könnyen rögzíthető falra, füzérre, ajtóra vagy háttérelemként is használható fotózáshoz. Kiválóan illeszthető más betűlufik mellé, így teljes szavakat vagy akár egész mondatokat is kirakhatsz belőlük.  Jellemzők:  - Ezüst színű fólia lufi „C” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes névkirakáshoz, felirathoz, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-c-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04568", "title": "Betű formájú fólia lufi ezüst színben – G betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-g-1256.webp", "desc": "Ha igazán személyes és stílusos dekorációra vágysz, ez a 32 cm-es, ezüst színű „G” betűt formázó fólia lufi tökéletes választás! A Procos prémium minőségű lufija segít abban, hogy nevekből, becenevekből vagy feliratokból látványos dekorációt varázsolj bármilyen ünnepi alkalomra – legyen az születésnap, névnap, babaváró, keresztelő, évforduló vagy fotózás.  Az ezüst, fényes felület elegáns, mégis játékos megjelenést ad, ami bármilyen színkombinációba könnyen beilleszthető – jól mutat rózsaszínnel, kékkel, fehérrel, feketével vagy arannyal is. A lufi levegővel fújható fel, nem igényel héliumot, így könnyen, gyorsan elkészíthető. A visszazárható szelep lehetővé teszi a többszöri használatot – akár emlékbe is elteheted, vagy újra felhasználhatod más eseményen.  Az alján található kis fül segítségével egyszerűen rögzíthető falra, lufifüzérre, ajtóra vagy háttérdíszletre. Kombinálhatod más betűkkel és számokkal is, hogy nevek (pl. Gergő, Gabi), szavak (pl. GANG, GRÁTISZ) vagy dátumok is megjelenjenek a dekorációban.  Ez a „G” betű formájú fólia lufi egy elegáns és kreatív elem, amellyel még különlegesebbé teheted az ünneplést.  Jellemzők:  - Ezüst színű fólia lufi „G” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes nevekhez, feliratokhoz, fotózáshoz és ünnepi dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-g-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04571", "title": "Betű formájú fólia lufi ezüst színben – J betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-j-1259.webp", "desc": "Személyre szabott dekorációra vágysz egy születésnapra, névnapra vagy más különleges alkalomra? Ez a 32 cm-es, ezüst színű „J” betűt formázó fólia lufi ideális választás, ha egyedi feliratot, nevet vagy becenevet szeretnél kiírni. A Procos minőségi fólia lufija csillogó, modern megjelenésével tökéletesen illik mindenféle stílusú ünnepi dekorációba.  Az ezüst szín letisztult és sokoldalú – jól mutat rózsaszín, kék, fehér, fekete vagy arany kiegészítőkkel is. A lufi levegővel egyszerűen felfújható, héliumot nem igényel, így gyorsan elkészíthető, költséghatékony dekoráció. A visszazárható szelep révén újra is használható, akár több eseményen keresztül.   A lufi alján található kis rögzítőfül megkönnyíti a falra, függönyre, lufifüzérre vagy fotóháttérre való elhelyezést. Kombinálhatod más betűkkel is, ha például a „JÚLIA”, „JÁNOS”, „JOY” vagy más egyedi feliratot szeretnél kiírni.  Ez a „J” betű formájú fólia lufi remek választás, ha egy kis extra csillogást és személyességet szeretnél vinni az ünnepi hangulatba – a fotókon is szuperül mutat majd!  Jellemzők:  - Ezüst színű fólia lufi „J” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális név- és szókirakáshoz, dekorációhoz, fotózáshoz, ünnepi alkalmakra", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-j-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04582", "title": "Betű formájú fólia lufi ezüst színben – U betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-u-1270.webp", "desc": "Egy kis plusz személyességet vinnél a dekorációba? A 32 cm-es, ezüst színű „U” betűt formázó fólia lufi tökéletes választás, ha egyedi feliratot, nevet vagy becenevet szeretnél megjeleníteni ünnepi alkalmakon. Legyen szó születésnapról, névnapról, babaváróról, keresztelőről vagy fotózásról, a Procos ezüst betűlufija elegáns, mégis játékos hangulatot teremt.  A tükörfényes ezüst szín modern és időtálló, könnyedén kombinálható más színekkel – például rózsaszínnel, kékkel, feketével, arannyal vagy fehérrel. A lufi levegővel fújható, hélium nem szükséges hozzá, így gyorsan és egyszerűen elkészíthető. A visszazárható szelepnek köszönhetően újrahasználható – tökéletes választás, ha tartós és praktikus dekorációt keresel.  Az alján található kis fül segítségével könnyedén rögzítheted falra, ajtóra, lufifüzérre vagy fotóháttérre. Kombinálhatod más betűkkel is, ha például a „ULTRACUKI”, „UGRI”, „BOLDOG SZÜLINAPOT” vagy bármilyen kreatív szöveget szeretnél kirakni.  Ez az „U” betű formájú fólia lufi nemcsak egy dekorációs kellék, hanem egy személyes, kreatív kiegészítő, amivel igazán egyedivé varázsolhatod az ünnepi hangulatot.  Jellemzők:  - Ezüst színű fólia lufi „U” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes névkirakáshoz, feliratokhoz, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-u-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04583", "title": "Betű formájú fólia lufi ezüst színben – V betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-v-1271.webp", "desc": "Szeretnél egy igazán személyes és stílusos dekorációt, ami nevet, üzenetet vagy különleges feliratot jelenít meg? A 32 cm-es, ezüst színű „V” betűt formázó fólia lufi tökéletes választás bármilyen ünnepi alkalomra – legyen az születésnap, névnap, babaváró, keresztelő vagy egy tematikus fotózás. A Procos prémium minőségű fólia lufija csillogó ezüst színével eleganciát, játékosságot és kreativitást hoz a dekorációba.  Az ezüst szín remekül kombinálható más árnyalatokkal, így bátran használhatod rózsaszín, kék, fekete, fehér vagy arany dekorációval együtt. A lufi levegővel fújható fel, hélium nem szükséges hozzá, a visszazárható szelep pedig lehetővé teszi a többszöri használatot – így akár el is teheted emlékbe, vagy újra felhasználhatod egy másik eseményen.  Az alján található kis rögzítőfül segítségével könnyedén rögzíthető falra, ajtóra, lufifüzérre vagy fotóháttérre. Kombináld más betűkkel, és írj ki olyan neveket vagy szavakat, mint például „VANDA”, „VIRÁG”, „VÁRUNK”, vagy „ÜDVÖZLÜNK”.  Ez a „V” betű formájú fólia lufi nemcsak dekoráció, hanem egy kreatív és személyes elem, ami minden ünnepi tér középpontja lehet – és természetesen a fotókon is remekül mutat!  Jellemzők:  - Ezüst színű fólia lufi „V” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes névkirakáshoz, feliratokhoz, fotózáshoz és ünnepi dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-v-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04585", "title": "Betű formájú fólia lufi ezüst színben – X betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-x-1273.webp", "desc": "Egy igazán különleges dekorációs elemet keresel? Ez a 32 cm-es, ezüst színű „X” betűt formázó fólia lufi remek választás, ha egyedi, személyes feliratot szeretnél készíteni ünnepi alkalmakra. Legyen szó születésnapról, tematikus buliról, fotózásról, névnapról vagy keresztelőről, a Procos minőségi fólia lufija garantáltan feldobja a hangulatot.  A tükörfényes ezüst szín modern és letisztult, így szinte bármilyen színvilághoz passzol – kombinálhatod rózsaszínnel, kékkel, feketével, fehérrel vagy arannyal is. A lufi levegővel fújható fel, nem szükséges hozzá hélium, és a visszazárható szelepen keresztül többször is felhasználható – így praktikus és tartós dekorációs megoldást kínál.  Az alján található kis fül segítségével könnyedén rögzítheted falra, ajtóra, lufifüzérre vagy fotóháttérre. Használhatod más betűkkel együtt például nevekhez, becenevekhez vagy szavakhoz, mint például „XAVÉR”, „MAX”, „EXTRA”, „XOXO”.  Ez a „X” betű formájú fólia lufi nemcsak egyedi, de látványos díszítőelem is, amely igazán különlegessé teszi az ünnepi hangulatot – és a fotókon is szuperül mutat!  Jellemzők:  - Ezüst színű fólia lufi „X” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Kiváló különleges feliratokhoz, nevekre, fotózáshoz és ünnepi dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-x-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04613", "title": "Számos fólia lufi pink színben – 8-as szám 96cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-pink-szinben-32cm-8-szam-2494.webp", "desc": "Elérkezett a várva várt 8. születésnap? Tedd még varázslatosabbá ezt a különleges alkalmat a Procos 96 cm-es, pink színű 8-as számot formázó fólia lufijával! A csillogó rózsaszín megjelenés garantáltan mosolyt csal a szülinapos arcára, és feldobja az ünnepi dekorációt – legyen szó otthoni zsúrról, iskolai ünneplésről vagy egy családi összejövetelről.  Ez a látványos lufi levegővel fújható fel, így nem szükséges hozzá hélium, és pillanatok alatt elkészíthető. A visszazárható szelep lehetővé teszi az újrafelhasználást – így akár el is teheted emlékbe, vagy újra előveheted egy másik eseményen. A tetején és alján található kis rögzítőfülek segítségével egyszerűen rögzíthető falra, ajtóra, lufifüzérre vagy fotóháttérként is használható.  A fényes pink árnyalat jól mutat más rózsaszín, fehér, ezüst vagy arany színű dekorációkkal, így bármilyen stílusba könnyen beilleszthető. Kombinálhatod más számokkal is – például ha 18., 28. születésnapot vagy évszámot szeretnél kirakni.  Ez a 8-as számú pink fólia lufi nemcsak díszítőelem, hanem a születésnap egyik központi, emlékezetes darabja lesz – ráadásul a fotókon is gyönyörűen mutat!  Jellemzők:  - Pink színű fólia lufi 8-as számmal   - Méret: 96 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes 8. születésnapra, dekorációhoz, fotózáshoz és emlékbe", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-pink-szinben-8-as-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04615", "title": "Számos fólia lufi pink színben – 0-ás szám 96cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-pink-szinben-32cm-0-szam-2496.webp", "desc": "Kerek évforduló, szülinap vagy egy kreatív számsor része? Ez a 96 cm-es, pink színű 0-ás számot formázó fólia lufi szuper választás, ha igazán egyedi és látványos dekorációval szeretnéd feldobni az ünnepi hangulatot! A Procos csillogó rózsaszín lufija tökéletesen passzol kislányos zsúrokhoz, babavárókhoz, évfordulókhoz vagy fotózásokhoz.  A lufi levegővel fújható fel, így nem szükséges hélium, a visszazárható szelep pedig lehetővé teszi az újrahasználatot – így akár el is teheted emlékbe, vagy más eseményen is újra előveheted. A tetején és alján található kis rögzítőfülek segítségével könnyen rögzíthető falra, ajtóra, lufifüzérre vagy háttérdekorációnak is.  A fényes pink szín vidám és figyelemfelkeltő, könnyedén kombinálható más számokkal – például 10., 20., 30., vagy 2020, 2024 – és jól mutat rózsaszín, fehér, arany vagy ezüst díszítőelemekkel együtt.  Ez a 0-ás pink fólia lufi tökéletesen illik bármilyen tematikus dekorációba, és szuper kiegészítője lesz a fotóknak, emlékeknek – vidám, csajos és igazán látványos!  Jellemzők:  - Pink színű fólia lufi 0-ás számmal   - Méret: 96 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes kerek születésnapra, évfordulóra, dekorációhoz és fotózáshoz", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-pink-szinben-0-as-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04588", "title": "Boldog születésnapot fólia lufi – Flamingós design 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-boldog-szuletesnapot-lufi-46cm-flamingo-92413.webp", "desc": "Dobd fel a szülinapi bulit egy trópusi hangulatú, igazán különleges dekorációval! Ez a 46 cm-es, kerek fólia lufi csodaszép flamingós dizájnnal és “Happy Birthday” felirattal garantáltan mosolyt csal a gyerekek és a felnőttek arcára is. A Procos minőségi lufija vidám színeivel, buja zöld levelekkel és élénk virágmintáival nemcsak dekorációnak tökéletes, hanem igazi hangulatteremtő eleme is lesz az ünneplésnek.  A lufi közepén egy aranyos, rózsaszín flamingó figyel, körülötte egzotikus virágok és pálmalevelek – ez a design tökéletes választás egy nyári, trópusi vagy flamingós tematikájú születésnapi bulira. Levegővel vagy héliummal is felfújható, így akár a levegőben lebegve, akár falra vagy háttérként rögzítve is látványos hatást kelt.  Tökéletes választás kislányoknak, tiniknek, de akár felnőtteknek is, akik szeretik a színes, különleges dekorációkat. Kombinálhatod más flamingós vagy dzsungel témájú díszekkel, és garantáltan emlékezetessé válik a születésnapi buli!  Jellemzők:  - Trópusi flamingós design „Happy Birthday” felirattal   - Méret: 46 cm   - Levegővel vagy héliummal is felfújható   - Kiváló minőségű fólia anyag   - Tökéletes flamingós, nyári vagy egzotikus tematikájú születésnapokra", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-szuletesnapot-folia-lufi-flamingos-design-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}]}