{"items": [{"id": "K09439", "title": "Disney Stitch iskolabusz puha építőkockákkal - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-stitch-bus-k09439-uj.jpg", "desc": "Induljon a móka és a tanulás egyszerre a Disney Stitch busz segítségével! Ez a kedves, vidám iskolabusz formájú játék nemcsak mozgásra ösztönöz, hanem fejleszti a finommotorikát és a kreativitást is. A busz elején helyet foglal Stitch és Angel, a két népszerű Disney-figura, akik elkísérik a kicsiket minden játékos kalandon keresztül. A jármű stabil, masszív kialakítású, és könnyedén gurul, így tologatható is – ez különösen hasznos a járni tanuló babák számára.  A busz belsejében színes, puha építőkockák lapulnak, amelyek biztonságosak már 12 hónapos kortól. A kockák jól illeszkednek a kis kezekbe, könnyen egymásra helyezhetők, és kiválóan alkalmasak az első építési élményekhez. A jármű teteje felnyitható, így a kockák egyszerűen tárolhatók és bármikor elővehetők újabb játékra. A busz tetején kialakított domborulatokra is építhetőek a kockák, így még izgalmasabb és változatosabb lesz az alkotás.  Ez a játék tökéletes választás minden Disney-rajongó kisgyerek számára, hiszen ötvözi a szerepjátékot, a mozgásos tevékenységet és az építés örömét. A Stitch busz nemcsak szórakoztató, hanem fejlesztő is – ideális ajándék minden 1 év feletti gyermek számára.  Jellemzők:  Guruló busz Stitch és Angel figurákkal Színes, puha építőkockák a kreatív játékhoz Felnyitható tető, amely tárolóként is szolgál Építésre alkalmas formák a busz tetején 12 hónapos kortól ajánlott, biztonságos és fejlesztő játék", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-iskola-busz-puha-epitokockakkal-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09518", "title": "Disney Stitch – 1961 Volkswagen Busz 1:32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-disney-stitch-1961-vw-bus-1-32.jpg", "desc": "Induljon a kaland a napsütötte Hawaii partjaira ezzel a különleges 1:32 méretarányú, Disney Stitch által ihletett 1961-es Volkswagen Bus modellel! A Simba Toys és a Jada Toys együttműködésének köszönhetően ez a retró kisbusz új életre kelt, méghozzá Stitch bohókás stílusában. A narancssárga-fehér színkombináció, valamint az oldalsó „Stitch’s Surf Shack” grafika garantáltan mosolyt csal minden Disney-rajongó arcára – legyen szó gyerekről vagy felnőttről.  Ez a die-cast (öntöttfém) jármű remekül ötvözi a játék és a gyűjtés örömét. A részletgazdag kidolgozás, a klasszikus forma, a csillogó krómozott kerekek és a letisztult festés egyaránt magával ragadja azokat, akik imádják a retro járműveket, a Disney világát vagy éppen mindkettőt! A kisbusz mérete miatt tökéletesen illik a kis kezekhez, ugyanakkor gyűjteménybe is kiválóan passzol.  A termék dobozos csomagolásban érkezik, amely szintén Stitch-témájú grafikával díszített, így ajándéknak is tökéletes választás. Akár játékhoz, akár kiállításhoz keresel autót, ez a vagány Volkswagen Bus garantáltan stílusos darab lesz a gyerekpolcon vagy a vitrinben.  Jellemzők:  - 1:32 méretarányú 1961 Volkswagen Bus modell - Stitch tematikájú dizájn „Surf Shack” grafikával - Fém karosszéria, tartós és részletgazdag kialakítás - Letisztult, retró színvilág – narancssárga és fehér - 8 éves kortól ajánlott játék és gyűjthető modell", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-1961-volkswagen-busz-132-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09490", "title": "ABC Cozy Friends járművek többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-cozy-friends-kisauto.jpg", "desc": "Fedezzétek fel a barátságos járművek világát az ABC Cozy Friends sorozattal! Ezek a színes, kedves arcokkal díszített autók kifejezetten a legkisebbeknek készültek, hogy biztonságosan és vidáman játszhassanak már egészen korai életkortól. A játék nemcsak szórakoztató, hanem segíti a mozgáskoordináció és a fantázia fejlődését is.  A különböző változatok között megtalálható a Mercedes, Jeep és Volkswagen formavilágát idéző puha tapintású, de strapabíró kisautó, amelyek minden gyerekszobában igazi kedvencek lesznek. A lekerekített formák, nagy kerekek és mosolygós arcok biztonságossá és vonzóvá teszik őket a kis kezek számára is. A járművek könnyedén gurulnak, és segítenek a kicsiknek megtanulni a tologatás örömét – mindezt egy aranyos, szerethető dizájnba csomagolva.  A játékhoz nincs szükség elemre, működése teljesen mechanikus, így bármikor, bárhol bevethetők – legyen szó a nappaliról, a játszószőnyegről vagy a babakocsi melletti padlóról. A kellemes, pasztell színek nyugtató hatásúak, és jól illeszkednek bármilyen környezetbe.  Az ár 1 db járműre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Aranyos, mosolygós kisautó babáknak és kisgyermekeknek  Mercedes, Jeep vagy Volkswagen stílusban  Lekerekített, biztonságos kialakítás kis kezekhez  Kellemes, pasztell színek és szerethető karakterek  1 db-os kiszerelés, többféle változatban, 1 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-cozy-friends-jarmuvek-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09493", "title": "Majorette: Showroom prémium kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-showoom-premium-kisauto.jpg", "desc": "Üdvözöl a mini autórajongók álma! A Majorette Showroom prémium kisautó kollekció valódi kincsesbánya minden kis (és nagy) gyűjtő számára. Ezek a részletgazdag fém kisautók nemcsak fantasztikusan néznek ki, hanem mozgatható alkatrészeiknek köszönhetően még élethűbb játékélményt nyújtanak.  A sorozatban a világ legismertebb márkáinak modelljei kaptak helyet, például Jeep, Volkswagen, Ford, Lamborghini, Toyota, Land Rover vagy Mercedes. Minden kisautó nyitható ajtókkal, motorháztetővel vagy csomagtartóval érkezik – akárcsak a valódi járművek! Ez teszi őket különlegessé, nemcsak játékként, hanem gyűjtői darabként is.  A fém karosszéria és a masszív kialakítás biztosítja a hosszú élettartamot, a gördülékeny kerekek pedig ideálisak a versenyzéshez, gurításhoz vagy épp bemutatópark berendezéséhez. Bármelyik kisautót is kapod kézhez, biztos lehetsz benne, hogy prémium minőséget tartasz a kezedben!  Az ár 1 db kisautóra vonatkozik, melyet bármely változatban szállíthatunk.   Jellemzők:  Prémium fém kisautó mozgó alkatrészekkel  Valósághű dizájn hivatalos licencekkel (pl. Jeep, VW, Land Rover)  Nyitható ajtó, motorháztető vagy csomagtartó típustól függően  Strapabíró kialakítás játékhoz és gyűjtéshez is  3 éves kortól ajánlott, 1 db-os kiszerelés, többféle változatban", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-showroom-premium-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09576", "title": "Hello Kitty és barátai plüss, 23 cm - My Melody", "img": "https://www.jatekshop.eu/upload_files/products/my-melody-pluss-23cm.jpg", "desc": "Lepd meg gyermekedet vagy saját magadat a Hello Kitty és barátai sorozat egyik legaranyosabb figurájával, My Melodyval! Ez a 23 cm-es plüss a puhaság és a báj tökéletes kombinációja, amely azonnal mosolyt csal mindenki arcára. My Melody a jellegzetes rózsaszín kapucnijában, sárga masnival a fülén és kedves kis mosolyával egy igazán szeretnivaló társ, aki mindig jókedvet hoz.  A plüss kiváló minőségű, pihe-puha anyagból készült, így biztonságosan ölelhető és játszható, miközben tartós is marad. Mérete ideális: elég nagy ahhoz, hogy kényelmes legyen vele összebújni, mégis könnyen hordozható, így akár utazáskor is elkísérheti kis gazdáját. A Hello Kitty rajongók gyűjteményének kihagyhatatlan darabja, de önmagában is remek ajándék születésnapra, ünnepre vagy csak úgy, szeretetből.  Jellemzők:  My Melody plüssfigura a Hello Kitty és barátai sorozatból  Méret: 23 cm  Puha, ölelhető kivitel  Jellegzetes rózsaszín kapucni és sárga masni  Tökéletes játékhoz, alváshoz és ajándéknak", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-es-baratai-pluss-23-cm-my-melody.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09707", "title": "4M Hologram vetítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/hologram-vetito-keszlet-46379.jpg", "desc": "Fedezzétek fel a 3D-s hologramok varázslatos világát a 4M KidzLabs Hologram vetítő készlettel, amellyel a tanulás igazán szórakoztatóvá válik! Ez a lenyűgöző tudományos játék lehetővé teszi, hogy a gyerekek saját hologramokat vetítsenek ki, miközben megértik a fény és tükröződés működését.  A készlethez tartozó elemekből egy működő hologramvetítőt lehet összeállítani, ami előre elkészített, színes képeket képes térbeli formában megjeleníteni. A kis tudósok dinoszauruszokat, bolygókat, űrhajósokat és sok más érdekes tárgyat láthatnak „lebegni” a levegőben. A játékhoz részletes útmutató is tartozik, amely segít megérteni a hologramok működésének alapjait.  Ez a készlet nemcsak elképesztően látványos, hanem fejleszti a logikus gondolkodást, a kézügyességet és a természettudományok iránti érdeklődést is. Tökéletes választás minden kíváncsi, kreatív gyerek számára, aki szeretné felfedezni a technológia izgalmas világát.  Jellemzők: - Működő hologramvetítő építhető belőle - Előre elkészített 3D-s képeket jelenít meg - Látványos és oktató jellegű tudományos játék - Segít megérteni a fény visszaverődésének működését - 8 éves kortól ajánlott", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4m-hologram-vetito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09823", "title": "Matchbox Sky Busters: Indiana Jones River Flyer repülő modell 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-repulo-indiana-jones-k09823.jpg", "desc": "A Matchbox Sky Busters: River Flyer egy különleges, Indiana Jones témájú repülőgépmodell, amely igazi kalandfilmes hangulatot hoz a gyerekszobába. Az ezüstszürke, retró stílusú hidroplán kompakt méretben idézi meg a dzsungelek, folyók és egzotikus helyszínek világát. A pilótafülkéje sötétített, a dupla motorral ellátott szárnyak és az antik hatású forma miatt ez a modell a Sky Busters széria egyik legkülönlegesebb darabja.  Ideális választás kalandjátékhoz, történetmeséléshez vagy csak sima szórakozáshoz – a River Flyer segít elrepíteni a gyerekeket (és akár a szülőket is) egy képzeletbeli világba. A repülő fém szerkezete tartós, így a játék során biztosan bírja a strapát, és Indiana Jones rajongók számára különösen értékes lehet.  Jellemzők:  Indiana Jones témájú repülőgép modell Dupla hajtómű és hidroplán típusú kialakítás Antik, ezüstszürke színvilág Tartós fém test részletes kidolgozással 3 éves kortól ajánlott", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-indiana-jones-river-flyer-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99428", "title": "Ars Una: Apple Pie sünis 2. osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593498-apple-pie-2osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA APPLE PIE A/5 méretű, 2. osztályosok számára készült füzet, amely ideális választás másodikos diákok számára. Mérete A/5, vagyis 147x205 mm, amely praktikus és könnyen kezelhető. A füzet lapjainak száma 32, mindegyik lekerekített sarkokkal rendelkezik, így biztonságos és kényelmes használatot tesz lehetővé.  A borítója 250 gr-os műnyomó kartonból készült, ami strapabíró és ellenálló, így jól védi a lapokat és hosszú távon is megőrzi esztétikus megjelenését. A belső lapok 75 gr-os papírból készültek, ami ideális íráshoz és rajzoláshoz.  A füzet lapjai 2. osztályos szabvány szerinti (16-32-es) vonalazással vannak ellátva. Ez a vonalazás segíti a gyerekeket az írásgyakorlásban és a betűk helyes formájának megtanulásában. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így a gyerekek könnyedén elhelyezhetik a szöveget és képeket a lapokon.  A füzet borítóján sünis grafika található, ami vidámságot és játékosságot visz az írószerek világába, ezzel motiválva a gyerekeket az iskolai tevékenységek iránt.  Jellemzők: - Vonalas füzet másodikosoknak, borítóján sünis grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-2-osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99451", "title": "Ars Una: Cuki állatok - Bengáli macska sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53614254-arsuna-bengali-macska-sima-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - BENGÁLI MACSKA A/5 sima füzet alsósoknak készült, mérete A/5 (147x205 mm), ami ideális az alsó tagozatos gyerekek számára. A füzet lapjainak száma 32, amely elegendő teret biztosít a gyerekek számára a jegyzeteléshez, rajzoláshoz és egyéb kreatív tevékenységekhez.  A borító 250 gr-os műnyomó kartonból készült, ami erős és tartós anyag, megfelelő védelmet nyújtva a füzet belső lapjainak. A belső lapok 75 gr-os papírból vannak, amely ideális íráshoz és rajzoláshoz, sima felületet biztosítva. A lapok margózott oldalakkal rendelkeznek, amely segít a gyerekeknek a szöveg és rajzok szervezésében, valamint a jegyzetek készítésében.  Az oldalak 20-32-es szabvány szerinti lapokkal rendelkeznek, ami a gyerekek tanulási igényeinek megfelelően kialakított vonalazást jelent. A füzet lekerekített sarkokkal rendelkezik, ami biztonságosabbá teszi használatát, csökkentve ezzel a sérülések kockázatát.A borítón lévő macskás fotó motiváló környezetet teremt az alsós gyerekek számára, amely segíti őket a tanulásban és a kreatív tevékenységekben egyaránt.  Jellemzők: - Sima füzet alsósoknak, borítóján macskás grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-bengali-macska-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00180", "title": "Luna: Lányos grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-lanyos-hb-grafitceruza-radirral-5656.webp", "desc": "Lepd meg lányodat egy igazán bájos Luna grafitceruzával, amely beépített radírral rendelkezik, és kétféle változatban kapható! Ezek a ceruzák nemcsak praktikusak, hanem a barátság és a vidámság világát is elhozzák az iskolai mindennapokba. A Must Hello Rain - Best Friends Forever kollekció ceruzái garantáltan elnyerik majd gyermeked tetszését.  A ceruzák ergonomikus kialakítása kényelmes és stabil fogást biztosít, így a gyerekek hosszabb ideig is kényelmesen írhatnak velük. Az egyik változat sötétkék alapon esőkabátos kislány mintával, míg a másik világoslila alapon barátnős mintával rendelkezik. Mindkét változat tartalmaz egy aranyos függő radírt a ceruza végén, így a hibák azonnal és könnyedén kijavíthatók.  A ceruzák HB2-es keménységű grafitbéllel rendelkeznek, így ideálisak mind íráshoz, mind rajzoláshoz. Ezek a ceruzák nemcsak hasznosak, de nagyszerű ajándékötletek is lehetnek, legyen szó születésnapról, iskolakezdésről vagy csak egy kis meglepetésről.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Kétféle változat: esőkabátos kislány és barátnős minta - Beépített radír a ceruza végén - Ergonomikus kialakítás a kényelmes fogásért - HB2 keménységű grafitbél - Méretek: 19x0,7 cm - Must Hello Rain - Best Friends Forever motívum - Kiváló minőségű anyagok - Tökéletes ajándék ötlet", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-lanyos-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01370", "title": "Jégvarázs 24 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24-maxi-puzzle-jegvarazs-24242.webp", "desc": "A Jégvarázs mese varázslatos világa most a te gyermeked szobájába is beköltözhet ezzel a 24 darabos maxi SuperColor puzzle-lel! A játék során a gyerekek találkozhatnak a jól ismert szereplőkkel, mint Elsa, Anna, Kristoff és Olaf, miközben Arendelle csodás tájait is felfedezhetik. A Clementoni SuperColor technológiájának köszönhetően a kirakott kép színei élénkek és részletgazdagok, ami garantáltan elvarázsolja a gyerekeket.  A nagyobb puzzle darabok lehetővé teszik, hogy a kicsik könnyedén kezeljék őket, így már 3 éves kortól remek választás. A kirakós játék nemcsak szórakoztató, hanem fejleszti a gyerekek koncentrációját, kézügyességét és logikai készségeit is. A 62 x 42 cm-es kirakott kép ideális méretű ahhoz, hogy látványos és részletgazdag legyen, és újra és újra megalkotható, hiszen a tartós anyagból készült elemek sokáig bírják a gyűrődést. Ez a puzzle nagyszerű lehetőséget nyújt arra, hogy a gyerekek újra átéljék a Jégvarázs mesét, miközben játszva tanulnak. Kiváló ajándék minden kis hercegnő és kalandvágyó gyerek számára!  Jellemzők: - 24 nagy méretű darab a könnyű kezelhetőségért - Élénk színek a SuperColor technológiának köszönhetően - 3 éves kortól ajánlott - Fejleszti a koncentrációt és a kézügyességet - Kirakott kép mérete: 62 x 42 cm - Tartós, magas minőségű kivitelezés", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-24-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01726", "title": "Disney Wish: Kívánság 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-disney-wish-kivansag-34649.webp", "desc": "A Disney Wish: Kívánság 4 az 1-ben puzzle a Disney legújabb meséjének, a Wish varázslatos világába repít el, ahol a gyerekek kedvenc karaktereikkel találkozhatnak. Ez a Trefl puzzle szett négy különböző kirakós játékot tartalmaz, amelyek mindegyike más-más képet ábrázol a meséből, lehetőséget adva a gyerekeknek, hogy újra és újra átéljék a történet izgalmas pillanatait. A négy puzzle különböző nehézségi szinttel rendelkezik, hiszen 35, 48, 54 és 70 darabos kirakósokat tartalmaz, így kiválóan alkalmas a kirakósok világával még csak ismerkedő, illetve a nagyobb kihívásokat kedvelő gyerekek számára is.  A kirakott képek élénk színekben pompáznak, és a Disney film jól ismert szereplőit ábrázolják, mint például Asha és különleges barátai, akik a csillagok közé vezetnek egy varázslatos kalandra. A puzzle elemei prémium minőségű kartonból készültek, ami biztosítja, hogy hosszú ideig élvezhető maradjon, akár többszöri kirakás után is. A készlet darabjai könnyen illeszkednek egymáshoz, így a kisebb kezek számára is könnyen kezelhetőek, és a sikerélmény garantált.  Az elkészült kirakós képek mérete 28 x 20 cm, amelyek remek dekorációként is használhatók a gyerekszobában, hogy nap mint nap emlékeztessenek a Disney világának varázslatára. A szett fejleszti a gyerekek kézügyességét, koncentrációját, problémamegoldó készségeit, és támogatja a logikus gondolkodást, mindeközben szórakoztató élményt nyújt.  Ez a 4 az 1-ben puzzle szett ideális választás születésnapi ajándékként vagy hétvégi közös programként, amely az egész család számára örömet szerezhet.  Jellemzők:  - Négy különböző kirakós egy készletben (35, 48, 54, és 70 darabos) - Elkészült méret: 28 x 20 cm (mindegyik kép) - Disney Wish mese karaktereivel díszített képek - Prémium minőségű, tartós karton anyag - Fejleszti a kézügyességet, koncentrációt és problémamegoldó készséget", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-wish-kivansag-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03318", "title": "Piros 53cm-es homokozó talicska - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-talicska-piros-k03318.webp", "desc": "A piros 53 cm-es homokozó talicska tökéletes választás a kis kertészek és építőmesterek számára, akik szeretnek a szabadban játszani. Ez a strapabíró és könnyen kezelhető játék ideális homok, levelek, gyümölcsök, kisebb kövek vagy egyéb tárgyak szállítására, legyen szó homokozóról, kertről vagy akár a strandon való játékról.  A talicska kialakítása valósághű, így a gyerekek úgy érezhetik magukat, mintha igazi munkát végeznének. Egyetlen nagy kereke biztosítja a könnyű manőverezhetőséget, a széles és kényelmes fogantyúk pedig segítenek az egyensúly megtartásában és a stabil irányításban. Kompakt méretének és könnyű súlyának köszönhetően a legkisebbek is könnyedén használhatják.  Ez a Wader játék kiváló minőségű, időjárásálló műanyagból készült, így hosszú élettartamú és biztonságosan használható kültéren és beltéren egyaránt. A lekerekített élek és a strapabíró szerkezet garantálja, hogy a gyerekek biztonságban játszhatnak vele.  A talicskával való játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, motoros készségeit és mozgáskoordinációját is. Emellett ösztönzi a kreatív szerepjátékokat és a társas interakciót. A termék több színváltozatban is elérhető: világoszöld, kék, piros és rózsaszín.  Jellemzők:  53 cm hosszú, könnyű és kompakt kialakítás Egy nagy kerék a stabil és gördülékeny mozgásért Ergonomikus fogantyúk a könnyű irányításért és egyensúlyért Strapabíró, időjárásálló műanyagból készült Fejleszti a motoros készségeket, mozgáskoordinációt és a kreatív játékot", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-53cm-es-homokozo-talicska-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03944", "title": "PlayBox: 9mm-es XL MAXI vasalható gyöngy 1000db-os csomag barna színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-1000db-os-xl-meretu-gyongyok-barna-k03944.webp", "desc": "A PlayBox 9 mm-es XL MAXI vasalható gyöngyök 1000 darabos barna színű csomagja remek választás minden kis alkotónak, aki szeret kézműveskedni és egyedi mintákat készíteni. A barna szín kiválóan alkalmas természetes hatású alkotásokhoz, például fák, állatok, faházak vagy akár mesebeli karakterek megformálásához. Önállóan is felhasználható, de más színekkel kombinálva még izgalmasabb művek hozhatók létre.  A nagyobb, 9 mm-es méret miatt a gyöngyök könnyen megfoghatók és pontosan elhelyezhetők, így kisebb gyerekek számára is ideálisak. A használata rendkívül egyszerű: a gyöngyöket egy sablonra kell rendezni, majd sütőpapíron keresztül vasalóval összeolvasztani. Az elkészült alkotások lehetnek díszek, kulcstartók, hűtőmágnesek vagy akár ajándékok, így a kreativitásnak semmi sem szab határt.  A vasalható gyöngyök nemcsak szórakoztatóak, hanem segítenek a finommotorikus készségek, a szem-kéz koordináció és a koncentráció fejlesztésében is. A gyerekek játék közben tanulhatnak, fejlődhetnek, és örömmel láthatják elkészült alkotásaikat. Egyedül vagy közösen, családi és baráti programként is nagyszerű időtöltést nyújt.  A PlayBox XL MAXI barna vasalható gyöngyei biztonságos, kiváló minőségű műanyagból készültek, és 3 éves kortól ajánlottak. Ha gyermeked szeret alkotni és szereti a természetes színeket, ez az 1000 darabos barna csomag tökéletes választás számára!  Jellemzők:  -1000 darab XL méretű vasalható gyöngy -Meleg barna szín a természetes hatású alkotásokhoz -9 mm-es méret, amely könnyen megfogható és kezelhető -Fejleszti a finommotorikát, a kreativitást és a szem-kéz koordinációt -3 éves kortól ajánlott", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-xl-maxi-vasalhato-gyongy-1000db-os-csomag-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04249", "title": "Acrylic 75ml-s akril festék smaragdzöld színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/smaragdzold-akril-festek-75ml.webp", "desc": "A Carioca Acrylic 75 ml-es smaragdzöld akrilfesték tökéletes választás, ha egy mély, gazdag és intenzív zöld árnyalattal szeretnéd feldobni alkotásaidat. A smaragdzöld elegáns, természetközeli tónus, amely remekül mutat különböző festészeti technikákban, legyen szó tájképekről, absztrakt művészetről vagy dekorációs projektekről.  Ez a vízbázisú akrilfesték kiváló fedőképességet biztosít, gyorsan szárad és könnyen rétegezhető. Száradás után vízállóvá válik, így a műalkotások tartósak és ellenállóak maradnak. A smaragdzöld árnyalat remekül keverhető más színekkel, így egyedi színátmeneteket és árnyalatokat hozhatsz létre.  A festék különféle felületeken használható, például papíron, vásznon, fán, kartonon, üvegen vagy kerámián, így számos kreatív lehetőséget kínál. A 75 ml-es tubus kialakítása praktikus, lehetővé teszi a precíz és gazdaságos adagolást, így hatékonyan dolgozhatsz vele akár kisebb, akár nagyobb projektek esetén.  Jellemzők: - 75 ml-es kiszerelés – bőséges mennyiség kreatív projektekhez - Smaragdzöld árnyalat – mély, elegáns és természetközeli tónus - Gyorsan száradó és rétegezhető – kiváló fedőképesség és keverhetőség - Széleskörű felhasználhatóság – papír, vászon, fa, üveg, karton, kerámia - Vízbázisú és tartós – száradás után vízálló felületet képez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-smaragdzold-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04313", "title": "Lupin the 3rd 1000 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-lupin-the-3rd-puzzle-37068.webp", "desc": "Csatlakozz a világ leghíresebb mestertolvajához, Lupin III-hoz, és éld át az akciódús kalandokat ezzel a 1000 darabos Clementoni puzzléval! A kép dinamikus jelenetet ábrázol, ahol Lupin és csapata – Jigen, Goemon, Fujiko és Zenigata felügyelő – egy izgalmas üldözés közepén vannak egy hegy tetején álló kastély előtt. A klasszikus anime stílusú illusztráció tökéletes választás minden Lupin rajongó és animekedvelő számára.    A Clementoni prémium minőségű puzzle-je élénk színekkel és részletgazdag nyomtatással készült, a pontosan illeszkedő darabok pedig gördülékeny és élvezetes kirakózást biztosítanak. A kész kép akár bekeretezve is tökéletes dekoráció lehet egy anime-rajongó szobájában.    A doboz egy posztert is tartalmaz, amely segít a kirakásban, vagy önálló műként is felhasználható. Tökéletes ajándék minden Lupin III rajongónak és animekedvelőnek.    Jellemzők:    - 1000 darabos puzzle Lupin III és csapatának ikonikus jelenetével   - kiváló minőségű nyomtatás és illeszkedő darabok   - poszter mellékelve a könnyebb kirakás érdekében   - kész méret: 50 x 70 cm   - tökéletes ajándék anime- és Lupin-rajongóknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flupin-the-3rd-1000-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04215", "title": "ICO: Smart írószertartó pasztell lila színben", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-lila-iroszertarto-572886.webp", "desc": "A Smart írószertartó – pasztell lila színben nemcsak praktikus, de kifejezetten stílusos megoldás, ha szeretnéd rendszerezni gyermeked írószereit vagy feldobnád az íróasztalt egy szép, vidám kiegészítővel. A félkör formájú kialakítás modern és helytakarékos, ráadásul többféle méretű rekeszt kínál, így könnyedén rendszerezhetők benne a tollak, ceruzák, radírok, ragasztók, ollók vagy akár kisebb jegyzetlapok is. A tartó strapabíró műanyagból készült, amely ellenáll a napi igénybevételnek, könnyen tisztítható, így hosszú távon is megbízható társ a tanulásban. A pasztell lila szín pedig lágy, harmonikus hangulatot áraszt – tökéletesen illik más pasztell árnyalatok mellé, és akár lányos, akár neutrális környezetbe is szépen beilleszthető. Segíti a gyermekeket abban, hogy könnyebben fenntartsák a rendet a tanulósarkukban, miközben öröm lesz ránézni az asztalukra.  Jellemzők: - Helytakarékos, félkör alakú kialakítás - Többféle mélységű rekesz írószerekhez és kiegészítőkhöz - Strapabíró, könnyen tisztítható műanyag - Finom, pasztell lila árnyalat – stílusos és barátságos - Ideális otthoni, iskolai vagy akár irodai használatra is", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-smart-iroszertarto-pasztell-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04444", "title": "Édes Pusheen 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-1000db-edes-pusheen-10938t.webp", "desc": "Ez az Édes Pusheen 1000 darabos puzzle garantáltan mosolyt csal az arcodra, akár a cuki cicák rajongója vagy, akár csak egy kellemes, vidám hangulatú kirakót keresel. A rózsaszín, pasztell árnyalatokkal teli képen Pusheen cica kedvenc desszertjei között pihen, fagyiban, fánkban és cupcake-ben hempergőzve – egyszerűen ellenállhatatlan!  A kirakó kiváló minőségű kartonból készült, a részek tökéletesen illeszkednek egymáshoz, így a kirakás élménye gördülékeny és igazán élvezetes. Ideális választás egy nyugodt délutánra vagy közös családi programhoz. A kész mű akár dekorációnak is fantasztikus lehet a gyerekszobába vagy egy vidám sarokba a lakásban.  Jellemzők: - 1000 darabos, vidám és színes puzzle - Cuki Pusheen cicás desszertes grafika - Pasztell színvilág és részletgazdag nyomat - Minőségi, strapabíró kirakódarabok - Ideális kikapcsolódáshoz vagy díszítéshez is", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedes-pusheen-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04466", "title": "SIKU Mein Schiff 1 TUI Cruises luxushajó 1/1400", "img": "https://www.jatekshop.eu/upload_files/products/siku-mein-schiff-1-luxushajo-1-1400-7300.webp", "desc": "Készülj fel egy különleges tengeri kalandra – most a gyerekszoba padlóján! A SIKU Mein Schiff 1 luxushajó modell 1/1400 méretarányban az óceánok világát hozza el a gyerekeknek, akik így játék közben ismerkedhetnek meg a hatalmas tengerjáró hajók világával. A TUI Cruises flottájának zászlóshajója, a 315 méter hosszú Mein Schiff 1 már 2018 óta szeli a habokat, most pedig kicsinyített formában is lenyűgöző látványt nyújt.  A modell hajótestének részletgazdag kidolgozása és a festett feliratok még élethűbbé varázsolják ezt a különleges játékot. A fedélzeten számtalan apró részlet fedezhető fel, például a mentőcsónakok, a hajócsavar és az ikonikus TUI logó a kéményen. Bár a hajó nem úszik a vízen, remek kiegészítője lehet bármelyik játékgyűjteménynek, és a kicsik szívesen képzelik majd el vele saját óceánjárós történeteiket.  A fém és műanyag kombinációja tartós kialakítást biztosít, így nemcsak gyűjtők számára ideális, hanem a mindennapi játékhoz is tökéletes választás. A hajó méretaránya 1/1400, ezáltal lenyűgöző, mégis kompakt formában mutatja be az eredeti hajó monumentális méreteit. Ez a modell remek lehetőség arra, hogy a gyerekek játékosan ismerjék meg a hajózást, miközben fejlődik a képzelőerejük és a finommotorikájuk is.  Jellemzők:  - Méretarány: 1/1400   - Fém és műanyag alkatrészek   - Részletes kidolgozású TUI Cruises dizájn   - Nem úszik a vízen   - Ideális gyűjtőknek és kreatív játékhoz egyaránt - Hajó mérete: kb 22cm", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-mein-schiff-1-luxushajo-modell-1-1400.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05714", "title": "Museum Collection: Gauguin - Tahiti nők a tengerparton 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/museum-collection-tahiti-nok-k05714.webp", "desc": "Ha egy igazán egzotikus és színpompás puzzle-re vágysz, ami nemcsak kikapcsol, de egy távoli világ hangulatát is elhozza az otthonodba, akkor Paul Gauguin lenyűgöző alkotása, a Tahiti nők a tengerparton tökéletes választás. A Clementoni Museum Collection részeként kiadott 1000 darabos puzzle nemcsak művészi élményt nyújt, hanem valódi „utazás” is – színekben, formákban és kultúrában.  A kirakás során Gauguin különleges stílusán keresztül betekintést nyerhetsz Tahiti nyugodt, mégis vibráló világába. A festmény két helyi nőt ábrázol pihenés közben – egyszerűségükben is méltóságteljes, békés jelenet ez, amelyet öröm darabról darabra felfedezni. A kép gazdag színvilága, a földszínek és a meleg tónusok nyugalmat sugároznak, miközben kihívást is jelentenek a puzzle összeállítása közben.  A 70x50 cm-es kész kép ideális méret falra akasztva, és a dobozban található poszter is segítséget nyújt a kirakás során, vagy akár külön dekorációként is használható. A Clementoni híres precíz kivitelezéséről és minőségi alapanyagairól, így a kirakás minden mozzanata kellemes élmény lesz.  Ez a puzzle tökéletes választás lehet egy csendes esti feltöltődéshez, amikor végre van egy kis időd magadra, és szeretnél elmerülni valami szépségben és békében.  Jellemzők:  1000 darabos puzzle Paul Gauguin egzotikus festményével  A kirakott kép mérete: 70 x 50 cm  Posztert is tartalmaz az egyszerűbb kirakás és dekoráció érdekében  Élénk, meleg színvilág, egzotikus hangulat  Clementoni Museum Collection sorozat tagja, prémium minőségben", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuseum-collection-gauguin-tahiti-nok-a-tengerparton-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}