{"items": [{"id": "K02794", "title": "Star Wars Bo-Katan Kryze 10cm-es figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-bo-katan-kryze-10cm-figura-g0143.webp", "desc": "Csatlakozz a Mandalore visszahódításáért vívott harcba ezzel a 10 cm-es Bo-Katan Kryze figurával! A legendás mandalóri harcos, aki a The Mandalorian és a Star Wars: The Clone Wars sorozatokban is feltűnik, most a gyűjteményed része lehet. A figura részletgazdag kidolgozása hűen visszaadja Bo-Katan ikonikus páncélját és sisakját, amelyet a Mandalore hagyományainak megfelelően visel. A csomagban megtalálható két blaster pisztolya, amelyek tökéletesen illenek kezeibe, így készen áll a harcra a Birodalom ellen.  A mozgatási pontokkal ellátott figura lehetővé teszi, hogy különböző pózokba állítsd, legyen szó dinamikus harci jelenetekről vagy kiállításról. Kompakt mérete miatt könnyedén magaddal viheted, hogy bárhol újraalkothasd a Star Wars univerzum emlékezetes pillanatait. Tökéletes ajándék Star Wars-rajongóknak, gyerekeknek és gyűjtőknek, akik szeretik a mandalóri történeteket és az akciódús kalandokat. Szerezd be Bo-Katant, és harcolj a galaxis sorsáért!  Jellemzők: - 10 cm magas Bo-Katan Kryze figura - Részletgazdag kidolgozás, ikonikus mandalóri páncél - Tartalmazza két blaster pisztolyát - Mozgatható végtagok a dinamikus játékhoz - Tökéletes gyerekeknek és Star Wars gyűjtőknek", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-bo-katan-kryze-10cm-es-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02913", "title": "GaGaGu: Fejlesztő puha könyv tigris mintával", "img": "https://www.jatekshop.eu/upload_files/products/gagagu-fejlesztokonyv-tigris-k02913.webp", "desc": "A GaGaGu fejlesztő puha könyv tigris mintával egy aranyos és hasznos első könyv a babák számára, amely játékosan támogatja az érzékszervi fejlődést. Ez a puha, textilből készült babakönyv tökéletes választás a legkisebbeknek, hiszen segíti a látás, tapintás és motoros készségek fejlődését, miközben játékos élményt nyújt.  A könyv kontrasztos fekete-fehér mintákkal és élénk színű részletekkel készült, amelyek különösen fontosak az újszülöttek látásfejlődésének támogatásához. Az aranyos állatfigurák – mint a panda, pingvin, cica és majom – felkeltik a baba érdeklődését, ösztönzik a figyelem összpontosítását és a szem-kéz koordináció fejlődését.  A könyv puha, hajlítható lapjai különböző textúrákat és tapintási élményeket kínálnak, miközben recsegő-zörgő anyagokat is tartalmaznak, amelyek még izgalmasabbá teszik a felfedezést. A megkötőknek köszönhetően a könyv könnyen rögzíthető babakocsira, kiságyra vagy hordozóra, így útközben is kiváló szórakozást nyújt.  Ez a fejlesztő könyv teljesen bababarát anyagokból készült, biztonságos és könnyen tisztítható. Tökéletes ajándék babaváróra, babalátogatásra vagy saját kisbabád számára, hogy már a legelső hónapoktól kezdve segítse érzékszervi fejlődését.  Jellemzők:  Puha textilbabakönyv tigris mintával és aranyos állatfigurákkal Kontrasztos minták és élénk színek a látásfejlődés támogatására Recsegő-zörgő anyagok az érzékszervek stimulálására Megkötőkkel rögzíthető babakocsira, kiságyra vagy hordozóra Újszülött kortól ajánlott, biztonságos és könnyen tisztítható anyag", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-fejleszto-puha-konyv-tigris-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02922", "title": "Hey Clay: Minyonok gyurmaszett - Evil minyon", "img": "https://www.jatekshop.eu/upload_files/products/heyclay-minions-evil-k02922.webp", "desc": "A Hey Clay Minyonok gyurmaszett – Evil Minyon tökéletes választás minden Minyon-rajongó és kreatív gyerkőc számára! Ezzel a készlettel a gyerekek saját kezűleg formázhatják meg a félelmetes, de mókás lila minyont, aki a Minyonok világának egyik legkülönlegesebb karaktere.  A szett 5 tégely levegőre száradó gyurmát tartalmaz, amelyek 4 különböző színt biztosítanak a figura elkészítéséhez, így a gyerekek minden apró részletet megformázhatnak. A puha, könnyen formázható gyurma ideális kis kezek számára, így a gyerekek egyszerűen alkothatnak vele. Emellett egy speciális szobrászati eszköz is megtalálható a csomagban, amely segíti a részletek kidolgozását, például a kócos frizura és a gonosz arckifejezés megformázását.  A játék még élvezetesebbé válik a Hey Clay telefonos applikáció segítségével, amely lépésről lépésre bemutatja a figura elkészítésének folyamatát. Az interaktív útmutató segít a gyerekeknek követni az utasításokat, miközben fejlesztik kézügyességüket, kreativitásukat és koncentrációjukat.  A gyurma 24 óra alatt a levegőn megszárad, így a kész figura tartós marad, és akár díszként is kiállítható. A maradék gyurma újra felhasználható, így a gyerekek további egyedi alkotásokat is készíthetnek belőle.  Ez a kreatív szett nemcsak egy remek szórakozási lehetőség, hanem fejleszti a finommotoros készségeket és a képzelőerőt is, így kiváló ajándék minden 3 évesnél idősebb gyermek számára.  Jellemzők:  Evil Minyon figura elkészítésére alkalmas gyurmakészlet 5 tégely levegőre száradó gyurma 4 színben Szobrászati eszköz a részletek kidolgozásához Telefonos applikáció lépésről lépésre útmutatóval 24 óra alatt megszáradó, tartós alkotás", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-minyonok-gyurmaszett-evil-minyon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03048", "title": "Schleich: Wild Life - Móka a dióval figura szett (42596)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-javorszarvas-borjuval-szett-k03049-4.webp", "desc": "A Schleich Wild Life Móka a dióval figura szett tökéletes választás minden kis természetkedvelő számára, aki szereti a vadállatokat és a kreatív szerepjátékokat. Ez a bájos szett egy mókás jelenetet elevenít meg, amelyben két játékos mosómedve és egy aranyos borz próbál megszerezni egy finom diót.  A figura szett három állatfigurából és egy hordóból áll, amely izgalmas interaktív elemet ad a játéknak. Az egyik mosómedve kíváncsian bújik ki a hordó rejtekéből, míg a másik a tetején egyensúlyozva figyeli a helyzetet. Eközben a borz magabiztosan tartja a diót, mintha épp azon gondolkodna, megosztja-e a kincset a ravasz kis mosómedvékkel.  A Schleich híres részletgazdag kidolgozású és élethű figuráiról, és ez a szett sem kivétel. Az állatok bundájának finom textúrája, a gondosan festett arcok és a természetes testtartások még valósághűbbé teszik a játékélményt. A hordóban el lehet rejteni a kis állatokat, így a gyerekek újabb és újabb izgalmas történeteket találhatnak ki velük.  A figurák kiváló minőségű, tartós műanyagból készültek, így hosszú éveken át megőrzik szépségüket és részletességüket. A kézzel festett kivitelezés garantálja, hogy minden egyes darab egyedi és különleges maradjon. Ez a Móka a dióval szett tökéletes kiegészítője lehet más Schleich erdei vagy vadállatos játékkészleteknek, de önmagában is rengeteg szórakozást nyújt.  Ez a figura nemcsak játékra, hanem tanulásra is kiváló, hiszen a gyerekek játék közben megismerhetik a mosómedvék és a borzok viselkedését, természetes élőhelyüket és táplálkozási szokásaikat. Kiváló ajándék azok számára, akik szeretik az állatokat és a természet világát.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Interaktív hordós játékelem a még izgalmasabb játékért Élethű megjelenés és természetes testtartások Tartós, kiváló minőségű anyagból készült Fejleszti a gyerekek kreativitását és ismereteit az erdei állatokról", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-wild-life-moka-a-dioval-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03311", "title": "Kid Cars 3db-os motorkerékpár szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-kid-cars-motorkerekpar-k03311.webp", "desc": "A Kid Cars 3 darabos motorkerékpár szett tökéletes választás a motorok szerelmeseinek! Ez a színes, strapabíró játékszett három különböző stílusú motorkerékpárt tartalmaz, amelyekkel a gyerekek izgalmas versenyeket rendezhetnek és különböző kalandokat játszhatnak el. A Wader minőségi műanyagból készült motorjai könnyűek, mégis masszívak, így hosszú ideig bírják a játékot akár a lakásban, akár a szabadban.  A készlet három élénk színű motorból áll: egy kék, egy sárga és egy piros modellből, amelyek formavilága változatos és érdekes, így a gyerekek könnyen megtalálhatják a kedvencüket. A letisztult kialakításnak és a lekerekített éleknek köszönhetően teljesen biztonságosak a kisebbek számára is. A motorok kerekei szabadon gördülnek, így könnyen mozgathatók és lendületes játékra ösztönöznek.  Ez a játékszett remekül fejleszti a gyerekek finommotorikus készségeit és kreativitását, miközben a szerepjátékok során megtapasztalhatják a motorozás izgalmait. Könnyen kombinálható más Wader Kid Cars járművekkel és készletekkel, így még változatosabb játékélményt nyújt. Hároméves kortól ajánlott, és garantáltan sok órányi szórakozást biztosít a kis motorosoknak.  Jellemzők:  Csomagolás mérete: 26 x 8 x 10 cm 3 darabos motorkerékpár szett élénk színekben Strapabíró, biztonságos és lekerekített műanyag kialakítás Szabadon guruló kerekek a könnyed mozgásért Fejleszti a finommotorikus készségeket és a képzelőerőt Hároméves kortól ajánlott", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkid-cars-3db-os-motorkerekpar-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Motorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03403", "title": "Schleich: Tarka borjú figura (13802)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-tarka-borju-figura-k03403.webp", "desc": "A Schleich tarka borjú figura egy aranyos és élethű játékfigura, amely tökéletes kiegészítője lehet bármely farmos játéknak. A borjak a tanyasi élet nélkülözhetetlen szereplői, hiszen ők a tehenek fiatal egyedei, akik kíváncsiak, játékosak és gyorsan tanulnak. Ezzel a figurával a gyerekek elmerülhetnek a vidéki élet világában, és saját farmjeleneteket alkothatnak.  A Schleich tarka borjú gondosan kidolgozott részletekkel rendelkezik. Szőrzetének textúrája finoman megmunkált, ami természetes hatást kelt. A fehér és barna foltokkal tarkított bundája hűen tükrözi a valódi tejelő marhafajták, például a Holstein vagy a Jersey borjak jellegzetes mintázatát. A figura testtartása élettel teli és mozgékony, mintha éppen felfedezőúton lenne a legelőn.  A borjú arckifejezése kedves és kíváncsi, nagy barna szemei pedig barátságos tekintetet kölcsönöznek neki. Az apró, rózsaszínes orr és a finoman kidolgozott fülek még élethűbbé teszik a figurát. A kézzel festett kialakítás minden egyes darabot egyedivé tesz, miközben a gondosan megmunkált részletek még valósághűbbé varázsolják ezt a bájos borjút.  A figura strapabíró és biztonságos anyagból készült, így hosszú éveken át megőrzi szépségét és minőségét. Legyen szó egy farm állatainak részeként vagy egy önálló karakterként, a tarka borjú figura remek választás minden állatokat kedvelő gyermek számára!  Jellemzők: Kézzel festett, részletgazdag kidolgozás Valósághű szőrzet és tarka mintázat Kedves és kíváncsi arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-tarka-borju-figura-13802.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03493", "title": "Gabi babaháza Gabival és a cicákkal 3x50db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-3x50-ismerkedj-gabival-es-a-ciakkal-k03493.webp", "desc": "A Gabi babaháza 3x50 darabos puzzle szett tökéletes választás a kisgyermekek számára, akik imádják a Netflix népszerű mesesorozatát, a Gabi babaházát. Ez a kirakó három különböző képet tartalmaz, amelyeken Gabi és barátai, a cicák láthatók vidám, színes jelenetekben. A puzzle ideális időtöltés, amely nemcsak szórakoztat, hanem fejleszti is a gyerekek kézügyességét, figyelmét és problémamegoldó készségét.  A három 50 darabos kirakó tökéletes egyensúlyt teremt a kihívás és a sikerélmény között, így a 4 éves és annál idősebb gyermekek számára ideális választás. A darabok mérete kifejezetten a kis kezekhez lett tervezve, így könnyen megfoghatók és illeszthetők. A színes, részletgazdag képek segítik a gyerekeket abban, hogy újra és újra szívesen kirakják a puzzle-t, miközben elmerülnek Gabi varázslatos világában.  A Trefl márka garantálja a minőségi kidolgozást, így a kirakó darabjai tökéletesen illeszkednek, tartósak és könnyen kezelhetők. A kirakás során a gyerekek fejlesztik a logikai gondolkodásukat, a türelmüket és a koncentrációs képességüket is. A játék ráadásul remek lehetőséget nyújt a közös családi időtöltésre, hiszen a szülők is bekapcsolódhatnak a kirakásba, így még szórakoztatóbbá téve az élményt.  Ha gyermeked szereti a Gabi babaházát és a kirakós játékokat, akkor ez a puzzle szett garantáltan nagy örömet fog szerezni neki. A kedves karakterek, a vidám színek és a könnyen összeilleszthető darabok tökéletes kombinációt alkotnak, hogy a kicsik játék közben tanuljanak és fejlődjenek.  Jellemzők:  3 különböző puzzle, egyenként 50 darabból A népszerű Gabi babaháza mese karaktereivel Fejleszti a finommotorikát és a logikai gondolkodást Kiváló minőségű, tartós kartonból készült 4 éves kortól ajánlott Termék mérete : 27x20 cm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-gabival-es-a-cicakkal-3x50db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03539", "title": "Matchbox Sky Busters: MBX Stunt Plane II repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-repulo-mbx-stunt-plance-ii-jcm92.webp", "desc": "A Matchbox Sky Busters: MBX Stunt Plane II egy izgalmas 1/64 méretarányú kaszkadőr repülőgépmodell, amely tökéletes választás a repülés szerelmeseinek és a kis pilótáknak. Ez a dinamikus megjelenésű repülőgép az akrobatikus manőverek és a légi bemutatók világát idézi meg, így garantáltan lenyűgözi a gyerekeket és a gyűjtőket egyaránt.  A modell élénk kék, narancssárga és fehér színkombinációval rendelkezik, a Matchbox jellegzetes logójával és versenycsíkokkal díszítve. A forgatható propeller még valósághűbbé teszi a játékélményt, míg a tartós fém és műanyag szerkezet biztosítja a hosszú élettartamot.  A Sky Busters sorozat a valósághű és fantáziadús légijárművek kombinációja, amely tökéletes kiegészítője bármelyik repülőgépmodell-gyűjteménynek. A MBX Stunt Plane II repülőgép egy igazán menő darab, amely a nagy sebességű trükkök és mutatványok szerelmeseinek készült.  Jellemzők: - 1/64 méretarányú, részletgazdag kaszkadőr repülőgép - Forgatható propeller az interaktív játékért - Tartós fémből és műanyagból készült szerkezet - Versenycsíkos, látványos festés a dinamikus hatásért - 3 éves kortól ajánlott", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-mbx-stunt-plane-ii-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03549", "title": "Jurassic World: Támadó Dinó Huayangosaurus - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/tamado-dino-huayangosaurus-jcl61.webp", "desc": "A Támadó Dinó Huayangosaurus egy különleges őslényfigura a Jurassic World: Chaos Theory sorozatból, amely garantáltan izgalmas kalandokat ígér a dinoszauruszok rajongóinak! A Huayangosaurus egy ősi stegosaurida, amely hátán hatalmas tüskékkel és csontlemezekkel védekezett a ragadozók ellen. Most pedig életre kel a gyerekek számára, hogy részesei lehessenek egy valódi Jurassic World csatának!  Ez a részletesen kidolgozott dinoszaurusz valósághű zöld-fekete színvilágával és félelmetes tüskéivel azonnal magára vonja a figyelmet. A mozgatható végtagok és a támadó funkcióval ellátott farok még élvezetesebbé teszik a játékot. Egy egyszerű mozdulattal a Huayangosaurus lendületes támadást indít, így tökéletes védelmet nyújt a ragadozók ellen – ahogyan az a valódi őskorban is történhetett!  A figura strapabíró műanyagból készült, így jól bírja a kalandos játékot. Mérete kompatibilis más Jurassic World figurákkal, így a gyerekek könnyedén kibővíthetik a meglévő dinoszaurusz-gyűjteményüket. A Huayangosaurus nemcsak egy izgalmas játékszer, hanem remek lehetőség a kreatív történetmesélésre és a fantázia fejlesztésére is.  Jellemzők: - Részletes kidolgozás, valósághű színek és textúrák - Mozgatható végtagok és interaktív támadó funkció - Strapabíró, kiváló minőségű műanyagból készült - Kompatibilis más Jurassic World figurákkal - Kiváló ajándék 4 éves kortól minden dinórajongónak", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-tamado-dino-huayangosaurus-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03573", "title": "Faunica: Dinoszauruszok 12db-os figura szett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-faunica-dinoszauruszok-csoben-k03573.webp", "desc": "Ha gyermeked rajong a dinoszauruszokért és imádja az őskori kalandokat, akkor a Faunica 12 darabos dinoszaurusz figuraszettje tökéletes ajándék számára! Ez a színes és részletgazdag készlet lehetővé teszi, hogy a kicsik felfedezzék a letűnt korok világát, és saját dinós kalandokat alkossanak. A szett egy praktikus, átlátszó tárolódobozban érkezik, amelynek tetején egy fogantyú található, így könnyedén szállítható és tárolható.  A csomagban 12 különböző dinoszaurusz figura található, mindegyik élénk és vidám színekben pompázik. A készletben megtalálható a rettegett T-Rex, a páncélos Stegosaurus, a félelmetes Spinosaurus, a szarvakkal rendelkező Triceratops, a hosszú nyakú Brachiosaurus és még sok más őslény. A változatos színvilág és a különböző formájú dinoszauruszok még érdekesebbé teszik a játékot, így a gyerekek könnyen megkülönböztethetik őket és megtanulhatják az egyes fajok nevét.  A figurák tökéletes méretűek a kis kezek számára, így könnyen megfoghatók és mozgathatók. A dinoszauruszok puhább, rugalmas műanyagból készültek, így biztonságosan használhatók és strapabírók. A gyerekek fantáziáját beindítva saját őskori történeteket találhatnak ki, legyen szó izgalmas vadászatokról vagy barátságos kalandokról a dínók között. Ez a játék fejleszti a kreativitást, a képzelőerőt és a finommotorikus készségeket is.  A praktikus tárolódoboznak köszönhetően a készlet könnyedén elpakolható és hordozható, így bárhová magatokkal vihetitek – akár a strandra, a nagyszülőkhöz vagy egy hosszabb utazásra. Ha gyermeked szereti a dinoszauruszokat, ez a szett biztosan nagy örömet szerez neki!  Jellemzők:  12 darabos dinoszaurusz figuraszett Élénk, színes és részletgazdag kialakítás Rugalmas, biztonságos műanyagból készült Praktikus tárolódoboz fogantyúval a könnyű szállításért Fejleszti a gyerekek kreativitását és finommotorikus készségeit Termék mérete: Kb 5-7 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaunica-dinoszauruszok-12db-os-figuraszett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03626", "title": "Magyar klasszikusok - Virágosat álmodtam", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-viragosat-almodatam-k03626.webp", "desc": "A Virágosat álmodtam egy varázslatos tavaszi versantológia, amely a magyar klasszikus költészet legszebb darabjait gyűjti egybe. A kötetben olyan versek kaptak helyet, amelyek a természet ébredését, a tavasz szépségét, a húsvéti ünnepek hangulatát és az anyák iránti szeretetet idézik meg. A versek könnyen érthetők és szívhez szólóak, így tökéletesek óvodásoknak és kisiskolásoknak, akik játékosan ismerkedhetnek meg a magyar líra kincseivel.  A könyv nem csupán irodalmi élményt nyújt, hanem vizuálisan is lenyűgöző. A gazdag, színes illusztrációk még közelebb hozzák a tavasz varázsát, segítenek elmerülni a természet szépségeiben, és még élvezetesebbé teszik az olvasás élményét. A versek és a képek együtt egy mesés világba kalauzolnak, ahol a napfény, a virágok és a madárcsicsergés életre kelnek.  Ez a gyönyörűen illusztrált antológia kiváló ajándék lehet minden gyermek számára, aki szereti a verseket és a természet szépségeit. Ideális közös olvasásra, óvodai és iskolai foglalkozásokhoz, vagy akár esti mesének is.  Jellemzők:  A magyar klasszikus költészet legszebb tavaszi versei A természet ébredését, húsvétot és az anyai szeretetet megidéző költemények Gazdagon illusztrált, vizuálisan is lenyűgöző könyv Ajánlott óvodásoknak és kisiskolásoknak Mérete: 21 cm x 21 cm x 1,5 cm Legújabb kiadás  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagyar-klasszikusok-viragosat-almodtam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03763", "title": "Schleich: Mocsári szörny figura (70155)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-mocsari-szorny-figura-k03763.webp", "desc": "A Schleich mocsári szörny figurája egy félelmetes és alattomos ragadozó, amely Eldrador veszélyes mocsaraiban rejtőzik. Ez a hatalmas, pikkelyes bestia nem barátkozni jött – hatalmas szájából éles fogak merednek elő, készen arra, hogy bármit elkapjanak, ami a közelébe merészkedik. Ha egy ellenség megpróbálja megtámadni, nemcsak harapásával védekezik, hanem hatalmas, tüskékkel borított farkával is, amely egyetlen csapással képes földre teríteni még a legnagyobb ellenfeleket is.  A mocsári szörny egyik legnagyobb előnye a tökéletes álcázás. Testét vastag, zöld pikkelyek borítják, amelyek tökéletesen beleolvadnak a mocsaras környezetbe. Sőt, hátán még indák is növekednek, így még nehezebb észrevenni. Ez a rejtőzködő képesség teszi különösen veszélyessé: amikor a gyanútlan áldozat túl közel merészkedik, a szörny egy pillanat alatt előugrik, és hatalmas állkapcsával elkapja. A mocsár mélyén senki sem menekülhet előle!  Ez a részletgazdagon kidolgozott figura fantasztikus kiegészítője lehet a Schleich Eldrador világának, hiszen tökéletes ellenfél a láva- vagy jégvilág harcosai számára. A hatalmas, erőteljes test, a tüskés hát és a fenyegető fogsor mind hozzájárulnak a mocsári szörny hátborzongató megjelenéséhez. A strapabíró anyagnak köszönhetően a figura hosszú távon is kiváló játéktárs lesz, és segít a gyerekeknek saját kalandos történeteket kitalálni.  A mocsári szörny mérete 14,2 x 8,5 x 9,1 cm, így tökéletesen illik a többi Eldrador figurához. A mozgatható farkával és a részletgazdag kidolgozásával garantáltan izgalmas játékélményt nyújt minden kis kalandornak.  Jellemzők:  Részletgazdag, kézzel festett figura Mozgatható, tüskés farok a még izgalmasabb játékért Félelmetes megjelenés hatalmas fogakkal és zöld, pikkelyes testtel Strapabíró, biztonságos anyagból készült Mérete: 14,2 x 8,5 x 9,1 cm", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-mocsari-szorny-figura-70155.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03847", "title": "Kinetic Sand: Fagyis doboz barna homokgyurmával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-kinetic-sand-barna-fagyis-doboz-k03847.webp", "desc": "A Kinetic Sand fagyis doboz barna homokgyurmával fantasztikus kreatív játékélményt nyújt a gyerekek számára. Ez az egyedülálló kinetikus homok különleges textúrájának köszönhetően könnyen formázható, mégis megőrzi laza, puha állagát, mintha valódi homok lenne. A barna színe és a fagyis dobozos csomagolás lehetővé teszi, hogy a gyerekek elképzelt fagylaltkülönlegességeket készítsenek, miközben fejlesztik kézügyességüket és kreativitásukat.  A csomag 113 gramm barna kinetikus homokot tartalmaz, amely tökéletesen alkalmas különböző formák készítésére, összenyomására és újraalkotására. A speciális összetételnek köszönhetően a homok könnyen tapad önmagához, így a játék során nem hagy rendetlenséget maga után. A mellékelt kis fagylaltos kanállal a gyerekek még valósághűbb fagyigombócokat formálhatnak, így a játék még élvezetesebbé válik.  A Kinetic Sand tökéletes választás beltéri játékra, hiszen nem szárad ki, és mindig újra formázható marad. A tapintása kellemes, pihentető érzést nyújt, ezért nemcsak szórakoztató, hanem stresszoldó hatással is bír. Az önálló vagy közös játék során a gyerekek fejlődnek, miközben saját kis cukrászdájukat vagy fagyizójukat hozhatják létre.  Ez a különleges kinetikus homok nagyszerű ajándék minden kisgyerek számára, aki imád alkotni és szereti a kézműves játékokat. Kombinálható más Kinetic Sand szettekkel is, hogy még több kreatív lehetőséget kínáljon.  Jellemzők:  113 gramm barna kinetikus homok fagyis dobozban Puha, formázható és könnyen kezelhető textúra Nem hagy rendetlenséget, nem szárad ki Mellékelt fagylaltos kanál a játékélmény fokozásához Fejleszti a kreativitást és a kézügyességet", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-fagyis-doboz-barna-homokgyurmaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03789", "title": "Italeri Flat Skin Tone Light (4601AP) - Matt világos bőrszín makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-flat-skin-tone-light-matt-vilagos-borszin-makett-festek-4601ap-3.webp", "desc": "Az Italeri Flat Skin Tone Light (4601AP) matt világos bőrszín akrilfesték ideális választás figurák, diorámák és egyéb makettek élethű bőrtónusainak megfestéséhez. Ez a vízbázisú, gyorsan száradó festék kiváló fedőképességet biztosít, így tökéletesen alkalmazható akár ecsettel, akár festékszóróval. A világos bőrszín árnyalat remek alapot ad különböző árnyékolási és kiemelési technikákhoz, így részletgazdag és realisztikus megjelenést érhetsz el. Nem mérgező és vízzel hígítható, ezért egyszerűen használható és tisztítható. Ha élethű emberi figurákat szeretnél készíteni makettjeidhez, ez a festék tökéletes választás lesz számodra.  Jellemzők: Matt világos bőrszín árnyalat Gyorsan száradó, vízbázisú akrilfesték Kiváló fedőképesség és sima felület Ecsettel és festékszóróval is alkalmazható Nem mérgező, vízzel hígítható és könnyen tisztítható", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-skin-tone-light-4601ap-matt-vilagos-borszin-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03676", "title": "Italeri 1/35 VW Typ 82 Kübelwagen katonai jármű makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-vw-typ82-kubelwagen-jarmu-makett-0312.webp", "desc": "A VW Typ 82 Kübelwagen a második világháború egyik legismertebb német katonai járműve volt, amelyet a Volkswagen fejlesztett ki a Wehrmacht számára. Könnyű, megbízható és egyszerű felépítésű volt, amely megkönnyítette karbantartását és alkalmazását a különböző frontokon. A léghűtéses motorjának köszönhetően jól teljesített a szélsőséges időjárási körülmények között, akár a keleti front zord télies környezetében, akár az észak-afrikai sivatag forró homokján. A jármű főként parancsnoki és felderítési célokra szolgált, de széles körben használták csapatszállításra és utánpótlási feladatokra is.    Ez az Italeri 1/35 méretarányú makett részletes kidolgozással adja vissza a Kübelwagen ikonikus megjelenését. A finoman gravírozott karosszériaelemek, a pontosan kialakított belső tér és az élethű kerekek valósághűvé teszik a modellt. A készlet két figurát is tartalmaz, amelyek még élethűbbé teszik a járművet egy diorámában vagy önálló makettként. A mellékelt matricakészlettel többféle festési és jelölési lehetőség közül választhatunk.    Jellemzők:   - 1/35 méretarány   - Részletesen kidolgozott karosszéria és belső tér   - Finoman gravírozott panelvonalak   - Két figura a realisztikus megjelenéshez   - Többféle autentikus matricaopció   - Makett mérete: 10,6 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-vw-typ-82-kubelwagen-katonai-jarmu-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03733", "title": "Italeri 1/72 Spitfire Mk. IX repülőgép makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-spitfire-mk-vb-makettezo-szett-k03733.webp", "desc": "A Supermarine Spitfire Mk. IX a második világháború egyik legikonikusabb vadászgépe volt. Az angol Királyi Légierő (RAF) számára fejlesztett repülőgép kiemelkedő sebességével, manőverezhetőségével és tűzerejével döntő szerepet játszott a légi harcokban. Az Mk. IX változatot különösen a német Focke-Wulf Fw 190 ellensúlyozására tervezték, és számos hadszíntéren szolgált, beleértve az európai és a mediterrán frontot is.  Ez a 1:72 méretarányú Italeri makett szett kiváló választás kezdő és haladó makettezők számára, hiszen nemcsak a Spitfire Mk. IX repülőgép makettet tartalmazza, hanem az összes szükséges eszközt és festéket is az összeszereléshez és festéshez. A csomagban ragasztó, ecset, akrilfestékek, csipesz, csiszolópapír és makettvágó is megtalálható, így nincs szükség további kiegészítőkre a projekt elkezdéséhez. A makett mérete 12,7 cm, amely pontosan tükrözi az eredeti vadászgép arányos kicsinyítését.  Jellemzők:  -1:72 méretarány, részletgazdag kidolgozás -Spitfire Mk. IX repülőgép makett, valósághű arányokkal -Festékek, ecset és ragasztó a készletben -Precíziós eszközök, mint csipesz, csiszolópapír és vágó -Makett mérete: 12,7 cm  Ez a készlet mindent tartalmaz az első makett elkészítéséhez!", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-spitfire-mk-ix-repulogep-makett-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03815", "title": "Italeri Flat Rubber (4861AP) - Matt gumi színű makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-flat-rubber-k03815.webp", "desc": "z Italeri Flat Rubber (4861AP) egy kiváló minőségű, matt gumi színű akrilfesték, amelyet kifejezetten makettezők és modellezők számára fejlesztettek ki. Ez az árnyalat tökéletes választás gumiabroncsok, lánctalpak, csövek, tömítések és egyéb gumiból készült elemek élethű festésére harcjárműveken, repülőgépeken, autókon vagy diorámákon.  A festék vízbázisú, így könnyen kezelhető, gyorsan szárad, és alacsony szagú, ami ideálissá teszi beltéri használatra is. Magas pigmentáltsága révén kiváló fedést biztosít, és egyenletes, sima felületet hoz létre, amely valósághűen visszaadja a gumi textúráját és színét. A matt kivitel minimalizálja a fényvisszaverődést, így a makettek részletei még természetesebb hatást keltenek.  Használhatod ecsettel és festékszóróval is, attól függően, milyen technikát alkalmazol. Könnyedén hígítható vízzel vagy akril hígítóval, hogy finomabb rétegeket is felvihess. A festék kiválóan tapad műanyag, fém és gyanta felületeken, így széles körben alkalmazható a makettezésben.  A 20 ml-es kiszerelés biztosítja a megfelelő mennyiséget kisebb és nagyobb modellek festésére egyaránt. A jól záródó kupak gondoskodik arról, hogy a festék hosszú ideig megőrizze minőségét, és ne száradjon be. Kiválóan kombinálható más színekkel, különösen szürke és barna árnyalatokkal, így árnyékolásokhoz, kopásnyomokhoz és egyéb realisztikus effektekhez is ideális.  Ha élethű gumihatásra van szükséged makettjeiden, amely tartós és professzionális végeredményt biztosít, az Italeri Flat Rubber tökéletes választás!  Jellemzők:  -Kiváló minőségű matt gumi színű akrilfesték -Vízbázisú, gyorsan száradó és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól kombinálható más színekkel -Ideális gumiabroncsok, lánctalpak és egyéb gumialkatrészek festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-rubber-4861ap-matt-gumi-szinu-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03858", "title": "Horgolt szívek nagy méretű ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozpes-diszzacsko-szivecskes-k03858.webp", "desc": "Ez a romantikus és bájos ajándéktáska tökéletes választás, ha szeretnéd különlegesen becsomagolni a meglepetésedet. A horgolt szívekkel díszített dizájn melegséget és szeretetet sugároz, így ideális ajándékcsomagolás Valentin-napra, évfordulóra, anyák napjára vagy bármilyen kedves alkalomra.  A táska színvilága lágy és harmonikus: a pasztell rózsaszín és kék árnyalatok gyengéd, meghitt hangulatot teremtenek. Az apró pöttyös minta és a lebegő fényhatások még varázslatosabbá teszik a megjelenést. Az oldalak türkiz árnyalatban pompáznak, amely tökéletesen kiegészíti az elülső dizájnt.  A 27x14x33 cm-es méretnek köszönhetően a táska nagyobb ajándékokhoz is ideális, például ruhákhoz, könyvekhez, plüssökhöz vagy egyéb különleges meglepetésekhez. Az erős papíranyag biztosítja a tartósságot, míg a fehér zsinórfülek kényelmes fogást garantálnak.  Ha egy kifinomult és szeretetteljes ajándéktáskát keresel, amely már önmagában is örömet okoz, a horgolt szívek dizájnú táska tökéletes választás!  Jellemzők:  -Romantikus, horgolt szíves dizájn -Pasztell színek és varázslatos fényhatások -Erős, minőségi papíranyag -Kényelmes fehér zsinórfülek -Nagy méret: 27x14x33 cm", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhorgolt-szivek-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03863", "title": "Szeretettel! elegáns óriás méretű ajándéktáska arany berakással 33x15x44cm", "img": "https://www.jatekshop.eu/upload_files/products/szeretettel-zold-orias-diszzacsko-33-15-44-k03863.webp", "desc": "Ha egy kifinomult és stílusos ajándéktáskát keresel, amely méltó csomagolást biztosít különleges meglepetésednek, akkor a Szeretettel! feliratú elegáns ajándéktáska tökéletes választás. A gazdag, mélyzöld és ezüst árnyalatok, valamint a finoman kidolgozott arany berakás igazán exkluzív megjelenést kölcsönöznek ennek a táskának, így ideális bármilyen ünnepi alkalomra, legyen szó születésnapról, évfordulóról, anyák napjáról vagy egy különleges gesztusról.  A táska mintázata letisztult és elegáns, a finoman kidolgozott ornamentikus ívek és motívumok luxus hatást keltenek. A Szeretettel! felirat arany kerete még inkább kiemeli az ajándék személyes és meghitt jellegét. Az oldalakon is folytatódó mintázat és a minőségi zöld zsinórfülek tökéletes harmóniát teremtenek a dizájnban.  A 33x15x44 cm-es óriás méretű táska ideális nagyobb ajándékok, például ruhák, lakásdekorációk, prémium édességek vagy több kisebb meglepetés csomagolására. Az erős, vastag papíranyag garantálja a tartósságot, így az ajándékod biztonságosan és méltó módon ér célba.  Ha egy igazán elegáns és ünnepi ajándéktáskát szeretnél, amely már önmagában is különlegessé teszi az ajándékozást, ez a táska tökéletes választás!  Jellemzők:  -Exkluzív, elegáns dizájn arany berakással -Gazdag mélyzöld és ezüst színvilág -Szeretettel! felirat az ajándék személyes jellegének kiemelésére -Strapabíró, vastag papíranyag -Kényelmes és stabil zöld zsinórfülek -Óriás méret: 33x15x44 cm", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeretettel-elegans-orias-meretu-ajandektaska-arany-berakassal-33x15x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03914", "title": "Little Smoby: Tubo készségfejlesztő karikák bébijáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-smoby-little-tubo-csokarikak-k03914.webp", "desc": "A Little Smoby Tubo építőjáték egy kreatív és fejlesztő játék, amely tökéletes választás a legkisebbek számára! A 12 hónapos kortól ajánlott játék 12 puha tapintású, pasztellszínű elemből áll, amelyeket a gyermek különböző módon összekapcsolhat, így fejlesztve a kézügyességét, a logikai gondolkodását és a problémamegoldó képességét.  A hajlított formájú elemeket a kicsi könnyedén összeillesztheti, láncot alkothat belőlük, vagy különböző mintázatokban összekapcsolhatja őket. A játék nemcsak szórakoztató, hanem segít a színek és formák felismerésében is. Az ergonomikus kialakításnak köszönhetően a kis kezek könnyedén megfoghatják és manipulálhatják az elemeket.  A biztonságos, tartós és újrahasznosítható anyagokból készült játék strapabíró, mégis kellemes tapintású. Könnyen tisztítható, így higiénikusan tartható a mindennapi használat során. A lekerekített formák és a puha anyagok biztosítják, hogy a gyermek teljes biztonságban játszhasson vele.  Ez a játék tökéletes választás a kis felfedezők számára, akik szeretnek építeni, kísérletezni és felfedezni az összekapcsolható elemek világát.  Jellemzők:  -12 darab pasztellszínű építőelem -Puha, kellemes tapintású anyag -Könnyen összeilleszthető és szétszedhető darabok -Fejleszti a finommotorikát és a logikai gondolkodást -Biztonságos, lekerekített formák és könnyen tisztítható kialakítás -Ajánlott életkor: 12 hónapos kortól", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-smoby-tubo-keszsegfejleszto-karikak-bebijatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}