{"items": [{"id": "J96567", "title": "Móra: J. Kovács Judit - Kerekítő 1. – Ölbeli játékok, mondókák letölthető hanganyaggal", "img": "https://www.jatekshop.eu/upload_files/products/mo4003-kerekito-1-olbeli-jatekok-mondokak.webp", "desc": "A  Kerekítő 1. – Ölbeli játékok, mondókák  egy olyan könyv, amely kifejezetten arra összpontosít, hogy a szülők és a gyermekek együtt élvezhessék a mondókázás örömét és egyben mozgással is egybekötött játékokat játszhassanak. A szerző, J. Kovács Judit, útmutatást ad arra, hogy melyik mondókához milyen mozgás illik, így segítve a szülőket és a gyerekeket abban, hogy aktívan és örömteli módon vegyenek részt a közös játékban.  A könyvben szereplő mondókák és játékok egyszerűek és könnyen megvalósíthatóak, így alkalmasak arra, hogy a legkisebbek is könnyedén részt vegyenek bennük. Az illusztrációkat Kállai Nagy Krisztina készítette, amelyek segítségével még élvezetesebb lesz a könyv lapozgatása.  Az  Ölbeli játékok, mondókák  kötet a kisgyerekek számára ideális módon ötvözi a játékot és a tanulást. A könyv lapjai vastagak és strapabíróak, így megfelelnek a kisgyermekek kezelésének. A kötet mérete kényelmes és könnyen kezelhető, így ideális választás otthoni vagy utazás közbeni használatra. A könyv kiadása 2019 novemberében történt.  A könyv magyar nyelvű.  Jellemzők: - Kerekítők 1. Ölbeli játékok, mondókák  - 64 oldalas - mérete: 16,5x16,5x1,1cm - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-1-olbeli-jatekok-mondokak-letoltheto-hanganyaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04053", "title": "Harmónia kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/Harmonia-kockas-fuzet-A5-27-32.webp", "desc": "Klasszikus külsővel rendelkező hagyományos négyzetrácsos füzet, melyet a gyerekek használhatnak az iskolában, akár matematika órán is. A füzet egyszerű mintájában csak a név és a tantárgy felírására alkalmas doboz található, de akár A/5-ös füzetborítóval is feldobható a külseje.  A füzet négyzetrácsos vonalazással ellátott, 32 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: 27 - lapok száma: 32 - stílus: hagyományos narancssárga négyzetrácsos külső", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-kockas-fuzet-a5-27-32-22506.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11966", "title": "ICO: tubusos iskolai tempera 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-6-suni.webp", "desc": "Nem csupán az iskolában, hanem a mindennapokban is jól jön a tubusos tempera. Azok akik szeretnek festeni, már tudják, hogy a SÜNI felirat jó minőséget feltételez. Ez a tempera alkalmas arra is, mint minőségében, mint árfekvésében, hogy kisebb-nagyobb dekorációt lehet vele festeni a diszperziós falfestékre, vékony ecsettel, dekorációs céllal.  Mennyiség: 6db különböző színű vízbázisú festék Méret: 16ml/db", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tubusos-iskolai-tempera-6db-os-30830.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36982", "title": "Middle Truck: Kukás autó 43cm sárga - Wader", "img": "https://www.jatekshop.eu/upload_files/products/middle-truck-kukasauto-sarga-wader.webp", "desc": "Ismerkedj meg a kukás autókkal és a működésükkel ennek a negyvenhárom centiméteres kukásautónak a segítségével, ami minden tekintetben olyan mint az igazi társaik, hiszen a hátuljukon kialakított emelő szerkezettel képes a készlet részét képező kukát felemelni és kiüríteni. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Kukás autó - Emelő szerkezettel - Tartalmazza a kukát - Masszív, erős műanyag - Mérete kb 43 cm", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-kukas-auto-43cm-sarga-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48375", "title": "Farm fa játékszett 33 elemmel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-fa-jatekszett-33-elemmel-melissa-doug.webp", "desc": "Eleveníts meg egy páratlan farmos jelenetet, melyhez minden játékelem a rendelkezésedre áll majd. A farmon állatokat, istállót, traktort és kerítés elemeket is használhatsz. A kis fa játékelemek kiváló minőségű fa anyagból készültek, színes festéssel dekoráltak. A farm játékszett elemeivel rendkívül izgalmas játékélmény vár! Ismerd meg az állatokat is, hiszen kacsával, tehénnel vagy épp tyúkkal is játszhatsz a kalandok során. A játékszett egy fa dobozban tárolható használat után.  Jellemzők: - 33db Játékelemmel - Fa tárolódoboz - Strapabíró fa anyagból - Színes festéssel - Kreativitást fejlesztő játék - Kiváló minőség - Mérete: kb. 40cm", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-fa-jatekszett-33-elemmel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57613", "title": "Első házam játszóház 106x98x90cm", "img": "https://www.jatekshop.eu/upload_files/products/elso-hazam-jatszohaz.webp", "desc": "Ez a nagyszerű műanyag játszóház, mindössze néhány elemből áll, így gyorsan és könnyen össze lehet állítani, és alighanem a gyerekek legszuperebb játszótere lesz, hiszen olyan akár egy igazi kis házikó. A kis ház funkcionális ajtóval és ablakkal is rendelkezik, így a gyerekek valóban elzárkózhatnak, ha egy kis magányra vágynak. Végül de nem utolsó sorban meg kell említeni, a ház oldalán és tetején megfigyelhető állatos és virágos mintákkal könnyedén belopja magát a gyerekek szívébe. Az összeállított ház alapterülete 90x98 centiméter, ami elég nagy ahhoz, hogy a gyerekek kényelmesen elférnek benne akár állva is, köszönhetően a több mint egy méteres magasságának.  Jellemzők: - Első házam játszóház - Nyitható ajtókkal és ablakokkal - Könnyen összeállítható - Strapabíró kivitel - Anyaga: műanyag - Mérete: 106 x 98 x 90 cm", "price": 25390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-hazam-jatszohaz-106x98x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59578", "title": "Euro játékpénz szett bankjeggyel és apróval 37db-os", "img": "https://www.jatekshop.eu/upload_files/products/000620371-luna-euro-bankjegy-csomag-37dbos.webp", "desc": "Egy euróból álló játékpénz csomagot szerezhetsz be gyermeked vagy magad számára, mely jól jöhet akár a különböző pénzekkel való ismerkedéskor, de társasjátékok kiegészítőjeként is tökéletesen használható. A csomagban nem csaj bankjegyek, de aprópénz is található, ami a számolásban is segítséget nyújthat gyermekednek. Ezek az aprók nagyon élethűen lettek kialakítva, akár csak a papírpénzek. Keresd a forintos változatot is, hogy megismerkedhessen gyermeked a különböző pénzekkel.  Jellemzők: - Euro játékpénz szett - bankjegyekkel - apró pénzzel - 37 db-os", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feuro-jatekpenz-szett-bankjeggyel-es-aproval-37db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71313", "title": "Spirit: Áttetsző cellux ragasztószalag 19mmx33m 1db", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-ragasztoszalag-19mmx33m-1db.webp", "desc": "Ez a több mint harminc méter hosszú és csaknem két centi széles ragasztószalag a legtöbb esetben ideális megoldást jelent, használjuk egy dekoráció elkészítéséhez, egy szakadt papír megragasztásához vagy éppen egy ajándék becsomagolásához. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Áttetsző ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 19mm - Hossza 33m", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-cellux-ragasztoszalag-19mmx33m-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75597", "title": "Transformers: Optimus Fővezér T1 fém autó 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/transformers-t1-optimus-fovezer-kisauto-132.webp", "desc": "Optimus Fővezér az Autobotok egyik utolsó fővezére, igazságos, és becsületes, így nem csoda, hogy a gyerekek és a felnőttek is rajonganak érte. Ebben a csomagban egy T1 változat került, ami a klasszikus csőrös kialakítású Optimus fővezér autó alakját modellezi, és természetesen ennek megfelelően piros lángnyelvekkel díszített kék festést kapott. Noha ez a kocsi nem alakítható át robottá, cserében egy nagyon részletgazdag külső és belső kialakítást kapott, valamint a festése a filmek alapján készült.  Jellemzők: - Transformers kisautó - Optimus Fővezér T1 változat - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-optimus-fovezer-t1-fem-auto-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79186", "title": "Spirit: Csillámos dekorációs habszivacs lap piros színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-csillamos-dekorgumi-a4-piros-szinben-6841.webp", "desc": "A piros színben pompázó dekorációs habszivacs lap kiváló választás lehet a kreatív hobbi alapanyagaid közé, hiszen a magas minőségének és a csillámos bevonatának köszönhetően kiválóan felhasználhatod szinte bármely munkád során. A habszivacs lap 2mm-es vastagsággal rendelkezik amelynek köszönhetően tartós, mégis könnyedén vágható és megmunkálható. Használd fel számos kreatív munkádon, hiszen csupán a képzeleted szabhat határt a felhasználási területeknek és módoknak. Az A/4-es méretének köszönhetően akár nagyobb formák és dekordarabok is kivághatók belőle amelyek csillámos megjelenést biztosíthatnak a feldekorált művednek.  Jellemzők:  - Csillámos dekorációs habszivacs lap - Piros szín - Glitteres bevonattal - EVA anyagból - 2 mm-es vastagság - Méret: A/4, 210x297mm", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-piros-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85137", "title": "Crazy Chic: Sötétben világító tetoválás szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18121c-clementoni-crazy-chic-sotetbenvilagito-tetovalas.webp", "desc": "A matrica tetoválások izgalommal töltik el a gyermekeket, most pedig egy igazán különleges változatát szerezheted be gyermekednek. Ebben a szettben ugyanis egy sötétben világító tetoválás szett található meg, melyet könnyedén fel lehet illeszteni a bőrre, majd pár nap után lekopik. A tetoválást fénnyel megvilágítva,  világít a sötétben, így akár egy buli alkalmával is remek kiegészítő lehet. Szerezd be gyermekednek és keresd kínálatunkban további termékeinket is.  Jellemzők: - tetoválás szett - sötétben világító - kiváló minőség - könnyen felhelyezhető", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-sotetben-vilagito-tetovalas-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87463", "title": "Baby busz multifunkciós fejlesztő játék több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/baby-busz-multifunkcios-fejleszto-jatek-mkn516684.webp", "desc": "Az autók, a buszok a kis gyerekek kedvenc játékai közé tartoznak, hiszen élvezik ezek haladását, kerekeinek a pörgését és még kicsi kortól különböző eseteket játszanak el. Az még érdekesebb ha egy ilyen busszal többféleképpen lehet eljátszani, méghozzá játszás közben tanulni lehet. Ez a multifunkcionális busz csörgő kerekekkel rendelkezik, amelyek levehetőek. Másik fontos eleme a felső részén található cimbalom része, amelyen zenélni lehet. A harmadik érdekesség az a kocsi hátsó része, amelyen különböző formáknak van helyük, ugyanis formaillesztő játéknak is használható. Ezzel a játékkal a kicsik nagyon sokat fejlődhetnek.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Baby busz több színváltozatban - Multifunkcionális jármű - Fejlesztő játék - Formaillesztő - Cimbalom", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-busz-multifunkcios-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92198", "title": "Barbie The Movie: Barbie baba rózsaszín kockás szoknyában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-the-movie-barbie-baba-rozsaszin-kockas-szoknyaban-hpj96.jpg", "desc": "Üdvözlet Barbie-földről! Ez a Barbie® baba időtlen sziluettet vág egy édes ruhában, amelyet a Barbie™ The Movie egyik karakterének ikonikus kinézetéről mintáztak. Rózsaszín gingham ruhájával, százszorszép nyakláncával és pasztell pumpáival készen áll arra, hogy a valaha volt legjobb napot töltse Barbie-földön! Margot Robbie-t Barbie-ként ábrázolva ez a baba nagyszerű ajándék rajongóknak és gyűjtőknek egyaránt. A baba nem állhat egyedül. A színek és a díszítések eltérőek lehetnek.  Vidd haza a Barbie™ The Movie egy részét ezzel a gyűjtői Barbie® babával! Rózsaszín kockás ruhát visel, és minden idők legjobb napjára készül Barbie-földön. A Barbie® baba egy vintage ihletésű rózsaszín és fehér kockás ruhát modellez, hozzáillő övvel és bő, redős szoknyával.  Hosszú, szőke haja félig fel van tűzve, rózsaszín szalaggal díszítve, így tökéletesen mutatja százszorszép fülbevalóját. Úgy néz ki, mint a film Barbie-ja a százszorszép lánc nyakláncával! Egy aranyos rózsaszín karkötő és szívvel díszített rózsaszín cipők teszik teljessé megjelenését. Ez a hordozható baba gyűjthető Barbie™ The Movie csomagolásban kapható.", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-the-movie-barbie-baba-rozsaszin-kockas-szoknyaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96147", "title": "Vidám kroki homokozó szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkp552439-kroki-homokozoszett.webp", "desc": "A Vidám Kroki Homokozó Szett minden kis felfedező számára tökéletes kiegészítő a homokos kalandokhoz! A készletben szereplő krokodil alakú vödör nemcsak hogy imádnivaló, hanem praktikus is a homokvár építésekor vagy csak a homok gyűjtésénél.   A színes, állat alakú homokformák segítségével a gyerekek életre kelthetik a tengerpartot vagy a saját kertjüket, miközben fejlesztik kreativitásukat és kézügyességüket. A szett különféle színes formái könnyen kezelhetőek és megfelelő méretűek a kicsik kezeihez.  Jellemzők: - Krokodil alakú vödör a szórakoztató tároláshoz és játékhoz - Színes, állat alakú homokformák - Fejleszti a kreativitást és a finommotoros készségeket - Tökéletes választás kertbe vagy tengerpartra - Robusztus, gyerekbarát anyagokból készült - kroki mérete: 19x26cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-kroki-homokozo-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97960", "title": "PlayBox: Betűs gyöngy szett vödörben fekete-fehér színben 2500 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472140-playbox-betus-gyongy-szett.webp", "desc": "A betűgyöngyök készletét azoknak ajánljuk, akik szeretnék saját kreatív ékszereiket készíteni, vagy akár tanulni az írást és az olvasást játékos formában. A készlet 2500 darabot tartalmaz fehér gyöngyökkel, melyeken fekete betűk vannak.  Ezeket a gyöngyöket könnyen tárolhatod a mellékelt praktikus vödörben, így mindig kéznél lesznek, amikor alkotni szeretnél. A betűkön az ABC betűi találhatók, ami lehetővé teszi, hogy szinte bármilyen szöveget létrehozz a karkötőid vagy nyakláncod részeként.  Legyen szó ajándék készítésről, vagy csak saját örömödre alkotsz, ezek a betűgyöngyök sokféle kreatív lehetőséget kínálnak, hogy kifejezd magad és fejleszd kézügyességed.  Jellemzők: - betűs gyöngy szett - 2500 db-os - vödörben - Méretek: Ø 7 mm - Furat átmérő: 1,6 mm", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-betus-gyongy-szett-vodorben-fekete-feher-szinben-2500-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99725", "title": "Unikornis Akadémia: Bébi unikornis meglepetés figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gyujtheto-bebi-unikornis-meglepetes-6069341.webp", "desc": "Az Unikornis Akadémia Bébi Unikornis Meglepetés Figurák varázslatos játékot hoznak el a gyerekek mindennapjaiba! Minden egyes csomagolás egy bájos unikornis figurát rejt, amely egy csodás virágszerű tojásban bújik meg, készen arra, hogy felfedezd. A gyerekek izgalommal nyithatják fel a tojást, és felfedezhetik, melyik színes, ragyogó unikornis lesz az új barátjuk. A gyűjthető unikornisok különböző színekben és pózokban érkeznek, így minden egyes bontás egy újabb meglepetést tartogat. Az Unikornis Akadémia Bébi Unikornis figurák nem csak szépek, hanem tökéletesen illenek a gyerekek fantáziadús játékaihoz. A színes kis unikornisok remek társak a kalandokhoz, és ösztönzik a kreatív játékot. A gyűjtők számára különösen vonzó, hogy összesen 8 különböző unikornis várja, hogy felfedezd őket. Ajándékozd meg gyermekedet ezzel a varázslatos meglepetés játékkal, és engedd, hogy az unikornisok birodalmába repítsék őket! Az ár 1db termékre vonatkozik!  Jellemzők: - 8 különböző unikornis figura gyűjthető - Virágszerű tojás csomagolás - Színes és ragyogó dizájn - Fantáziadús és kreatív játékhoz ideális - Meglepetés bontás élménye", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-bebi-unikornis-meglepetes-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00082", "title": "LEGO® Super Mario™: Kalandok az interaktív Luigi figurával (71440)", "img": "https://www.jatekshop.eu/upload_files/products/lego-super-mario-kalandok-az-interaktiv-luigival-5.webp", "desc": "Élvezd a vidám felfedezőkalandokat a kertben az interaktív LEGO® Luigi™-vel ebben a gyerekeknek készült LEGO® Super Mario™ játékkészletben (71440)! Csodás Nintendo® ajándék fiúknak, lányoknak és 6+ éves gamereknek. A szett tartalmaz egy interaktívLEGO Luigi figurát, valamint egy Kamek, egy Pink Baby Yoshi és egy Boo figurát. Utazz 3 kerti építményen át a Kezdőcsőtől a Célpóznáig, figyeld LEGO Luigi digitális reakciót, és gyűjts érméket az út során! Üdvözöld a Pink Baby Yoshit, és vegyél magadhoz pár szerszámot! Győzd le a fában rejtőző Boo-t, és „edd meg” a gyümölcsöt! Ugorj a Gombaemelvényre, lökd fel Kameket, majd repülj el Kamek seprűjén!  Az építési útmutatót megtalálod a dobozban és a LEGO Super Mario alkalmazásban. Az app emellett szuper tippeket kínál a különféle építési és játékmódokhoz, és biztonságos fórumot nyújt a gyerekeknek, ahol megoszthatják alkotásaikat.  A további játéklehetőségekért és az egyedi szintekért kombináld a szett építményeit és figuráit az igen széles LEGO Super Mario választék többi készletével!  Kalandok az interaktív LEGO® Luigi™ játékkészlettel - Ebben a gyerekeknek szóló LEGO® Super Mario™ szettben csatlakozhatsz LEGO Luigihez, és utánajárhattok, hogy ki mérgezi a kertet 4 LEGO® Super Mario™ figura - Ez a gyűjthető Nintendo® játékkészlet tartalmaz egy interaktív LEGO® Luigi™ játékfigurát, valamint egy Kamek, egy Pink Baby Yoshi és egy Boo figurát Kerti játékszett - Indulj a Kezdőcsőtől, üdvözöld a Pink Baby Yoshit, fogj egy lámpást, győzd le Boo-t, „edd meg” a gyümölcsöt, küzdj meg Kamekkel, majd irány a Célpózna Küzdj meg Kamek seprűjéért - Segíts LEGO® Luigi™-nek ráugrani a Gombaemelvényre, hogy fellökje és legyőzze Kameket, majd elrepüljön a seprűjén Nintendo® ajándék gyermekeknek - Ez a LEGO® Super Mario™ kalandokkal teli szett vidám ajándék lehet fiúknak, lányoknak és 6+ éves gamereknek LEGO® Super Mario™ app – Töltsd le az alkalmazást, ahol építési útmutatókat, inspiráló ötleteket és még sok minden mást is találsz. A kompatibilis Android- és iOS-eszközöket megtalálod a LEGO.com/devicecheck oldalon Tápláld a gyerekek kreativitását! – Az önálló vagy a társas elfoglaltsághoz is klassz LEGO® Super Mario™ játékszettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően Méretek - A mérgezett kert ebben a 210 darabból álló készletben 8 cm magas, 8 cm széles és 12 cm mély", "price": 15590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-kalandok-az-interaktiv-luigi-figuraval-71440.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02025", "title": "Ars Una: Fekete-fehér BPA-mentes színátmenetes kulacs 600 ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-bpa-mentes-kulacs-600ml-fekete-feher-4510.webp", "desc": "Letisztult és modern dizájn jellemzi az Ars Una fekete-fehér színátmenetes kulacsát, amely ideális választás minden korosztály számára. Ez a kulacs 600 ml-es űrtartalommal készült, így elegendő folyadékot tárol akár egy egész napra. Egyszerre praktikus és stílusos, így tökéletes iskolába, sporthoz vagy kirándulásokhoz.  Az Ars Una kulacsai BPA-, BPS- és BPF-mentes anyagból készülnek, garantálva, hogy semmilyen káros anyag nem oldódik ki az italba. A cseppmentes, biztonsági záras tető megakadályozza, hogy a folyadék kifolyjon, így a kulacs tökéletesen megbízható útitárs a gyerekek számára. Az elegáns matt felület kényelmes fogást biztosít, a hordozópánt pedig megkönnyíti a szállítást.  Ez a kulacs tartós és hőálló, -10 és +95 Celsius fok között ellenálló. Kézi mosogatással könnyen tisztítható, és sokáig megőrzi eredeti minőségét. Kompakt mérete miatt bármilyen táskában elfér, így mindig kéznél lehet.  Jellemzők:  Fekete-fehér színátmenetes dizájn 600 ml-es űrtartalom BPA-, BPS-, és BPF-mentes alapanyag Cseppmentes, biztonsági zárral ellátott tető Hőállóság -10 és +95 Celsius fok között", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fekete-feher-bpa-mentes-szinatmenetes-kulacs-600-ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04101", "title": "Peppa malac háromkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-haromkereku-roller-28696-4.webp", "desc": "Ha gyermeked imádja Peppa malacot, akkor ez a háromkerekű roller tökéletes választás számára! Vidám, színes dizájnja garantáltan mosolyt csal az arcára, miközben fejleszti egyensúlyérzékét és mozgáskoordinációját. A roller biztonságos és stabil kialakításának köszönhetően már a legkisebbek is bátran használhatják, így kiváló első jármű lehet a kinti játékhoz. A háromkerekű szerkezet extra stabilitást biztosít, ami megkönnyíti a tanulási folyamatot és növeli a gyermek önbizalmát. Az erős, csúszásmentes fellépőlap garantálja a biztos tartást, míg a kényelmes fogású kormány segít a könnyed irányításban. A roller strapabíró anyagból készült, így hosszú távon is megbízható társ lesz a séták, kirándulások és udvari játékok során. Peppa malac és barátai vidám mintája még izgalmasabbá teszi a rollerezést, így garantáltan a gyermek kedvenc szabadtéri játékává válik. A könnyű szerkezet lehetővé teszi, hogy a kicsik egyszerűen használják, a szülők pedig könnyedén magukkal vihessék akár a parkba, akár egy családi kirándulásra.  Jellemzők: - Peppa malac vidám, színes dizájnja - Háromkerekű kialakítás a nagyobb stabilitásért - Csúszásmentes, biztonságos fellépőlap - Könnyű és masszív szerkezet - Ideális 2 éves kortól", "price": 14599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-haromkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04516", "title": "Disney: Stitch plüss szundikendő - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/disney-k04516.webp", "desc": "Dobd fel a baba alvásidejét egy igazán különleges, Disney-hangulatú társasággal! A Stitch Álompajti plüss szundikendő nemcsak elképesztően puha és ölelhető, de vidám és szerethető karakterével minden kisgyerek kedvencévé válik. A Lilo és Stitch című rajzfilmből ismert kék földönkívüli most babakompatibilis formában segít az elalvásban, megnyugtatásban és játékban.  A szundikendő közepén egy aranyos, babásított Stitch figura található, nagy fülekkel, hímzett szemekkel és barátságos mosollyal – tökéletes méretben ahhoz, hogy a babák könnyen meg tudják fogni, ölelgetni. A kendő szegélye sötétebb kék, belső része világosabb árnyalatú, így nemcsak esztétikus, hanem vizuálisan is leköti a kicsik figyelmét. A puha plüss anyag finoman simul a bababőrhöz, nyugtató érzést adva alvás vagy pihenés közben.  Stitch mindig készen áll, hogy ott legyen a kis gazdája mellett – legyen szó utazásról, bölcsődéről vagy az otthoni délutáni pihenőről. Könnyű, jól kezelhető és egyszerűen mosható, így a mindennapi használat során is praktikus választás.  Ideális első alvótársnak, és kiváló ajándékötlet minden Disney-rajongó család számára. Stitch karaktere mókás, mégis biztonságot sugárzó – épp olyan, mint amilyenre egy kisbaba vágyik.  Jellemzők:  Plüss szundikendő Stitch figurával  Extra puha, bababőrbarát anyagból  Kétféle kék árnyalat a vizuális élményért  Hímzett részletek, biztonságos kialakítás  Újszülött kortól ideális alvótárs és nyugtató kendő", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-pluss-szundikendo-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}]}