{"items": [{"id": "J82442", "title": "Wooblies Marvel meglepetéscsomag kilövővel 1db-os", "img": "https://www.jatekshop.eu/upload_files/products/wooblies-marvel-meglepetescsomag-1db-os-kikovovel.webp", "desc": "Azoknak a gyerekeknek akik imádják Vasembert, Pókembert, Hulkot, Thort és az összes Marvel szuperhőst, a Wooblies egy remek választás. Ebben a csomagban minden megvan ami a játékhoz kell, hiszen nem csak egy népszerű szuperhőst tartalmaz, hanem egy turbóindítót is, amivel alaposan felpörgetve lehet csatába indítani az ötven Marvel figura egyikét. A csomagban a Marvel szuperhősök mintájára készített kis figurák talpában rejtett mágnes van, így mindig  talpra állnak  és egymáshoz is kapcsolódnak! Játszható egyedül vagy a barátokkal, csak egymásnak kell lőni a figurákat, és ki kell ütni az ellenfelet, hogy aztán végül az általunk indított figura legyen a győztes! A Wooblies Marvel figurák ötvenféle változatban elérhetőek, így remek móka a teljes készlet összegyűjtése! Ha szerencsés esetben, egy ritka figura lapul a csomagban!  Tartalom: - 1 Wooblies Marvel figura - 1 turbóindító - 1 gyűjtői kártya - 1 füzet, melyben minden figura megtalálható - játékszabály", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwooblies-marvel-meglepetescsomag-kilovovel-1db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82245", "title": "ToyStar szemétszállító teherautó zöld színben fény és hang effektekkel 42cm", "img": "https://www.jatekshop.eu/upload_files/products/szemetszallito-auto-feny-es-hang-effektekkel-5780.webp", "desc": "Szerezz be gyermeked számára egy igazán nagy méretű szelektív hulladékgyűjtő kamiont amely számos extra funkcióval rendelkezik a még magasabb játékélmény elérésének érdekében. A teherautó fény és hang effektekkel pezsdíti fel a játék hangulatát, a tetején található pumpa gombjának segítségével pedig könnyedén ürítheti ki gyermeked a kamion konténerét játék közben. A teherautó részletgazdag kidolgozottsággal rendelkezik és strapabíró műanyagból készült amelynek köszönhetően akár kültéren is használható.  Jellemzők:  - Szemétszállító teherautó - Fény és hang effektekkel - Anyaga: Műanyag - Ajánlott: 3 éves kortól - Méret: 42x15x13cm", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoystar-szemetszallito-teherauto-zold-szinben-feny-es-hang-effektekkel-41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82737", "title": "Kontaktgrill játékszett gyurmákkal", "img": "https://www.jatekshop.eu/upload_files/products/kontaktgrill-jatekszett-gyurmaval.webp", "desc": "A játékkonyha mindig hatalmas siker a gyerekek körében,é s minél több kiegészítő van hozzá, annál izgalmasabb és életszerűbb játékokat lehet benne játszani, így ez a kontaktgrill garantáltan kedvelt játék lesz. Természetesen a csomagban egyéb hasznos kiegészítők is helyet kaptak, mint például egy tányér étkészlettel, sodrófa, különféle lapátok és egy vágódeszka két késsel. Végül de nem utolsó sorban a csomagban négy tégely gyurma is található, amivel a gyerekek különféle feltéteket készíthetnek az ételükhöz. A gyurmák ugyan nem ehetők, de természetesen semmilyen egészségre káros anyagot nem tartalmaznak, így a kicsik nyugodtan játszhatnak vele.  Jellemzők: - Kontaktgrill játékszett - Kiegészítőkkel - Gyurmákkal", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkontaktgrill-jatekszett-gyurmakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83375", "title": "3az 1-ben kétoldalú rajztábla kék színben 40x6x59cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-ketoldalu-rajztabla-kek-szinben-3in1-1919.webp", "desc": "Különleges rajztáblát szerezhetsz be gyermeked számára amely kétoldalas panellel rendelkezik és a LED világításnak köszönhetően gyermeked számára egy új dimenzió nyílhat meg a rajzolás terén. A tábla tartozékaiként fluoreszkáló tollakat és táblafilceket is találhatsz amelyekkel gyermeked azonnal megkezdheti az alkotást. A tábla LED világítása elemmel működik amelyeket a készlet nem tartalmaz. A táblát a méretéből adódóan gyermeked akár már három éves kortól használatba veheti és megkezdheti az alkotást.  Jellemzők:  - Kétoldalas LED rajztábla kék színben - Csomagolási méret: 40,5x6x59,5 cm. - Tábla méretei talppal együtt: 37,5x99 cm. - LED fényekkel megvilágított rajztábla panelek - Tartalma: 4 fluoreszkáló toll, 4 tábla toll, tisztítókendő - Elemekkel működik", "price": 17590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3az-1-ben-ketoldalu-rajztabla-kek-szinben-40x6x59cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83330", "title": "Születésnapi torta szett 39db-os", "img": "https://www.jatekshop.eu/upload_files/products/szuletesnapi-torta-szett-39db.webp", "desc": "Itt a nagyszerű alkalom, hogy a gyerekek maguk készítsék el a születésnapi tortát, amire olyan feltétek kerülnek amelyek valóban a kedvenceik. A szép születésnapi torta már önmagában is elég ízletesnek ígérkezik, de azért van néhány dolog amivel még finomabbá lehet varázsolni. Ha elkészült, akkor a késsel fel is lehet vágni, az ínyencek pedig egy kis frissítő teát is tölthetnek maguknak a kis kannából. A harminckilenc darabos készlet egészen biztos, hogy remek születésnapi ajándék lesz a gyerekek számára.  Jellemzők: - Születésnapi torta szett - Kannával és poharakkal - Kiegészítőkkel", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszuletesnapi-torta-szett-39db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83527", "title": "Fishing elektromos horgászjáték", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-horgaszjatek-luna.webp", "desc": "Ezzel a mókás horgászjáték szettel a gyerekek próbára tehetik az ügyességüket, de akár egymással is versenghetnek azon, hogy ki az ügyesebb pecás. Az elektromos játékszettben a halak egy forgótárcsán kapnak helyet, és ahogy a tárcsa körbe-körbe forog, a halak úgy tátják ki a szájukat és a gyerekeknek a mellékelt horgászbotok segítségével kell kihalászni őket. Noha a játék egyszerűnek és könnyűnek tűnik, a gyerekek számára rendkívül szórakoztató, és játék közben számtalan készségük fejlődik, köztük a szem-kéz koordináció, valamint a kezek finommotorikus készségei.  Jellemzők: - Horgászjáték játékszett - Két pecabottal - Elektromos meghajtással - Fénnyel és hanggal - Fejlesztő hatású játék - 27 darabos készlet", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffishing-elektromos-horgaszjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83847", "title": "Gratulálok! zöld exkluzív normál méretű ajándéktáska 11x6x15cm", "img": "https://www.jatekshop.eu/upload_files/products/32006.webp", "desc": "Ajándékokat nem csak olyan neves napokon kaphatunk, mint a születés- vagy a névnap, hanem egy kiemelkedő teljesítmény okán is, és egy ilyen alkalomra megfelelő választás lehet ez a dísztasak, ami zöld színével kellőképp semleges, a Gratulálok! felirattal viszont garantáltan alkalomhoz illő. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Gratulálok! felirattal - Normál méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 11 x 6 x 15 cm Anyaga: Fényes laminált papír", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgratulalok-zold-exkluziv-normal-meretu-ajandektaska-11x6x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83936", "title": "Cool Maker: GO GLAM Nail Surprise körömdíszítő szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/goglam-coll-maker-nail-surprice-szett.webp", "desc": "Ez a körömdíszítő készlet tele van felfedeznivaló izgalmas meglepetésekkel, és mindent tartalmaz, ami a körmök csiszolásához szükséges. A Nail Surprise kicsomagolása nagyon szórakoztató – bontsd ki, hogy felfedd a meglepetéseket! Minden GO GLAM Nail Surprise készletben több mint negyven körömminta található egyedi meglepetés hatásokkal, mint például vízfelfedő, illatosító, karcolás, sötétben világító és még sok más. 3D-s körmök, meglepetés körömmatricák, meglepetés gyerekkörömlakk és még egyéb izgalmas dolgok! Párosítsd a köröm szettek szimbólumait a csomagoláson, hogy megtudd, mely funkciók találhatók meg a Nail Surprise-ben. Addig nem tudhatod, hogy a körömkészleted mely jellemzői vagy stílusai vannak, amíg ki nem csomagolod az összes meglepetésedet! A 12 GO GLAM Nail Surprise stílusban megtalálható a Rock n  Roll Chic, a Kawaii Cutie, Seashell Shimmer, VSCO Vibin és sok más, ami garantáltan a kislányok kedvence lesz.  Jellemzők:  - Nail Surprise körömdíszítő szett - Több mint 40 körömmel - 2 divatos 3D körömmel - Matricákkal - Gyűjthető stílus", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-maker-go-glam-nail-surprise-koromdiszito-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84620", "title": "Catalina Estrada madaras keskeny tolltartó 20x4x4cm", "img": "https://www.jatekshop.eu/upload_files/products/54370951.webp", "desc": "Ez a tolltartó a legkevésbé sem mondható szokványosnak, hiszen a húsz centiméteres hosszával kényelmesen elfér benne egy hosszabb vonalzó vagy körző is, azonban mindössze csak négy centiméter széles, így karcsú és kecses, és csak a legszükségesebb írószerek kerülhetnek bele, cserébe nem foglal sok helyet és garantáltan egyedi. Egyetlen nagy rekesze cipzárral nyitható és lefelé öblösödik, így a húsz centis hosszának köszönhetően kényelmesen elfér benne egy kisebb vonalzó, a körző és a mindennapi tanulmányokhoz szükséges írószerek.  Jellemzők: - Catalina Estrada madaras minta - Keskeny hengeres kialakítás - Cipzáras tolltartó - Egy rekeszes, könnyű  - Kézzel tisztítható - Méret: 20 x 4 x 4 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-madaras-keskeny-tolltarto-20x4x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84623", "title": "Catalina Estrada tigrises keskeny tolltartó 20x4x4cm", "img": "https://www.jatekshop.eu/upload_files/products/54371217.webp", "desc": "Ez a kecses tolltartó igen keskeny kialakítást kapott, azonban a szükséges írószerek kényelmesen elférnek benne, ráadásul a húsz centiméteres hossza miatt egy vonalzónak és egy körzőnek is van benne hely, a lányos színek, de a vagány tigrises minta miatt egészen biztos, hogy szinte minden kislánynak elnyeri majd a tetszését. Egyetlen nagy rekesze cipzárral nyitható és lefelé öblösödik, így a húsz centis hosszának köszönhetően kényelmesen elfér benne egy kisebb vonalzó, a körző és a mindennapi tanulmányokhoz szükséges írószerek.  Jellemzők: - Catalina Estrada tigrises minta - Keskeny hengeres kialakítás - Cipzáras tolltartó - Egy rekeszes, könnyű  - Kézzel tisztítható - Méret: 20 x 4 x 4 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-tigrises-keskeny-tolltarto-20x4x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84701", "title": "Pandemic: Legacy - 0. évad társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pandemic-0-evad.webp", "desc": "A pandemic játékokat jól lehet már senkinek nem kell bemutatni, hiszen az alapjáték épp olyan nagy népszerűségnek örvend, mint a Legacy változatok, amelyeknek az első és a második évadát követően itt a nulladék évad, ami 1962-ben játszódik. A hidegháború tombol. Ahol lehetett, szembeszálltunk a szovjetekkel. Most új fegyveren dolgoznak, egy ismeretlen eredetű fertőzésen, amely elbillentheti a hatalmi mérleg nyelvét, és sosem látott pusztítást okozhat. Erre képeztek ki titeket. Ezért kerültetek a CIA kötelékébe. Utazzátok be a világot alaposan megtervezett személyazonosságokat magatokra öltve, kutassátok fel az ellenséges erőket, és derítsetek fényt minden titkukra. Ez lesz karrieretek legfontosabb küldetése. A világ sorsa múlik rajtatok, és már nincs sok időtök.  A Pandemic Legacy 0. évada egy lebilincselő történet 2–4 játékos számára, amelyben egy 12 hónapos kampányt játszhattok végig. Sikereitek és kudarcaitok hatással lesznek majd a későbbi küldetéseitekre.  Tartalma: - 1 szabálykönyv - 1 játéktábla - 4 figura - 36 ügynök - 8 védettház - 7 eseményjelölő - 1 fenyegetésszintjelölő - 24 követésjelölő - 3 teljesített/elbukott cél jelölő - 9 csapat - 4 segédletkártya - 4 útlevél - 1 hírszerző akta - 1 személyi akta - 3 ív matrica - 48 fenyegetéskártya - 58 jáétkoskártya - ideiglenes személyiség - Legacy pakli - Eligazítás könyv - 3 dosszié - 42 lapos műveleti pakli - 8 páncélszekrény - Magyar nyelvű  Játékosok száma 2-4 fő Játékidő kb 45-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 27490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpandemic-legacy-0-evad-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84757", "title": "DC Comics: The Batman Selina Kyle játékfigura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-batman-selina-kyle-figura-1.webp", "desc": "Az új Batman filmben természetesen nem csak a denevérjelmezes szuperhőssel találkozhatnak a rajongók, hanem a Sötét Lovag néhány ikonikus ellenfelével és szövetségesével is. Selina Kyle noha Macskanőként sok borsot tört batman orra alá, legalább ennyiszer Githam álarcos hősének a segítségére is volt. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Selina Kyle játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - A figura mérete kb 30 cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-selina-kyle-jatekfigura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84871", "title": "Lukky: Csillámos arany testzselé", "img": "https://www.jatekshop.eu/upload_files/products/lukky-csillamos-testzsele-arany.webp", "desc": "A bőr csillámos díszítése egyre népszerűbb a kislányok körében, és most egy igazán mutatós arany színű csillogással dobhatják fel a sminkjüket, elvarázsolva ezzel bárkit. A smink használata rendkívül könnyű, hiszen a készletben található egy ecset, aminek a segítségével pillanatok alatt fel tudják vinni a zselét a kiválasztott bőrfelületekre. Természetesen a zselé mentes mindenfelé káros vagy allergén anyagtól, így a kicsik bátran használhatják, amikor pedig meg szeretnének szabadulni tőle, akkor szappanos vízzel könnyedén lemosható, hogy egy úgy díszítés készülhessen el a helyén.  Jellemzők: - Lukky testzselé - Csillámos arany színben - Felhordó ecsettel - Egyszerűen használható - Könnyen eltávolítható", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flukky-csillamos-arany-testzsele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85023", "title": "LIFE Magazin: Címlapok HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39636-1.webp", "desc": "Az amerikai Life magazin csaknem 140 éves történetében számok ikonikus címlappal került az újságos standokra, és most itt a nagyszerű lehetőség, hogy bárki egy ezer darabos puzzle kirakásával egy vagány emléket szerezzen errúl a legendás magazinról. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flife-magazin-cimlapok-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85116", "title": "Baby mókás béka barátok fürdőjáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17666-clementoni-baby-mokas-baratokfurdojatek.webp", "desc": "Egy különleges fürdőjátékot szerezhetsz be gyermekednek, hogy igazán mókásan teljen a fürdés. A szettben két béka található meg, melyeket vízzel tölthetünk fel, majd ezek az aljukon lévő spirálos és propelleres alkatrészeinek köszönhetően örvénylően engedik ki magukból a vizet. A játék strapabíró anyagokból készült, kiváló minőségű anyagokból, aminek köszönhetően nagyon strapabíróak. Szerezd be gyermekednek, és már kezdődhet is a móka.  Jellemzők: - Fürdőjáték - kiváló minőség - strapabíró anyagból", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-mokas-beka-baratok-furdojatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85179", "title": "Trónok harca: Stark ház 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39652-1.webp", "desc": "A Trónok harcát aligha kell bárkinek is bemutatni, hiszen mind George R. R. Martin regényei, mint az a HBO sorozata elképesztően sikeres lett, így a rajongóknak is biztos, hogy elnyeri a tetszését ez ez ezer darabos puzzle amin Havas Jon és az Éjkirály, valamint az ikonikus Vastrón látható. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftronok-harca-stark-haz-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85201", "title": "Disney: A kis hableány térkép puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39664-1.webp", "desc": "A kis hableány a mai napig az egyik legsikeresebb Disney mesefilm, így biztosak vagyunk benne, hogy minden kislány örömmel teszi próbára az ügyességét egy ilyen szuper térkép megalkotásával, amelynek a segítségével nyomon kísérhetik Ariel útját Triton király birodalmából Erik herceg kastélyáig. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-a-kis-hableany-terkep-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85215", "title": "Coppélia HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35128-1.webp", "desc": "Ez a puzzle a balett kedvelők számára lehet ismerős, hiszen a rajta látható képet a Coppélia balett ihlette. A zománcszemű lány balettet első alkalommal a párizsi Nagyoperában mutatták be, 1870-ben, de később az egész világon népszerűvé vált, így sokak számára izgalmas lehet ennek a képnek a kirakása. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoppelia-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85216", "title": "80-as évek nosztalgiája HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39649-1.webp", "desc": "Szinte mindenki örömteli nosztalgikus élménnyel gondol vissza a nyolcvanas évekre, a VHS videók, a kazettás magbók és a vonalas telefonok világára. Akkoriban nyoma sem volt a mobiltelefonoknak vagy az internetnek, azonban már akkor is volt puzzle, és akkor is olyan remek kikapcsolódás volt egy kép kirakása, mint most. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F80-as-evek-nosztalgiaja-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85261", "title": "Mancs őrjárat buborékfújó pisztoly 60ml-es", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-egyutt-a-csapat-kozepes-buborekfujo-pisztoly-dulcop.webp", "desc": "Ha egy igazán remek és könnyen használható buborékfújó pisztolyt szeretnénk a gyerekeknek, akkor ez a fantasztikus Mancs őrjárat szett biztosan elnyeri majd a tetszésünket. A szett tartalmazza a buborékfújó folyadákot és egy kis tálkát is, amibe a folyadék önthető és a pisztoly csöve belemártogatható. Minden Dulcop buborékfújó folyadék hipoallergén, gluténmentes, valamint nikkel és kathonmentes, így a gyerekek biztonságosan használhatják.   Jellemzők: - Dulcop buborékfújó - Biztonságosan visszazárható - Hipoallergén anyag - Gluténmentes - Nikkel és Kathonmentes - Kiöntőtálka - Elem nélküli működés - 60ml folyadék", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-buborekfujo-pisztoly-60ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}