{"items": [{"id": "J69668", "title": "Llorens: Zoé 28cm-es baba balettruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-zoe-28cm-es-baba-balettruhaban.webp", "desc": "Egy igazi kis balerinát szerezhetnek a kislányok a cuki Zoé személyében, aki csokibarna bőrével, hatalmas fekete hajkoronájával és a tüllszoknyás balettruhájával egészen biztos, hogy azonnal belopja magát a gyerekek szívébe. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Zoé baba - Élethű részletgazdag kialakítás - Balettruhával - Mérete: 28cm - Kiváló minőségű spanyol termék!", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-zoe-28cm-es-baba-balettruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69690", "title": "Llorens: Bebita 26cm-es kislány baba hintával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-bebita-26cm-es-ujszulott-kislany-baba-hintaval.webp", "desc": "A kis Bebita baba segítségével a kislányok eljátszhatják mindazokat a dolgokat, amik egy anyuka napjait kiteszik. Öltöztetés, fürdetés és persze a játék, amit a baba életszerűen kidolgozott teste varázsol igazán élethűvé. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Bebita baba - Hintával - Mérete: 26cm - Dobozban - Kiváló minőségű spanyol termék!", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bebita-26cm-es-kislany-baba-hintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70718", "title": "Spirit: Mágikus unikornis 3D mintás, kihajtható töltött tolltartó 60db-os", "img": "https://www.jatekshop.eu/upload_files/products/magikus-unikornis-3d-mintas-toltott-tolltarto-60db-os.webp", "desc": "A kislányoknak egészen biztos, hogy az egyik kedvenc iskolai felszerelése lesz ez a különleges tolltartó, hiszen a rózsaszín színe és a három dimenziós Unikornis mintája egy szempillantás alatt elnyeri a tetszésüket, ráadásul hatva különféle írószerrel és kiegészítővel van megtöltve. A fülek egyik oldalán a személyes adatokat tartalmazó betétnek, míg a mások az órarendnek van hely. A gumis pántok pedig tucatnyi színes filcet, tíz színes és két grafit ceruzát, vonalzót, hegyezőt és radírt tartalmaznak. Ezen felül a tolltartóban több mint harminc töltőtoll patront is találnak a gyerekek, így az egész tanévre biztosítva lesz a tinta a jegyzeteléshez.  Jellemzők: - Kihajtható fülekkel - 12 filctoll - 10 színes ceruza - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 1 órarend  - 31 tintapatron - Anyaga: poliészter", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magikus-unikornis-3d-mintas-kihajthato-toltott-tolltarto-60db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70008", "title": "Spirit: Stringer kék geometriai mintás lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/stringer-kek-geometriai-mintas-hatizsak.webp", "desc": "Az ember nem is gondolná, hogy a geometriai alakok milyen remek díszítésként is szolgálnak, de elég csak egy pillantást vetni erre a hátizsákra és máris belátható, hogy valóban jól mutat, ráadásul a sötétkék alapszín és a világoz cipzárak is remekül feldobják az összhatást. A Stringer hátizsákok kényelméről a széles, állítható ergonomikus vállpántjai és a szellőző, párnázott hátrésze gondoskodik. A praktikus kialakításért pedig a rendszerezhető belső kialakítás felel, a nagyméretű főrekesszel és a benne kialakított párnázott laptoptartóval, a három kisebb első zsebbel és a szokásos oldalsó gumis zsebekkel. Végül, de nem utolsó sorban a táska strapabíró anyagból, erős és stabil alsó kialakítással készült, ami hosszú élettartammal ruházza fel.  Jellemzők: - Stringer iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Anyaga: poliészter - Méret: 44 x 32 x 26 cm - Súly: 1150g - Űrtartalom 30 liter", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stringer-kek-geometriai-mintas-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71153", "title": "ICO: Koh-I-Noor 3442N Tri-Tone színes ceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-3442n-tritone-szines-ceruza-12db-os-szett.webp", "desc": "A Koh-I-Noor Tri-Tone készlet tizenkét színes ceruzát tartalmaz, és minden minden egyes ceruza három különböző árnyalatban pompázó heggyel került a készletbe, ami lehetővé teszi, hogy a kreatív alkotók csodálatos képeket készítsenek. A készlet egy igazán praktikus és mutatós fém tartóban érkezik, ami biztosítja, hogy a ceruzák sértetlenek maradjanak. A ceruzák a rendkívül kényelmes háromszögletű testet kapták, ami kényelmes és biztos fogást eredményez, a színes hegyek, pedig elképesztően élénk színeivel töltik meg az alkotásokat.  Jellemzők: - Tri-Tone színes ceruza - 12 db-os készlet - Egyetlen ceruza, három szín - Fém tartó", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3442n-tri-tone-szines-ceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71038", "title": "Spirit: Csíptetős Premium felírótábla A4 piros", "img": "https://www.jatekshop.eu/upload_files/products/piros-csiptetos-felirotabla-premium-a4.webp", "desc": "Ennek a piros színű felíró táblának köszönhetően egyszerűen és könnyedén áthidalható az a problémás helyzet, hogyha nem áll rendelkezésre semmilyen olyan felület, amin írni vagy rajzolni tudnánk. Az A4-es felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ráadásul egy akasztófület is kapott, így egyetlen szöggel kiakasztható a szoba falára. A masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Piros színben - A4-es méret", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csiptetos-premium-felirotabla-a4-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71259", "title": "Spirit: Ujjnedvesítő szivacs kék tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/ujjnedvesito-szivacs-kek-tartoban.webp", "desc": "Aki sokat dolgozik papírral vagy éppen pénzzel, azoknak a számára nem ismeretlen az a jelenség, hogy a papír mennyire kiszárítja az ember kezét, megnehezítve ezzel a papír lapozását vagy a pénz számolást. Ez a praktikus ujjnedvesítő szivacs gondoskodik arról, hogy az ujjunk mindig elég nedves legyen ahhoz, hogy jól tapadjon a papírhoz, azonban annyira ne, hogy látható nyomot hagyjon rajta. A kerek szivacs egy kék színű műanyag tárolóban érkezik, ami megakadályozza, hogy a szivacsra csöpögtetett víz az asztalra szivárogjon.  Jellemzők: - Ujjnedvesítő szivacs - Kerek kialakítás - Kék tárolóban", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ujjnedvesito-szivacs-kek-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71807", "title": "Spirit: Neon zöld színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-zold-tempera-250ml-6310.webp", "desc": "Neon zöld színű temperával egészítheted ki a festék gyűjteményed amelyet kiválóan felhasználhatsz a kreatív hobbi alkotásaid során. A tempera kiváló fedőréteget képez és használható fa, fém, műanyag vagy bármely papír alapú anyagon. A tempera káros anyag mentes, vízzel hígítható és ruhából, bőrről könnyedén kimosható. Erős karakteres színének és könnyű kezelhetőségének köszönhetően akár apró pöttyös, vagy vékony vonalas díszítésre is egyaránt alkalmas. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-zold-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71408", "title": "Spirit: Pasztell színű háromszögletű HB grafitceruza radírral 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3szogu-pasztell-hb-grafitceruza-4db-8167.webp", "desc": "Lágy pasztell színekben pompázó grafitceruzákat szerezhetsz be ezzel a 4db-os szettel, amelyek mindegyike magas minőségű grafitbéllel rendelkezik annak érdekében, hogy nehezen törjön ki a hegyük és hosszú ideig használhatóak legyenek. A ceruzák radírvéggel lettek ellátva amely igazán praktikus megoldás, hiszen ha elrontasz egy betűt, vonalat vagy számot azonnal kéznél van a radír és már folytatódhat is a munka.   Jellemzők:  - HB grafitceruza - Radírvéggel - 4db-os szett", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-szinu-haromszogletu-hb-grafitceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71822", "title": "Spirit: Szögletes fém asztali írószertartó 8x8x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-asztali-ceruzatarto-4848.webp", "desc": "Szerezz be az otthoni íróasztalra egy elegáns fém írószertartót amelyben számos tollat, ceruzát és egyéb eszközöket tárolhatsz annak érdekében, hogy azonnal kéznél lehessen az éppen szükséges írószer. A tároló 8x8x10cm-es méretének köszönhetően kis helyet foglal, belsejében pedig számos eszköz elfér. Magas minősége a fém anyagában rejlik, rácsos szerkezete pedig stílusos megjelenést garantál akár az otthoni, akár az irodai íróasztal tetején.  Jellemzők:  - Szögletes asztali írószertartó - Rácsos kialakítás - Anyaga: Fém - Méret: 80x80x100mm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szogletes-fem-asztali-iroszertarto-8x8x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71741", "title": "Spirit: Csillámos dekorációs habszivacs lap pezsgő színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406839-spirit-habszivacs-csillamos-arany.webp", "desc": "Egy igazán csillogó, pezsgőszínű habszivacs lapot szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd, hiszen a szín is nagyon lágy, a csillámok pedig még különlegesebbé teszik a megjelenését. A habszivacsot rengeteg módon fel lehet használni, különböző díszekhez vagy tárgyak feldíszítéséhez. 2 mm-es vastagságának köszönhetően a habszivacsot könnyen formára lehet vágni, így ez nem okoz gondot majd. Dobd fel gyöngyökkel vagy flitterrel, más színű habszivacsokkal, és készíts valami igazán egyedit.  Jellemzők: - habszivacs lap - pezsgő szín - glitteres bevonattal - EVA anyagból - 2 mm-es vastagság", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-pezsgo-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71730", "title": "Spirit: Csillámos dekorációs habszivacs lap narancssárga színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-eva-dekorgumi-a4-narancssarga-6857.webp", "desc": "Narancssárga színű dekorációs habszivacs lappal egészítheted ki a kézműves alapanyagaid, amelyet számtalan féleképpen használhatsz fel a munkád, vagy hobbid során. Az EVA anyagból készült habszivacs lap csillámos bevonattal rendelkezik és egy éles olló segítségével könnyedén kivágható belőle bármilyen sablon. A habszivacs strapabíró, hajlékony, könnyedén ragasztható és varrható, így bárhová felhasználhatod.  Jellemzők:  - habszivacs lap - A/4-es méret - Narancssárga szín - glitteres bevonattal - EVA anyagból - 2mm-es vastagság", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-narancssarga-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71342", "title": "Spirit: Szövegkiemelő szett 2db-os többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemelo-szett-2db-tobbfele.webp", "desc": "Válassz egyet a különféle csomagok közül és máris két élénk színű szövegkiemelővel leszel gazdagabb, amelyeknek bérelt helye lehet a gyerekek tolltartójában épp úgy, mint a felnőttek íróasztalán. A Textmarker szövegkiemelő filc kerek és hengeres kialakítása lehetővé teszi, hogy kényelmesen elférjen bármilyen tolltartóban, a vágott hegye pedig akár négy milliméteres vonalvastagságot is eredményez. A tollban található festékanyag mentes a mérgező anyagoktól. Az ár csak egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Szövegkiemelő filc szett - Kerek test - 2 db-os csomag - Többféle változatban", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szovegkiemelo-szett-2db-os-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71096", "title": "Spirit: Fekete műanyag gumis mappa A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-gumis-mappa-a4-pp.webp", "desc": "A gumis mappák rendkívül praktikusan használhatóak, ha iratainkat, jegyzeteinket vagy rajzainkat szeretnénk kényelmesen és biztonságosan szállítani. Ebben a fekete polipropilénből készült mappában kényelmesen elférnek az A4–es méretű vagy annál kisebb lapok és a rajta található gumi szalaggal biztonságosan zárhatjuk. A mappát akár a táskánkba is tehetjük, hiszen a sztenderd A4-es méret miatt a legtöbb táskában, iskolatáskában kényelmesen elfér majd.  Jellemzők: - Extra erős kialakítás - Gumi zárózsinór Anyaga: polipropilén Mérete: A4", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-muanyag-gumis-mappa-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72561", "title": "Dinoszauruszos 8db-os játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl343985-mktoys-dinoszaurusz-jatekszett-8dbos-faval.webp", "desc": "Kisfiad rajong a dinoszauruszokért? Ez a szett kiváló választás lehet számára, hiszen összesen 8 különleges dinoszauruszt találhat majd benne. A dinoszauruszok élénk színekkel készültek, részletes kialakítással és élénk színekkel, aminek köszönhetően biztosan remek játékélményt nyújtanak majd. A szettben a dinoszauruszokon kívül még nagy pálmafák is megtalálhatóak, melyek remek kiegészítői lehetnek a játéknak. Szerezd be gyermekednek és kezdődhet is a játék.   Jellemzők: - Dinoszaurusz szett - 8 db dinoszaurusszal - fákkal - részletes kidolgozás - kiváló minőség", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-8db-os-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72568", "title": "Terepmintás tank fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl400550-mktoys-terepmintas-tank-fennyel-es-hanggal.webp", "desc": "A tankok hatalmas járművek, melyek érdeklődéssel töltik el a gyermekeket, most pedig meglepheted gyermekedet egy különleges tankkal, melynek biztosan örülni fog majd. A tank terepmintás megjelenést kapott, részletes kialakítással, tetején pedig egy katona is látható, aki épp célra emeli fegyverét. A tank  lánckerekes részénél fénycsóvát vetít az útra, ezen kívül pedig még hang effekteket is képes kiadni, ami még izgalmasabbá teszi a játékot. Szerezd be és keresd kínálatunkban egyéb játékainkat is.  Jellemzők: - Tank - terepmintás megjelenés - részletes kidolgozás - fénnyel és hanggal", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fterepmintas-tank-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71894", "title": "Kutyusos 4 személyes teás készlet", "img": "https://www.jatekshop.eu/upload_files/products/kutyusos-negy-szemelyes-teas-keszlet.webp", "desc": "A kislányok most egy igazán mutatós teáskészlettel vendégelhetik meg a barátnőiket vagy a szervezhetnek a babák számára egy szórakoztató teadélutánt. Ebben a csomagban egy négy személyes teás készlet kapott helyet, bögrékkel, csészealjakkal, kannával és persze kanalakkal. A készletet ráadásul pink és türkiz alapszínek mellett nagyon cuki kutyusos képek díszítenek, így egészen biztos, hogy egyetlen szempillantás alatt elnyeri majd a kislányok tetszését.  Jellemzők: - Négy személyes teás készlet - Lányos színekben - Kutyás mintával", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyusos-4-szemelyes-teas-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72794", "title": "LED háttérvilágítású multifunkciós 3 az 1-ben rajztábla fiús színben", "img": "https://www.jatekshop.eu/upload_files/products/ledes-festoallvany-multifunkcios-1468.webp", "desc": "Ez a kimondottan fiús színben elkészített multifunkciós rajztábla különleges funkcióval bír, hiszen LED háttér világítással rendelkezik amely feldobja a fluoreszkáló filctollal elkészített alkotásokat és sötétben különleges látványban lehet része gyermekednek. A csomagban hagyományos táblafilc is található és a szövet táblaszivacs segítségével könnyedén letörölhető az elkészült rajz. Az állványos tábla magassága csaknem 100cm, masszív vázszerkezetének köszönhetően kényelmesen használhatja gyermeked a mindennapok során.  Jellemzők:  - Multifunkciós 3 az 1-ben rajztábla - LED háttérvilágítással - 4db Fluoreszkáló színes filctoll - 4db színes táblafilc - 1db szövet táblatörlő szivacs - Méret: 99x37,5x41cm - Ajánlott: 3 éves kortól", "price": 19690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fled-hattervilagitasu-multifunkcios-3-az-1-ben-rajztabla-fius-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72730", "title": "DIY Csináld magad összeszerelhető mixerkocsi fény és hang effektekkel 1:12-es méretarány", "img": "https://www.jatekshop.eu/upload_files/products/diy-csinald-magad-mixerkocsi-sarga-szinben-1-12es-meretarany-4857.webp", "desc": "Szerezz be gyermeked számára egy saját kezűleg összeszerelhető sárga színű mixerkocsit, amely az összeállítás után fény és hangeffektekkel egyaránt rendelkezik. A mixer kiválóan használható gyermeked játékvárosában az építkezések során, hiszen nagy mennyiségű kész betont tud szállítani amely megkönnyíti és felgyorsítja az építkezést. A csomagban található csavarhúzó segítségével gyermeked könnyedén összeállíthatja a teherautót, amely fejleszti a kézügyességét.  Jellemzők:  - DIY csináld magad összeszerelhető mixerkocsi - Csavarhúzóval - Fény és hang effektekkel - Anyaga: Műanyag", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-osszeszerelheto-mixerkocsi-feny-es-hang-effektekkel-112-es-meretarany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71978", "title": "Kaibibi sellő fénnyel, kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/kaibibi-sello-baba-fennyel-ketfele-valtozatban.webp", "desc": "Válassz egyet a két gyönyörű sellő közül, és biztos lehetsz benne, hogy a kislányok körében hatalmas sikert fogsz aratni, akár a kékes, akár a pink hajó szépséget választás. A szépséges sellő lányok biztos, hogy nagyon népszerűek lesznek, amihez az élénk színek, és a részletgazdag kidolgozás is hozzájárul. A sellőkkel a lányok már nagyon jól eljátszhatnak, amit még érdekesebbé tehet a fényhatás, amit a hableányok nyakában látható nyakék megnyomásával lehet aktiválni. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Sellő babák - Kétféle változatban - Fényekkel - Mozgatható végtagokkal", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaibibi-sello-fennyel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}