{"items": [{"id": "K03719", "title": "Italeri 1/72 American Infantry WWII. katona figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-american-infantry-amerikai-katonak-k03719-3.webp", "desc": "Az amerikai gyalogság a második világháború egyik meghatározó harci egysége volt, amely kulcsszerepet játszott a szövetséges erők sikerében. Ezek a katonák a normandiai partraszállástól kezdve az európai és csendes-óceáni hadszínterekig mindenhol jelen voltak. Felszerelésük között szerepelt a legendás M1 Garand puska, a Thompson géppisztoly, valamint a Bazooka páncéltörő fegyver, amelyek hatékonyan segítették őket a harcokban. Jól képzett és elszánt katonák voltak, akik döntő szerepet játszottak a nácizmus legyőzésében.  Ez a részletgazdag, 1:72 méretarányú makettkészlet tökéletes választás diorámák és történelmi csatajelenetek megalkotásához. A figurák kidolgozása rendkívül precíz, a katonák egyedi pozíciókban és különböző fegyverzettel jelennek meg, így élethű csatahelyzeteket hozhatsz létre. Az Italeri prémium minőségű műanyag figurái realisztikus mozdulatokat és felszereléseket jelenítenek meg, hogy a második világháborús amerikai gyalogság autentikus mását építhesd meg.  Jellemzők:  -1:72 méretarányú precíz kidolgozás -Különböző pózokban lévő katonai figurák -Valósághű fegyverzet és felszerelés -Ideális diorámákhoz és wargame játékokhoz -Magas minőségű műanyagból készült  A csomag festéket és ragasztót nem tartalmaz!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-american-infantry-wwii-katona-figurak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03726", "title": "Italeri 1/72 U.S. Infantry WWII. Winter Uniform - téli egyenruhás katona figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-us-infantry-winter-uniform-k03726.webp", "desc": "Az amerikai gyalogság a második világháború során számos nehéz csatát vívott meg extrém időjárási körülmények között is. Az ardenneki offenzíva (1944-1945) során a szövetséges csapatok rendkívül hideg időjárási viszonyok között harcoltak, gyakran ellátási problémákkal küzdve. A katonák téli egyenruhát és fehér álcázófelszerelést viseltek, hogy beleolvadjanak a havas tájba, miközben felvették a harcot a német erőkkel. A csata során az amerikaiak kitartása és stratégiai fölénye végül döntő jelentőségű volt a szövetségesek előrenyomulása szempontjából.  Ez az 1:72 méretarányú makettkészlet tökéletes választás a történelemkedvelő makettezők számára. A készlet részletesen kidolgozott figurákat tartalmaz, amelyek hűen visszaadják a második világháborús amerikai gyalogosok téli felszerelését. A katonák dinamikus pózokban vannak megformázva, különböző fegyverekkel és téli ruházattal, így élethű diorámák és harci jelenetek készíthetők belőlük.  Jellemzők:  -1:72 méretarányú, részletgazdag figurák -Különböző harci pózokban lévő katonák -Valósághű téli egyenruhák és álcázófelszerelések -Részletes fegyverzet és felszerelés -Ideális diorámákhoz és történelmi csatajelenetekhez  A csomag festéket és ragasztót nem tartalmaz!", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-us-infantry-winter-uniform-teli-egyenruha-katona-figurak-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03989", "title": "Playbox: Fűzhető repedezett hatású üveggyöngy készlet – Ø 8 mm, 250db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-repedezett-uveggyongy-keszlet-2314.webp", "desc": "Ez a gyönyörű, repedezett hatású üveggyöngy készlet tökéletes választás ékszerkészítéshez, kreatív alkotásokhoz és dekorációs projektekhez. A csomag körülbelül 250 darab, 8 mm átmérőjű, színes üveggyöngyöt tartalmaz, amelyek egyedi, csillogó megjelenésükkel különleges fényt adnak minden alkotásnak.    A gyöngyök sokoldalúan felhasználhatók, legyen szó karkötőkről, nyakláncokról, fülbevalókról vagy dísztárgyakról. A belső repedezett mintázat különleges csillogást biztosít, így minden elkészült ékszer vagy dekoráció egyedi és elegáns lesz. Könnyen fűzhetők damilra, rugalmas gumira vagy fonott zsinórra, így akár gyerekek is élvezhetik a kreatív alkotás örömét.    Ideális választás otthoni kézműves foglalkozásokhoz, ékszerkészítő hobbistáknak és dekorációs célokra egyaránt. A gyöngyök sokféle színben érhetők el, így végtelen kombinációs lehetőséget biztosítanak.    Jellemzők:  - Átmérő: 8 mm   - Körülbelül 250 darab gyöngy/csomag   - Színes, repedezett hatású üveggyöngyök   - Ideális ékszerkészítéshez és dekorációhoz   - Könnyen fűzhető, sokoldalúan felhasználható", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fuzheto-repedezett-hatasu-uveggyongy-keszlet-%C3%B8-8-mm-250db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04167", "title": "Unicorn Academy 16” gyerek bicikli kosárral és babaüléssel lila-fehér színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-unicornacademy-16-bicikli-616g-ua.webp", "desc": "A Unicorn Academy 16” gyerek bicikli tökéletes választás a kis hercegnők számára, akik imádják az unikornisokat és a varázslatos kalandokat! A lila-fehér színkombináció, a mesés unikornis grafikák és a különleges dizájn garantáltan elvarázsolja a kislányokat, miközben a stabil és biztonságos kialakítás gondoskodik a gondtalan biciklizésről.    A 16 colos, felfújható gumik kényelmes és biztonságos gurulást biztosítanak, így a gyermeked magabiztosan közlekedhet vele. Az első és hátsó fékrendszer segíti a könnyű és biztonságos megállást, míg a teljesen burkolt láncvédő gondoskodik arról, hogy a ruházat ne akadjon be, és tiszta maradjon a játék során.    A levehető oldalkerekek segítenek az egyensúly megtanulásában, így a bicikli tökéletes a tanulási időszakban. Amint a gyermeked már magabiztosabban egyensúlyoz, az oldalkerekek könnyen eltávolíthatók. Az állítható ülés és kormány lehetővé teszi, hogy a bicikli együtt nőjön vele, így hosszabb ideig használható marad.    A bicikli különlegessége az elülső kosár, amelyben a kislányod magával viheti kedvenc játékait vagy kiegészítőit. Emellett a hátsó babaülés tökéletes hely egy kedvenc plüssfigura vagy baba számára, hogy együtt induljanak varázslatos utazásokra.    A bicikli 75%-ban előre összeszerelve érkezik, így néhány egyszerű lépés után már készen is áll a kalandokra! A masszív acélváz és a strapabíró kialakítás biztosítja, hogy hosszú éveken át megbízható társa legyen a gyermekednek a biciklizésben.    Jellemzők:  - 16 colos, felfújható gumik a stabil és kényelmes haladásért   - Első és hátsó fékrendszer a biztonságos megállás érdekében   - Teljes láncvédő a ruha és a gyermek védelméért   - Kosár és babaülés a még szórakoztatóbb biciklizésért   - Állítható ülés és kormány, levehető oldalkerekek a tanuláshoz   - Egyszerű összeszerelés és üzembe helyezés", "price": 70290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funicorn-academy-16-gyerek-bicikli-kosarral-es-babaulessel-lila-feher-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04304", "title": "Neuschwanstein kastély, Németország HQC 500 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-neuschwanstein-kastely-puzzle-35589.webp", "desc": "Lépj be a mesék világába ezzel a 500 darabos Clementoni High Quality Collection puzzléval, amely a lenyűgöző Neuschwanstein kastélyt ábrázolja! A festői németországi kastély a bajor Alpok csodás hegyvonulatai között emelkedik ki, meseszép őszi színekben pompázva. Ez az ikonikus épület, amely Walt Disney híres kastélyát is ihlette, igazi álomszerű látványt nyújt, és tökéletes választás minden puzzle-rajongónak.    A Clementoni prémium minőségű puzzle-je éles részletekkel és élénk színekkel készül, így a kirakott kép igazán lenyűgöző lesz. A pontosan illeszkedő darabok és a kiváló nyomtatási technológia garantálják az élvezetes kirakózást, a kész mű pedig akár bekeretezve is csodás dekorációja lehet otthonodnak.    A doboz egy posztert is tartalmaz, amely segít a kirakásban, vagy önállóan is felhasználható dekorációként. Tökéletes választás a tájképek és építészeti csodák kedvelőinek!    Jellemzők:  - 500 darabos prémium puzzle a Neuschwanstein kastéllyal   - Kész méret: 49x36 cm   - Élénk színek és részletgazdag nyomat High Quality Collection minőségben   - Pontosan illeszkedő, tartós puzzle darabok   - Poszter mellékelve a könnyebb kirakás érdekében", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneuschwanstein-kastely-nemetorszag-hqc-500-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04353", "title": "Fru Blu Hurok szett 0,4L folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/hurok-szett-folyadekkal-dkf0485.webp", "desc": "A Fru Blu Hurok szett 0,4L folyadékkal fantasztikus szórakozást nyújt a szabadban, legyen szó kertben töltött délutánról, játszótéri kalandokról vagy akár egy szülinapi zsúrról. A készlet mindent tartalmaz, amire a hatalmas, szivárványszínű buborékok fújásához szükség van: egy könnyen kezelhető hurokformájú buborékfújót, egy tálcát a folyadékhoz, és 0,4 liter prémium minőségű Fru Blu buborékfújó folyadékot, amely extra erős és tartós buborékokat biztosít.  A játék használata rendkívül egyszerű: csak öntsd a folyadékot a tálcába, mártsd bele a hurkot, és húzd meg a levegőben – azonnal látványos, nagy méretű buborékokat varázsolhatsz elő, amelyek garantáltan ámulatba ejtik a kicsiket. A mozgást, kreativitást és koordinációt fejlesztő játék már 3 éves kortól ajánlott, és ideális testvéreknek, barátoknak is közös buborékos mókára.  Jellemzők: - Komplett szett: buborékfújó hurok, tálca és 0,4L buborékfolyadék - Egyszerű használat – ideális már 3 éves kortól - Extra nagy, látványos buborékok készíthetők vele - Szórakoztató szabadtéri játék, amely fejleszti a mozgást és koordinációt - Tökéletes nyári játék kertbe, parkba, játszótérre vagy bulira", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffru-blu-hurok-szett-0-4l-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04436", "title": "SIKU Amerikai iskolabusz 1/55", "img": "https://www.jatekshop.eu/upload_files/products/siku-amerikai-iskolabusz-busz-7315.webp", "desc": "A SIKU amerikai iskolabusz busz 1:55 méretarányban egy ikonikus és különleges jármű, amely egyenesen az amerikai filmek világát hozza el a gyerekszobába. Ez a klasszikus sárga busz, amelyet a gyerekek számtalanszor láthattak mesékben vagy filmekben, most valósághű és részletes kivitelben érkezik hozzájuk. Az eredeti mintára készült jármű nemcsak a formájában, de az apró részleteiben – például a STOP tábla, az ablakok vagy az utastér – is hiteles élményt nyújt.  A fém és műanyag kombinációjából készült busz strapabíró, így a legaktívabb kis sofőrök játékát is jól bírja. Akár szerepjáték során használják, akár más járművekkel kombinálva egy egész város részeként, az amerikai iskolabusz minden esetben különleges figyelmet kap. A nyitható ajtók ugyan nem funkcionálisak, de a belső tér részletei és a külső dizájn segítik a fantázia kibontakozását. A játék közben fejlődik a gyerekek kézügyessége, történetalkotó képessége és kreativitása is.  Tökéletes ajándék mindazoknak, akik szeretik az egyedi járműveket, vagy csak szeretnének egy különleges darabot hozzáadni kisautó- vagy járműgyűjteményükhöz. A SIKU megbízható minősége pedig garantálja, hogy ez a busz hosszú éveken át a játékidő részese lesz.  Jellemzők:  - Méretarány: 1:55   - Klasszikus amerikai iskolabusz dizájn   - Fém és műanyag alkatrészek kombinációja   - Részletes kidolgozás és belső tér   - Ideális szerepjátékokhoz és gyűjtéshez", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-amerikai-iskolabusz-155.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04381", "title": "Fess számok szerint 33,5x23,8 cm kép - Flamingó", "img": "https://www.jatekshop.eu/upload_files/products/fess-szamok-szerint-flamingo-05474.webp", "desc": "A Fess számok szerint készlet flamingós változata egy igazi kreatív kaland, ami fejleszti a gyerekek kézügyességét és türelmét, miközben egy látványos műalkotás születik a kezeik alatt. A festendő kép erős, kemény kartonra van nyomtatva, így nem gyűrődik, és stabil alapot biztosít az aprólékos munkához. A gyerekek egy álomszép tengerparti jelenetet kelthetnek életre, ahol két flamingó andalog a vízparton, pálmafák árnyékában. A festékek számozása segít eligazodni, így már az első ecsetvonástól élvezetes a folyamat – még azoknak is, akik most ismerkednek a festéssel. A készletben minden benne van, ami a sikerélményhez kell: 9 prémium festék, egy ecset és egy tesztlap, amin bátran lehet próbálkozni. Ez a készlet nemcsak kézügyességet fejleszt, hanem a figyelmet és a türelmet is edzi, miközben lehetőséget ad arra, hogy a gyerekek büszkén mutassák meg saját készítésű dekorációjukat a családnak.  Jellemzők: - Számozott vászon flamingós tengerparti jelenettel - 9 különféle prémium akrilfesték - Tartalmaz ecsetet és próbafestő lapot - Méret: 33,5 x 23,8 cm - 8 éves kortól ajánlott", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffess-szamok-szerint-33-5x23-8-cm-kep-flamingo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04388", "title": "3az 1-ben Napelemes Robot – Mozgás napenergiával, játék tudománnyal", "img": "https://www.jatekshop.eu/upload_files/products/4m-3-az-1-ben-napelemes-robot-epitojatek-3772.webp", "desc": "A 4M 3 az 1-ben napelemes robot egy izgalmas és oktató játék, amellyel a gyerekek játékos formában ismerkedhetnek meg a napenergia működésével és a robotika alapjaival. Ez a barátságos kis robot három különböző módon képes mozogni: sétál, gurul és kötél mentén mászik – mindezt kizárólag napfény segítségével! Nincs szükség elemre, csak egy napsütéses helyre és egy kis szerelési kedvre.  A robotot a mellékelt útmutató alapján könnyedén össze lehet állítani, így a gyerekek megtapasztalhatják, milyen élmény saját kezűleg működő szerkezetet létrehozni. A csomagban minden szükséges alkatrészt megtaláltok, a szereléshez pedig csak egy csillagcsavarhúzóra lesz szükség. A robot egyszerű műanyag csavarokkal állítható össze, így a szerelés biztonságos és kifejezetten gyermekbarát.  Ez a STEM játék nemcsak szórakoztató, hanem edukatív is: fejleszti a kézügyességet, a problémamegoldó képességet és bevezeti a gyerekeket az alternatív energiák világába. A robot napelemes motorja segítségével valós időben mutatja be a napenergia átalakulását mozgási energiává – miközben vigyorgó fejével azonnal belopja magát minden kis tudós szívébe.  Ideális választás 8 éves kortól, iskolai projektehez, születésnapi ajándéknak vagy csak egy kreatív délutánra. Ez a játék garantáltan felkelti a gyerekek kíváncsiságát a tudomány és technológia iránt.  Jellemzők:  - Háromfunkciós mozgás: sétál, gurul és kötélen mászik - Napenergiával működik, nincs szükség elemre - Egyszerűen összeszerelhető gyermekbarát csavarokkal - Fejleszti a logikát, kézügyességet és műszaki gondolkodást - 8 éves kortól ajánlott, STEM alapú oktatójáték", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3az-1-ben-napelemes-robot-mozgas-napenergiaval-jatek-tudomannyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04514", "title": "Disney: Dumbo elefánt plüss szundikendő 15cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/disney-k04514.webp", "desc": "Az első pillanattól kezdve biztonságot és megnyugvást nyújt a babádnak ez az imádnivaló, 15 cm-es Disney: Dumbo szundikendő. A klasszikus mese szerethető elefántfigurája most extra puha formában tér vissza, hogy álomba ringassa a legkisebbeket is. Az Álomfül Dumbo nemcsak egy alvós kendő, hanem egy ölelgetni való kis barát is, aki elkíséri a babát minden fontos pillanatban – legyen az pihenés, utazás vagy felfedezés.  A kendő rész kellemesen puha tapintású, gyengéd az érzékeny bababőrhöz, így nyugodtan használhatod akár már újszülött kortól is. A világosszürke és fehér színek harmonikusak, megnyugtatók, tökéletesek altatáshoz és éjszakai ölelgetéshez. A Dumbo figura vidám, mégis nyugtató arckifejezéssel, nagy, puha fülekkel és hímzett részletekkel teszi még szerethetőbbé a szundikendőt.  Ez a kis szundipajti nem csak otthon, hanem a babakocsiban, hordozóban vagy utazás közben is tökéletes társ. Könnyen megfogható, ölelhető és elég kicsi ahhoz, hogy mindig a baba mellett lehessen. A Disney minőség garancia arra, hogy a kendő hosszú ideig puha és biztonságos marad – a legjobb barát a mindennapokban és álomvilágban is.  Ajándékként is csodás választás babalátogatásra, keresztelőre vagy akár csak úgy, hogy a pici egy igazán különleges alvótársat kapjon.  Jellemzők:  15 cm-es Dumbo figura szundikendővel  Puha, bababőrbarát anyagból készült  Nyugtató, semleges színek – szürke és fehér  Hímzett részletek, nincs lenyelhető apró alkatrész  Már újszülött kortól használható, ideális alvótárs", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-dumbo-elefant-pluss-szundikendo-15cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05002", "title": "Tiny Wubble sötétben világító kék buboréklabda 30cm", "img": "https://www.jatekshop.eu/upload_files/products/nsi-tinyglowwubble-buboreklabda-72331.webp", "desc": "Ha egy kis varázslatot is csempésznél a játékba, a Tiny Glow Wubble buboréklabda tökéletes választás lesz! Ez a különleges, kb. 30 cm-es átmérőjű, áttetsző kék labda nemcsak puha és nyújtható, hanem világít is a sötétben, így a játék naplemente után is folytatódhat! Úgy néz ki, mint egy buborék, de úgy pattog, gurul és dobható, mint egy igazi labda – a gyerekek legnagyobb örömére.  A Wubble labdák titka a szabadalmaztatott Xpandium™ anyag, amely lehetővé teszi, hogy a labda extrán rugalmas és ellenálló legyen, mégis pillekönnyű maradjon. A játékhoz nem szükséges pumpa, a felfújás pár másodperc alatt megvan, így az élmény szinte azonnal indulhat. A sötétben világító hatás még izgalmasabbá és különlegesebbé teszi ezt a labdát, főleg nyári esték, pizsamapartik vagy beltéri kalandok során.  A csomag tartalmaz egy apró javítókészletet is, így ha játék közben megsérülne, gyorsan újra bevethető lesz a buboréklabda. Kompakt méretének köszönhetően bárhová magaddal vihetitek – a parkba, strandra, nagyihoz, vagy akár a nappaliba.  A Tiny Glow Wubble egy igazi multifunkciós játék: fejleszti a mozgáskoordinációt, levezeti az energiát, és közben egyedi élményt nyújt. Már 6 éves kortól ajánlott, de garantáltan mindenki örömét leli benne, aki szeret játszani és mozogni – világosban és sötétben egyaránt!  Jellemzők:  - Kb. 30 cm-es, áttetsző kék buboréklabda   - Világít a sötétben – különleges esti játékélmény   - Rugalmas, puha Xpandium™ anyagból készült   - Pumpa nélkül gyorsan felfújható   - Tartalmaz javítókészletet sérülés esetére", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftiny-wubble-sotetben-vilagito-kek-buboreklabda-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04542", "title": "Számos fólia lufi arany színben – 0-ás szám 86cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-arany-szinben-86cm-0-szam-1184.webp", "desc": "Legyen szó kerek születésnapról, évfordulóról vagy egy évszám kiírásáról, ez a 86 cm-es arany színű 0-ás fólia lufi garantáltan méltó része lesz az ünnepi dekorációnak! A Procos által gyártott prémium minőségű lufi nemcsak méretével, hanem fényes, elegáns arany színével is kiemelkedik, így tökéletesen illik bármilyen stílusú eseményhez – akár gyermekek, akár felnőttek ünnepelnek.  A lufi levegővel és héliummal egyaránt felfújható, így használhatod lebegő díszként, vagy falra, fotóháttérre, lufifüzérre rögzítve is. A visszazárható szelep lehetővé teszi az újrahasználást, így nemcsak egyszeri dekoráció, hanem akár emlékbe is megőrizhető. Az alján és tetején található kis rögzítőfülek megkönnyítik az elhelyezést, legyen szó beltéri vagy kültéri díszítésről.  Az arany szín bármely más számmal és színvilággal kombinálható – ideális például 10., 20., 50. születésnaphoz, 2020-as évszámhoz, vagy bármilyen tematikus eseményhez. Mutatós, fotókon is jól érvényesül, így a különleges pillanatok örök emlékként is megmaradnak.  Ez az arany 0-ás lufi a dekoráció szíve lehet – stílusos, látványos és könnyen használható!  Jellemzők:  - Arany színű fólia lufi 0-ás számmal   - Extra nagy méret: 86 cm   - Levegővel és héliummal is felfújható   - Visszazárható szelep, újrahasználható   - Kiváló dekoráció születésnapra, évfordulóra, évszámokhoz, fotózáshoz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-arany-szinben-0-as-szam-86cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04565", "title": "Betű formájú fólia lufi ezüst színben – D betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-d-1253.webp", "desc": "Egyedi, személyes dekorációra vágysz? A 32 cm-es, ezüst színű „D” betűt formázó fólia lufi tökéletes választás, ha egy név, szó vagy rövid üzenet megjelenítésével szeretnéd feldobni az ünnepi hangulatot. A Procos minőségi fólia lufija csillogó, elegáns megjelenést kölcsönöz a dekorációnak, így kiválóan alkalmas születésnapokra, névnapokra, babavárókra, évfordulókra vagy fotózásokra is.  Az ezüst színű, tükörfényes felület igazán modern és stílusos, ráadásul remekül kombinálható más árnyalatokkal – legyen az rózsaszín, kék, fehér, fekete vagy arany. A lufi levegővel fújható fel, így nincs szükség héliumra, a visszazárható szelep pedig lehetővé teszi a többszöri használatot. Egy születésnap után akár el is teheted emlékbe, vagy újra felhasználhatod egy másik alkalommal.  A lufi alján található kis fül megkönnyíti a rögzítést falra, ajtóra, lufifüzérre vagy fotóháttérre. Társíthatod más betűkkel és számokkal is, ha például „DAVID”, „DRÁGA” vagy „2024” feliratot szeretnél kirakni.  Ez a „D” betű formájú fólia lufi egy igazán mutatós és sokoldalú dekorációs elem, amellyel még személyesebbé teheted az ünnepi pillanatokat.  Jellemzők:  - Ezüst színű fólia lufi „D” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Ideális feliratokhoz, nevekhez, dekorációhoz és fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-d-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05217", "title": "Hot Wheels: Hoto Roto kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-hoto-roto-k05217.webp", "desc": "A Hot Wheels Hoto Roto kisautó egy igazán merész és futurisztikus dizájnnal ellátott járgány, amely a kisautógyűjtemény egyik legkülönlegesebb darabja lehet. Ez a modell nem hasonlít semmilyen klasszikus autóra – hatalmas kipufogói, dögös ezüst motorrészei és egyedi formája teljesen új szintre emelik a játékélményt. A Hoto Roto a Hot Wheels Roadsters sorozat tagja, így különleges státusszal bír a gyűjtők és a gyerekek körében egyaránt. A kisautó kiválóan gurul, tökéletes a gyors, lendületes játékhoz, miközben a különleges megjelenésével garantáltan kiemelkedik a többi modell közül. Kifejezetten ajánlott azoknak a gyerekeknek, akik szeretik a technikailag látványos, nem hétköznapi formavilágú autókat, és szívesen játszanak olyan járművekkel, amik fantáziavilágokat idéznek meg.  Jellemzők:  -Egyedi, fantáziadús kialakítás -Látványos motor és kipufogó részletek -Erőteljes, futurisztikus dizájn -Hot Wheels Roadsters sorozat tagja -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-hoto-roto-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05232", "title": "Hot Wheels: Flippin Fast narancssárga-fekete kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-flippin-fast-k05232.webp", "desc": "A Hot Wheels Flippin Fast kisautó nemcsak gyors, hanem trükkös is – a jármű különlegessége, hogy meg tud fordulni a tengelye körül, így két különböző stílusban is lehet vele játszani! Ez a kék-narancs-fekete színkombinációban pompázó modell egy mozgó, forgatható középrésszel rendelkezik, amely lehetővé teszi, hogy a gyerek egyetlen mozdulattal átváltoztassa a kisautót. Az Experimotors sorozat tagjaként a kreativitás és az interaktív játék áll a középpontban, így a Flippin Fast nem csak egy szimpla kisautó – hanem egy különleges játékelem. A játék közbeni átalakulás és a kétféle megjelenés garantáltan leköti a gyerekeket, miközben fejleszti a kézügyességüket is.  Jellemzők:  -Kettő az egyben átváltoztatható dizájn -Interaktív forgó középrész -Élénk, figyelemfelkeltő színek -Az Experimotors sorozat tagja -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-flippin-fast-narancssarga-fekete-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05344", "title": "Matchbox: Papírdobozos Road Roller úthenger kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-mb-kisautok-papircsomagban-k05344.webp", "desc": "A Matchbox Road Roller úthenger egy igazi építőgépes álom minden kis építőmester számára! Ez a különleges jármű a valóságból jól ismert úthengerek alapján készült, így nemcsak játék közben, de tanulás során is remek választás. A széles henger, a robusztus kerekek és a részletes vezetőfülke mind azt sugallják, hogy ez a gép bizony kemény munkára készült.  A gyerekek eljátszhatják vele a városi utak építését, utak simítását vagy akár egy egész építkezés lebonyolítását. Kombinálható más Matchbox munkagépekkel, így még összetettebb szerepjátékokat hozhat létre. A világoskék és fehér színvilág pedig modern, barátságos megjelenést ad neki, amely még inkább ösztönzi a kicsiket a játékra.  Jellemzők:  Valósághű úthenger dizájn Széles hengerfelület a „munkavégzéshez” Strapabíró kialakítás Modern színösszeállítás 3 éves kortól ajánlott", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-road-roller-uthenger-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05383", "title": "Llorens: Luis 45cm-es síró baba szív alakú párnával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-luis-baba-45cm-sziv-alaku-k05383.webp", "desc": "Luis egy igazán szerethető, 45 cm-es síró baba, aki nemcsak megjelenésében, hanem funkcióiban is különleges – hiszen ha kiveszitek a cumiját, sírni kezd, pont úgy, mint egy igazi kisbaba. Ez a funkció tökéletes lehetőséget ad a szerepjátékra, miközben a gyermek érzelmi fejlődését és empátiáját is támogatja. Luis minden mozdulata és arckifejezése azt sugallja: „vigyázz rám, törődj velem”, így a gondoskodás öröme már az első pillanattól kezdve garantált.  A baba meleg, őszi színekben pompázó öltözéket visel: finom mintás hosszú ujjú body-t, rozsdavörös kötött sapkát nagy pomponnal, és hozzá illő kötött zoknit, amit arany masni díszít. A megjelenése egyszerre modern, természetes és játékos. A különlegesség pedig a puha, szív alakú párna, amit a baba magához ölel – ez nemcsak dekoratív kiegészítő, hanem alváshoz, pihenéshez is kiváló társ.  Luis puha textil teste kellemes tapintású és ideális az ölelgetéshez, míg a feje, karjai és lábai részletgazdag vinilből készültek. A cumi a játék része, és a baba megnyugtatására szolgál – ha visszahelyezed a szájába, Luis abbahagyja a sírást. Ezáltal a játék nemcsak szórakoztató, hanem tanulságos is.  A Llorens babák Spanyolországban készülnek, kézzel, prémium minőségű anyagokból. Luis minden kisgyermek szívébe belopja magát természetes bájával és valósághű megjelenésével, így kiváló választás 3 éves kortól minden gondoskodó kis kezecskének.  Jellemzők:  45 cm-es síró baba kivehető cumival Puha, szív alakú párna tartozék Kötött sapka pomponnal, arany masnis zokni Textil test, részletgazdag vinil fej, karok és lábak Kézzel készült spanyol prémium minőség", "price": 27399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-luis-45cm-es-siro-baba-sziv-alaku-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05511", "title": "One Piece HQC 1000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/one-piece-hqc-1000db-os-puzzle-clementoni.webp", "desc": "A One Piece 1000 darabos panoráma puzzle a Clementoni-tól tökéletes választás, ha a gyerkőc rajong az anime világáért! A kirakón a legendás Straw Hat kalózcsapat tagjai elevenednek meg egy színes, mozgalmas jelenetben, amit öröm lesz darabról darabra felfedezni. A részletgazdag, élénk grafikák nemcsak szórakoztatóak, hanem remekül fejlesztik a figyelmet és türelmet is. A mellékelt poszter segít az összeállításban, a kész mű pedig igazán vagány dísze lehet bármelyik anime-rajongó szobájának.  Jellemzők: 1000 darabos panoráma puzzle One Piece anime szereplőivel Méret: 98 x 33 cm Poszter mellékelve Clementoni prémium minőség és részletgazdag illusztrációk", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fone-piece-hqc-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05732", "title": "Disney - Gonoszok 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-gonoszok-k05732.webp", "desc": "Ha vonzanak a Disney-mesék sötétebb oldalai és mindig is szimpatizáltál a legendás gonosztevőkkel, akkor ez a Clementoni 1000 darabos puzzle igazi élményt nyújt majd számodra. A Disney Villains kirakó egy látványos, mágikus tükröt idéző kompozícióban gyűjti össze a Disney-univerzum leghírhedtebb gonoszait – és most te is részese lehetsz a sötét oldal összeállításának, darabról darabra.  A képen feltűnik az összes jól ismert főgonosz: Demóna, Szörnyella, Ursula, Hádész, Jafar, a Gonosz Királynő, Lady Tremaine és a Szívkirálynő – mindannyian saját, ikonikus pózukban és karakterisztikus színeikben. A keretet egy díszes, arany hatású tükör alkotja, amely mintha egy varázstárgy lenne – középpontban a zöldesen izzó gonosz energia. A kirakás nemcsak szórakoztató kihívás, de közben végignézheted a Disney-mesék másik oldalát is, ahol a hősök ellenfelei végre főszerepet kapnak.  A puzzle mérete 50x70 cm, így ha elkészültél, akár bekeretezve is igazi dísze lehet a szobádnak – különösen, ha Disney-rajongó vagy. A doboz tartalmaz egy teljes méretű posztert is, amely segítséget nyújt a kirakás során, vagy akár önmagában is jól mutat a falon. A Clementoni kiváló minőségű darabjai garantálják a pontos illeszkedést és tartós végeredményt.  Ez a puzzle nemcsak a Disney-mesék rajongóinak szól, hanem azoknak is, akik értékelik a vizuális drámát, karakteres grafikát és a gonosz varázslat misztikus világát.  Jellemzők:  1000 darabos puzzle Disney gonosztevőkkel  A kirakott kép mérete: 50 x 70 cm  Teljes méretű posztert is tartalmaz a könnyebb kirakáshoz  Részletgazdag, sötét tónusú grafika ikonikus karakterekkel  Clementoni prémium minőség, hivatalos Disney termék rajongóknak és gyűjtőknek", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-gonoszok-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05497", "title": "Misztikus dzsungel 1000 db-os HQC puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/misztikus-dzsungel-1000db-hqc-puzzle-39987.webp", "desc": "A Misztikus dzsungel 1000 db-os HQC puzzle egy igazán különleges kirakó, ami elrepít egy varázslatos világba, ahol a természet vad szépsége és az állatvilág fensége találkozik. Oroszlán, tigris, elefánt, gorilla és más egzotikus állatok néznek vissza rád a dzsungel mélyéről, szinte életre kelnek a részletgazdag és élénk színekkel teli képen. A háttérben egy ősi romváros sejlik fel, ami még titokzatosabbá és mesebelibbé teszi a jelenetet.  Ez a kirakó tökéletes választás, ha egy kis kihívásra és nyugalomra vágysz, miközben gyönyörű látványvilágot alkothatsz meg saját kezeiddel. A Clementoni High Quality Collection garantálja a kiváló nyomtatási minőséget, a pontos illeszkedést és a strapabíró darabokat. A mellékelt poszter segít eligazodni a részletekben, és akár falidíszként is felhasználható, ha elkészült a mű.  Jellemzők: - 1000 darabos puzzle egzotikus állatokkal - Részletgazdag és élénk kép egy misztikus dzsungelről - Méret kirakva: 70 × 50 cm - High Quality Collection – prémium minőség - Poszterrel a könnyebb kirakáshoz és dekorációhoz", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmisztikus-dzsungel-1000-db-os-hqc-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}