{"items": [{"id": "J60966", "title": "Stílusos baba tükörrel, ruhákkal és kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk146697-mktoys-baba-hajszaritoval-es-kiegeszitovel-28cm.webp", "desc": "Egy különleges baba szettet szerezhetsz be kislányod részére, mellyel rengeteget játszhat majd. A szettben egy csodaszép baba található meg zöld színben, melyhez rengeteg kiegészítő is tartozik, melyekkel különböző szituációkat lehet eljátszani, kezdve a reggeli készülődéstől egészen az esti partiig vagy épp egy elegáns eseményig. Egy kislány baba is tartozik a csomaghoz, ami még több mókával kecsegtet. Szerezd be gyermekednek ezt a különleges szettet, melyben saját stílusa szerint öltöztetheti fel a babát és kezdődhet a móka.  Jellemzők: - stílusos baba - divatos kiegészítőkkel - részletes kidolgozás - hajszárítóval és tükörrel - mérete: 28 cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstilusos-baba-tukorrel-ruhakkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61167", "title": "TyToo: Hideg színek válogatása csillámpor szett 12x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/ctps0033-tytoo-hideg-szinek-valogatasa-csillapor-szett.webp", "desc": "A csillámporok elengedhetetlen részei a csillámtetoválásoknak, amihez most beszerezhetsz egy különleges szettet, amiben különböző színek árnyalatait találhatod meg, melyekből tökéletes átmenetet lehet létrehozni. A szettben összesen 12 db tégely található melyek a zöld, a fekete, a kék és a türkiz árnyalatai, és csodaszép mintákat lehet velük alkotni. A csillámok apró méretének és hatszögletű formájának köszönhetően tökéletesen fed, színük pedig tartósan megmarad, nem kell attól félni, hogy kikopik. Keresd a többi eszközt is kínálatunkban.  Jellemzők: - hideg színek - finom csillámpor szett - 12 db-os kiszerelés, 2,5 ml-es tégelyben - könnyen kezelhető", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-hideg-szinek-valogatasa-csillampor-szett-12x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60901", "title": "Műanyag színes szemek 3 méretben 22db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szines-szemek-3-meretben-22db.webp", "desc": "Színes szempárokkal lehet teljes a kreatív játék során keészített figura, melyeeket több színből választhatják ki a kicisk! A szett három különböző méretben tartalmaz szemeket, így 12, 16 vagy akár 20 milliméteres változatokat is használhatnak a kicsik és nagyok. A szemek egyszerűen felragaszthatók, így az elkészült figura teljes arcot kaphat általuk. egyszerű rajzokon vagy háromdimenziós figurákon egyaránt használható.  Jellemzők:  - Ragasztható színes szemek - Kreatív dekoráláshoz - Mozgó szemfekete - 3 méretben: 20mm (4db), 16mm (8db), 12mm (12db) - Anyaga: műanyag", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szines-szemek-3-meretben-22db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61962", "title": "Elefántos kis smink készlet", "img": "https://www.jatekshop.eu/upload_files/products/elefantos-kicsi-smink-keszlet.webp", "desc": "A kislányokokat épp annyira foglalkoztatja a sminkelés, mint a nagyokat, és szerencsére most egy igazán aranyos sminkkészlettel tehetünk a kedvükre. Ebben a csomagban egy műanyag kis elefánt található, ami egy komplett sminkkészletet rejt magában a legélénkebb színekkel és természetesen a nagy sikerű csillámos díszítéssel. Természetesen a kozmetikumok menetesek mindenféle káros és allergén anyagtól, hogy a gyerekek a legnagyobb biztonságban játszhassanak velük, és vízzel egyszerűen lemoshatók.  Jellemzők: - Kis smink készlet - Élénk színekkel - Elefántos tartóban", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantos-kis-smink-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62043", "title": "Cross Country sárga pick-up járgány", "img": "https://www.jatekshop.eu/upload_files/products/cross-country-sarga-pick-up.webp", "desc": "Ez a vagány kocsi egy erősen módosított pick-up, ami az élénk sárga színével, és a hatalmas kerekeivel igazán impozáns megjelenéssel büszkélkedhet, és biztos, hogy könnyedén megküzd a legmostohább tereppel is, ezzel azonnal be is lopja magát a gyerekek szívébe. A járgány ráadásul lendkerekes meghajtással rendelkezik, ami vagány hangot kölcsönöz neki, és egy kis kezdő lendület után magától kis képes megtenni egy kisebb távot, ami nagyszerű játékélményt jelent.  Jellemzők: - Sárga pick-up járgány - Lendkerekes meghajtással - Mérete kb 30cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcross-country-sarga-pick-up-jargany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62154", "title": "Desszertes pult funkciókkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/desszertes-pult-funkciokkal-jatekszett.webp", "desc": "A gyerekek szeretnek olyan játékokat játszani, amelyben eljátszhatják a vevő és az első szerepeit, és erre az a cuki desszertes pult remek választás. A készlet egy varázslatos cukrász pultot tartalmaz, ami a rózsaszín színével igazán csajos megjelenést kölcsönös neki, amit felett egy cuki napernyő van kifeszítve. A játék nagyszerűségét a széles választék adja, ami a temérdek színes fagylaltból, nyalókából és mutatós süteményekből áll. A gyerekek ennek a készletnek köszönhetően remekül kipróbálhatják a vásárlás és eladás folyamatát.  Jellemzők: - Desszertes pult játékszett - Kiegészítőkkel - Különféle funkciókkal - Anyaga: műanyag - mérete: 29cm  magas, 28 cm széles, 12cm mély", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdesszertes-pult-funkciokkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62155", "title": "Desszertes pult funkciókkal, fényekkel és hangokkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/desszertes-pult-funkciokkal-jatekszett-fenyekkel-es-hangokkal.webp", "desc": "A gyerekek már játék közben megtanulhatják, hogy miként zajlik a vásárlás és eladás folyamata ezzel a nagyszerű desszertes pulttal, ahol a játékbabák vásárolhatnak mindenféle színes finomságot. A készlet egy varázslatos cukrász pultot tartalmaz, ami a krémes színével és e jellegzetes napernyőjével igazán különleges megjelenésnek örvendhet. A játék nagyszerűségét a széles választék adja, ami a temérdek színes fagylaltból, nyalókából és mutatós süteményekből áll. A gyerekek játékélményét a fények és hangok teszik teljessé.  Jellemzők: - Desszertes pult játékszett - Kiegészítőkkel - Különféle funkciókkal - Fényekkel és hangokkal - Anyaga: műanyag", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdesszertes-pult-funkciokkal-fenyrekkel-es-hangokkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62933", "title": "Beauty szépségszett", "img": "https://www.jatekshop.eu/upload_files/products/beauty-szepseg-szett.webp", "desc": "Ezentúl otthon rendezhetik be szépségszalonjukat a kislányok ezzel a szuper szettel, mely nem csak fodrász eszközöket, hanem izgalmas kiegészítőket is tartalmaz. A készlet így minden szükséges kelléket tartalmaz ahhoz, hogy a legszebb frizurát és a leglátványosabb megjelenést készítsék el maguknak vagy akár barátaiknak a kislányok. Hajszárító, fésű, de akár napszemüveg, karkötő vagy hordozható kis tükör is a szett része.  Jellemzői:  - Beauty gyermek szépségszett - Pink és lila színvilág - Hajszárítóval, tükörrel és sok más kiegészítővel - Anyaga: műanyag - Mérete: 33x26x7cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-szepsegszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63594", "title": "Szülinapi parti szett pezsgőspohárral és tortával", "img": "https://www.jatekshop.eu/upload_files/products/mkk493332-mktoys-reggelizo-jatekszett-poharral.webp", "desc": "HA gyermeked számára keresed a tökéletes étkészletet, melyben még étel is található, akkor jó helyen jársz, hiszen ez a születésnapi szett minden tartalmaz, ami csak kellhet egy ilyen bulihoz. A szettben a torta mellett még pezsgős pohár és különböző ételek is megtalálhatóak, valamint jégkrém, csirke és még tej is, de persze az evőeszközök sem maradhattak ki a szettből. Szerezd be kislányod számára, és már kezdődhet is a buli, melyre mindenkit meghívhat magához. Keresd egyéb háztartási kiegészítőinket is kínálatunkban.  Jellemzők: - Születésnapi étel szett - eszközökkel - kiegészítőkkel - pezsgőspohárral és tortával", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-parti-szett-pezsgospoharral-es-tortaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63836", "title": "San Francisco öböl 2000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/san-francisco-obol-2000db-os-puzzle.webp", "desc": "Ez a puzzle egy egészen egyedi látásmódban ábrázolja a San Francisco öbölt, így egészen biztos, hogy minden szoba falán egy olyan képet eredményezhet, ami nem csak nagyon mutatós, hanem a tulajdonos ügyességét is remekül hirdeti. A kétezer darabos készlet pedig remek kihívást jelent a tapasztaltabbak számára is. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsan-francisco-obol-2000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64575", "title": "L.O.L. Surprise: 8db-os papírtányér szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/90855-procos-lol-surprise-papirtanyer-23cm-8dbos.webp", "desc": "Egy gyermek életében fontos szerepet tölt be a születésnap, hiszen ekkor egy évvel idősebbek lesznek, a nap róluk szól és üdvözlésként ajándékokat is kapnak. Ha épp kislányod születésnapi partiját szervezed és szereti a L.O.L. Surprise babákat, akkor ez a papírtányér tökéletes választás lehet a torta elfogyasztására, hiszen nagyon csajos és mindenkit jó kedvre fog majd deríteni, ráadásul kínálatunkban hozzá illő egyéb parti kelléket is találhatsz, melyek így tökéletesen passzolnak majd egymáshoz, keresd azokat is.  Jellemzők: - LOL Surprise papírtányér szett - 8 db-os - 23 cm-es - csajos megjelenés - anyaga: papír", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-8db-os-papirtanyer-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64446", "title": "Playmobil - Szellemirtók: Gyűjthető figura W. Zeddemore (70171)", "img": "https://www.jatekshop.eu/upload_files/products/szellemirtok-gyujtheto-figura-w-zeddemore.webp", "desc": "A Szellemirtók több mint harminc éve harcolnak a szellemekkel és derítik fel a paranormális jelenségek eredetét. Nagy születésnapjukra a Playmobil  kiváló minőségű, extra nagy gyűjtő figurákkal kedveskedik a rajongóknak. A Winston Zeddemore figura proton-hátizsákkal, protonkibocsátóval és más szellem vadászfelszereléssel van ellátva. A Playmobil gyűjtői figurák nagyon apró részleteséggel idézik fel a filmben látott részleteket, amelyekkel fel lehet idézni a film legjobb részleteit, amihez sok apró kiegészítő is hozzájárul.  Jellemzők: - Szellemírtók film alapján - Winston Zeddemorel - Gyűjtői figura - Kiegészítőkkel - Mérete 15 cm  Anyaga: műanyag", "price": 15590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-szellemirtok-gyujtheto-figura-w-zeddemore-70171.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Szellemirtók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64805", "title": "Gurulós bevásálókocsi játék szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/gurulos-bevasarlokocsi-jatekszett.webp", "desc": "Ennek a készletnek a segítségével a gyerekek épp úgy eljátszhatják a bevásárlás folyamatát, mint ahogy a felnőttek is a valódi boltokban. Ebben a készletben a kicsik egy műanyag gurulós bevásárlókosarat találnak, amely megannyi hasznos élelmiszerrel van megtöltve. A csomagban olyan általános élelmiszerek kerültek, mint a különféle konzervek többek között paradicsom levessel, de tésztát és különféle dobozokat is tartalmaz. A készlet önmagában is szórakoztató, de remekül használható játékkonyhákhoz is.  Jellemzők: - Gurulós bevásárlókosár - Különféle élelmiszerekkel - Anyaga: műanyag", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulos-bevasalokocsi-jatek-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65209", "title": "3-5-8 perces mesék utazáshoz és kalandozáshoz mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/3-5-8-perces-mesek-utazashoz-es-kalandozashoz.webp", "desc": "Egy utazás előtt nagyon sok dolgot össze kell készíteni, és a sok ruha mellé nem árt betenni a könyveket is, mégpedig olyat, amiben kellően izgalmas és változatos mesék vannak amelyek között hosszabb és rövidebb egyaránt előfordul! Ebből a kötetből a gyerek választhatnak 3 perces mesét, ha későn kerültnek ágyba, 5 perces mesét, ha kicsit több idő van még, sőt akár 8 perces mesét is, ha bőven van idő egy hosszabb történetre. Akár vízpart az utazás célja, akár egy nagy kirándulás az erdőben, vagy éppen egy városnézéssel telt az egész nap, elalvás előtt biztos, belefér egy izgalmas mese ebből a könyvből. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Mesekönyv - Kemény borító - 120 oldal - Mérete 16x23cm  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-5-8-perces-mesek-utazashoz-es-kalandozashoz-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65255", "title": "Lea mindent jobban tud mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/lea-mindent-jobban-tud-mesekonyv.webp", "desc": "A gyerekek ebben a könyvben megismerkedhetnek Leával, aki pontosan tudja, mit akar, ami nem más mint a felnőtt lét és az önállóság! Reggel az összes ékszerét magára veszi, az óvodában megmondja a lányoknak, hogy mit játszanak, és ki játszhat velük. Csakhogy közben megtapasztalja, hogy az egész világot irányítani nehéz feladat, és néha jobb hallgatni a másikra, mint fejjel szaladni a falnak. Vadadi Adrienn legkisebbeknek szóló ovis történetei közül, most az akarat és az önállóság áll a középpontban. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 40 oldal - Mérete 16.5x20cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flea-mindent-jobban-tud-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66151", "title": "Nebulo: Fém körző 2db extra heggyel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-femkorzo-keszlet-2db-extra-heggyel-tobb-valtozatban.webp", "desc": "Igen fontos kiegészítője lehet az iskolai vagy otthoni munkának a körző, melynek segítségével szabályos körívek rajzolhatóak fel. Ez a fantasztikus körző strapabíró fém lábakkal készül, melyet egy erős műanyag csukló tart össze. A szettben a körzőben lévő grafithegy mellett még két extra hegy is található, hogy hosszú ideig használható legyen. A szett természetesen egy praktikus csomagolásban kapott helyet, mely megkönnyíti és biztonságossá teszi a körző szállítását. A körző több színváltozatban kapható, az ár egy változatra vonatkozik!  Jellemzők: - Körző több színváltozatban - Fém lábak - 2db extra hegy Az ár egy változatra vonatkozik!", "price": 689.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fem-korzo-2db-extra-heggyel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66294", "title": "Spirit: Moname hengeres tolltartó ötféle változatban 21x7cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-moname-hengeres-tolltarto-4fele-406051.webp", "desc": "A neon színekben tündöklő Moname hengeres tolltartó kiváló választás lehet gyermeked számára akár az általános, akár az egyetemi évek során, hiszen kiváló minőségének és stílusos megjelenésének köszönhetően hosszú évekig használhatja. 20 cm-es méretéből adódóan belsejében akár körzőt, vonalzót is magával vihet gyermeked az iskolai mindennapok során. A henger alakú kialakítás segítségével egy helyen tárolhatja a legfontosabb írószereit legyen szó akár grafitceruzáról, tollról, radírról vagy színes ceruzákról, filctollakról egyaránt.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 5 különböző változatban - Anyaga: Poliészter - mérete: 21x7cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-moname-hengeres-tolltarto-otfele-valtozatban-21x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66479", "title": "Spirit: Unikornisos ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-unikornisos-kek-rozsaszin-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha nem szeretnénk kompromisszumot kötni a külső megjelenést és minőséget illetően, akkor ez a Spirit Unikornisos iskolatáska remek választást nyújt. Az ergonomikus kialakításnak köszönhetően kényelmes még a legkisebb gyermekek számára is. A különálló zsebekben remekül szortírozhatóak a tanszerek és iskolai kiegészítők. A vállpántja állítható és még fényvisszaverő csíkokat is tartalmaz a nagyobb biztonság érdekében. Anyaga strapabíró poliészter, mely könnyen tisztítható és tisztán tartható.  Jellemzők: - Modern dizájn - Nagy cipzárak, hogy a gyerekek könnyebben nyithassák - Minőségi anyagokból, átgondolt kialakítással és igényes varrással készül - Anatómiai kialakítása szellőzést biztosít a nagyobb kényelemért - Gumis oldalzsebek - Ergonomikusan párnázott hátrész és vállpántok - Felső fül a kényelmes hordozhatóságért - Elkülönített elülső zseb - Fényvisszaverő betétek Anyaga: poliészter Mérete: 40x21x28cm Súlya: 0,95kg", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-unikornisos-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66489", "title": "Spirit: Spot rózsaszín iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-spot-rozsaszin-iskolataska-hatizsak.webp", "desc": "A Spirit új Spot sorozata azoknak fogja elnyerni a tetszését, akik trendi, ugyanakkor kényelmes és a mindennapokban jól használható táskát keresnek. Ez a rózsaszín hátizsák tökéletesen megfelel az iskolába, kirándulásokhoz vagy akár a munkába járásra is. A táska kialakításának köszönhetően remekül felfekszik a hátra és állítható vállpántjaival egy szempillantás alatt méretre szabható. A nagy központi zsebben tágas helyet találunk a felszerelésünknek és még elválasztók is helyet kaptak benne. A kisebb elülső zsebekben elfér a tolltartónk, a kulcsunk vagy akár a telefonunk és zenelejátszóink is. A Spot iskolatáska kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Ultra könnyű és kényelmes - 1 nagy központi zseb 2 cipzárral - 1 kis elülső zseb cipzárral - 1 központi elülső zseb cipzárral - 2 oldalsó zseb - Felső fül - Állítható vállpántok Mérete: 41x29x19cm Súlya: 0,461kg", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-spot-rozsaszin-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66464", "title": "Spirit: Freedom márványos lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-14-lekerekitett-iskolataska.webp", "desc": "Márványos mintázatával és a narancssárga cipzárokkal ez a hátizsák egészen biztos, hogy nagyon népszerű lesz a fiatalok körében, hiszen az külön az előnyére válik, hogy suliba és túrázáshoz is remekül lehet használni a kényelmes kialakításának és számos zsebének köszönhetően. A Freedom iskolatáska széles, állítható ergonomikus vállpántjai és a szellőző, párnázott hátrésze gondoskodik a kényelmes és egészséges viseletről. A belső rendszerezhetőséget a nagyméretű főrekesz és a benne kialakított párnázott laptoptartó, a három kisebb első zseb és a szokásos oldalsó gumis zsebek garantálják, ráadásul belül további zsebeket kínálnak helyet a kulcsok, a telefon és az írószerek számára.  Jellemzők: - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-marvanyos-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}