{"items": [{"id": "J76411", "title": "Llorens: Miss Minis Nővér baba 26cm", "img": "https://www.jatekshop.eu/upload_files/products/miss-minis-nover-baba-26cm.webp", "desc": "A kislányok most egy igazán nagyszerű babával gyarapíthatják a gyűjteményüket, hiszen ez a nővér baba remek választás, ha orvososat terveznek játszani. A hosszúhajú baba természetesen minden előírásnak megfelelően van beöltözve és még maszkot is visel a fertőzések elkerülése érdekében. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  A Llorens a Miss Minies orvos és nővér babákkal a koronavírus járvány alatt hősiesen helytálló egészségügyi dolgozóknak állít emléket és előttük tiszteleg eme különleges kollekcióval.  Jellemzők: - Miss Minis sorozat - Nővér baba - Műanyag végtagok és test - Mozgatható végtagok és fej - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllores-miss-mini-nover-baba-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76500", "title": "RC távirányítós tank kétféle változatban 1/28 2,4 GHz", "img": "https://www.jatekshop.eu/upload_files/products/mkl604958-magic-128-24ghz-akkumulatoros-tank.webp", "desc": "A tankok igazi fenevadak, melyek hatalmas súlyuk ellenére gyors tempóra képesek, lánctalpas kialakításuknak köszönhetően bármilyen tereppel megbirkóznak és nagy szerepet játszottak megjelenésük óta a csatatéren. Most gyermeked egy saját tankot irányíthat otthon, ami remek szórakozást nyújthat majd számára. Részletes kialakítást kaptak és kétféle változatban érhetőek el, így még ezt is kiválaszthatod. Irányítása könnyű, köszönhetően egyszerű távirányítójának, ráadásul a tankhoz szükséges akkumulátort tartalmazza  a szett, melyhez külön töltő is tartozik, így bármikor újra lehet tölteni.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Távirányítós tank - részletes kialakítás - 2,4 GHz-s - 1/28-as méretarány - kétféle változat", "price": 34190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-tank-ketfele-valtozatban-1-28-2-4-ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77372", "title": "Homlokrakodós Traktor lószállító utánfutóval 41cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-traktor-loszallito-utanfutoval-35204.webp", "desc": "Szerezz be gyermeked homokozójátékai közé egy kiváló minőségű, strapabíró műanyagból készült homlokrakodós traktort amely mögé egy lószállító utánfutót tud gyermeked csatlakoztatni és máris kezdődhet a játék. A traktor a szerelvénnyel együtt összesen 41cm hosszú, a lószállító utánfutó ajtaja pedig felnyitható. A csomagban található fekete ló könnyedén helyet foglalhat a pótkocsiban és bárhová kényelmesen szállíthatja gyermeked a játék során.  Jellemzők:  - Homlokrakodós Traktor lószállító utánfutóval - 1db fekete ló - Összeszerelt méret: 41cm - Anyaga: műanyag - Ajánlott: 1 éves kortól", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomlokrakodos-traktor-loszallito-utanfutoval-41cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77564", "title": "Peppa Malac: Ülő Zsoli figura", "img": "https://www.jatekshop.eu/upload_files/products/comansi-peppa-malac-es-baratai-zsoli-figura-90072.webp", "desc": "Zsoli egy igazán kedves karakter a Peppa Malac című rajzfilm sorozatból, akik Peppa kistesójaként jelenik meg a mesében. Zsolit ezúttal ülő pózban szerezheted be amely kiválóan alkalmas lehet gyermeked játékbirodalmában a babaházakban játszva, egy mesefigura gyűjtemény ékes darabjaként vagy tortadíszként egyaránt. Az összes meseszeplőt megtalálod webshopunkban, ami lehetővé teszi, hogy gyermeked eljátszhassa az összes történetet, amit eddig látott a Peppa Malac című mesesorozatból.  A termék jellemzői:  - Kiváló minőségű műanyagból készült - Eredeti Peppa Malac mesekarakter megjelenés - Részletgazdag kidolgozás - Mérete: 6 cm", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-ulo-zsoli-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77717", "title": "Enchantimals: Telis-Tele Kuckó bocifarm szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/enchantimals-telis-tele-kucko-bocifarm-jatekszett-mattel-2.webp", "desc": "A bocifarmon izgalmas dolgok történnek, elég csak kinyitnia a gyerekeknek ezt a varázslatos kis kuckot és máris rengeteg meglepetésben lehet részük. A boci babafigurának kisállatai is vannak, akik különleges tulajdonságuknak köszönhetően még szórakoztatóbbá teszik majd a játékot. Az új Enchantimals Telis-Tele kuckó játékszett különlegessége, hogy a baba figura és szétnyitható ház mellett olyan kisállat figurát tartalmaz, mely matrjoska babaként szétszedhető egyre kisebb figurákká, így a szettben összesen 5db kisállatfigura található. A babafigura végtagjai mozgathatóak, feje forgatható.  A készlet tartalma: - Szétnyitható házikó - Baba figura - 5db matrjoska kisállat figura", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenchantimals-telis-tele-kucko-bocifarm-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Enchantimals babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77913", "title": "Hot Wheels: HW Formula Solar sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-formula-solar.webp", "desc": "A Hot Wheels csapata nem csak régi autók tuningolásával tölti az idejét, hanem időnként olyan vagány terveket is készítenek, mint amilyen a Formula Solar. Ez a futurisztikus járgány egy olyan elképzelt nyitott kerekes versenyautó, ami már túlmutat a mai elektromos autókon is, hiszen az energiát a napból nyeri, ezért olyan lapos a napelemekkel borított felülete. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag - Méretaránya: 1/64", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-hw-formula-solar-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78258", "title": "Állatos buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/allatos-buborekfujo-60ml-4fele-dulcop.webp", "desc": "Ez a mókás állatokkal díszített buborékfújó hatalmas sikert fog aratni a gyerekek körében, hiszen a segítségével rendkívül egyszerűen temérdek buborékot lehet elővarázsolni. Csak a kupakot letekerve, a karikát bele kell mártani a folyadékba, és már lehet is fújni a csodás buborékokat. A buborékfújó kupakjába egy golyós labirintus játék lett elrejtve, ami nem csak szórakoztató, hanem remekül fejleszti a gyerekek kézügyességét. A játékban található folyadék hipoallergén és katonmentes. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Állatos minta - Biztonságosan visszazárható - Hipoallergén anyag - Katonmentes - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78631", "title": "Magic Color Up 10db-os színes filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-magic-color-10db-os-filctoll-szett.webp", "desc": "A Carioca Magic Color Up filctollak különleges rajzolási és színezési élményt tartogatnak kicsik és nagyok számára egyaránt. Ez a fantasztikus szett 10db színes filctollat tartalmaz, melyek különlegessége, hogy képesek átírni a másik színen, valamint egy fehér filc is van a szettben, ami a színeket átváltoztatja más színekké. A filctoll színezők kifestésére, rajzolásra vagy akár művészeti tevékenységekhez is remek választás.  Jellemzők: - Carioca Magic Color Up - 10db színes filctoll - A színek átfognak egymások", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-color-up-10db-os-szines-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78977", "title": "Monopoly gumis dosszié 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/monopoly-gumis-mappa-25x35cm.webp", "desc": "A Monopoly alighanrem a világ egyik legismertebb társasjátéka, ami bár több mint hatvan éves, mégis a mai napig megtalálható a játékboltok polcain, és még mindig egészen nagy rajongótábora van. Ez a mappa a klasszikus Monopoly játéktábla legismertebb mezőivel lett díszítve, így garantáltan minden gamer kedvence lesz. Az A/4-es méretű karton dossziénak köszönhetően a különálló lapokat egyszerűbb egy helyen tárolni, nem kallódnak el, és kevésbé alakulnak ki rajtuk szamárfülek. A dosszié az alsó tagozatosoknak kiválóan alkalmas a rajzlapok és munkafüzetek tárolására, a felsősöknek pedig rendkívül hasznos kiegészítő.  Jellemzők: - Monopoly minta - Méret: A/4-es (25x35cm)  - Anyaga: vastag karton  - Színes gumipánttal zárható", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-gumis-dosszie-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79100", "title": "Faber-Castell: Grip Plus golyóstoll M kőszürke", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-plus-golyostoll-m-koszurke-140789.webp", "desc": "Egy kiváló miőségű Faber-Castell Grip Plus golyóstollat szerezhetsz be akár gyermeked számára az iskolai tanulmányokhoz, akár saját magadnak az irodai munkára. A toll M-es méretű tollbetéttel rendelkezik és kék színű tintával ír, amely akár hivatalos iratok kitöltésére és aláírásra is egyaránt alkalmas. Az ergonomikus gumis markolatnak köszönhetően akár a hosszútávú használat során is kényelmes fogást eredményez.  Jellemzők:  - Faber-Castell Grip Plus golyóstoll - Kőszürke színben - Ergonomikus markolat - M-es tollhegy", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-plus-golyostoll-m-koszurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79213", "title": "Spirit: Pasztell kék gumis füzetbox A4-es 30mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-kek-gumis-fuzetbox-a4-es-30mm-es-vastagsaggal.webp", "desc": "Ha egy elegáns és praktikus irattartót szeretnénk magunknak az irodába, otthonra vagy akár az iskolába, akkor ez a Spirit gumis füzetbox biztosan elnyeri majd a tetszésünket. Ez az A4-es füzetbox rugalmas PP műanyagból készült, így remekül védi az iratokat. A mappa gumiszalaggal nyitható és zárható. 30Mm-es gerincvastagságának köszönhetően akár vastagabb iratok és füzetek is elférnek majd benne és biztonságosan szállíthatóak.   Jellemzők: - Füzetbox - Rugalmas, repedésálló PP-ből készült, 700um vastagsággal - Kerek, sarkos gumiszalaggal, amely védi a tartalmat a kicsúszástól - Gerincszélesség: 30 mm - Oldalsó patentok behajthatósága - Külön fóliába csomagolva - Formátum: A4 - Méret: 340x250x32mm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-kek-gumis-fuzetbox-a4-es-30mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79286", "title": "Spirit: Kiskutyusok füzetbox gumipánttal A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-a4-fuzetbox-30mm-kiskutyusos-8742.webp", "desc": "Elképesztően cuki kiskutyusokkal találkozhat gyermeked az iskolai mindennapok során ennek a kiváló minőségű füzetboxnak a felületén amely lakkozott bevonattal rendelkezik a tartósság és a megjelenés érdekében. A füzetbox használatával gyermeked megóvhatja a drága tankönyveit és füzeteit a gyűrődésektől és a szamárfülek kialakulásától. A/4-es méretének köszönhetően gyermeked kényelmesen hordhatja magával a füzeteket és tankönyveket egyaránt, a táska belsejében pedig szortírozásnak is tökéletes választás.  Jellemzők:  - Kiskutyusok fazékban mintázat - Gumipántos záródás - Méret: A/4 - Anyaga: kemény Polipropilén", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kiskutyusok-fuzetbox-gumipanttal-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79262", "title": "Spirit: Csokoládé krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/csoki-krepp-papir-200x50cm.webp", "desc": "Egy igazán különleges színnel lehet bővíteni a gyerekek kreatív kelléktárát, hiszen ez a csokoládé barna krepp papír számtalan szép dekorációnak és alkotásnak lehet az alapja vagy éppen a meghatározó színe. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzői:  - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csokolade-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79566", "title": "ICO: SÜNI leckefüzet Military A/5-ös", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-leckefuzet-military-a5.webp", "desc": "Ez a vagány, katonai álcamintázat alapján díszített leckefüzet egészen biztos, hogy nagy sikert arat majd a kis srácok körében, azonban nem csak jól néz ki, hanem egyben egy olyan szükséges iskolai eszköz, iskolaszer, ami a lecke és egyéb információk feljegyzésén túl, az iskola és az otthon közötti kapcsolat tartására is megfelel. A borító vastagabb, fényes papírból készült, így az képes megvédeni a füzet harmincnégy lapját a mechanikai hatásoktól. A füzet a/5 formátumú, és minőségi papírból készült, így öröm vele, benne dolgozni.  Jellemzők: - SÜNI leckefüzet - Lapok száma: 34 - A/5 formátum - Mérete 143x214mm", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-leckefuzet-military-a-5-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79701", "title": "Trópusi állatok Spiral puzzle 1040db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/tropusi-allatok-spiral-puzzle-1040db.webp", "desc": "A puzzle remek választás a gyerekek számára, ha betegség vagy a rossz idő miatt huzamosabb időt kénytelenek a négy fal között tölteni. Ez a különleges puzzle nem csak a csodás kép világával tűnik ki a többi közül, hanem azért is, mert az elemeket spirálisan kell egymáshoz illeszteni. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1040 db A kirakott kép mérete: 68 x 48 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftropusi-allatok-spiral-puzzle-1040db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79982", "title": "Mickey egér 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-pufi-matrica-szett-10x22cm-es-iven.webp", "desc": "Mickey egér a Disney egyik legelső és legnépszerűbb karaktere így ez a fantasztikus, különleges matricákat tartalmazó szett biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80206", "title": "Ars Una: Mandala Love gumis füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/mandala-love-fuzetbox-a4-7cm.webp", "desc": "Ha egy igazán mutatós iskolai felszereléssel szeretnél kedveskedni a gyerekeknek, akkor válassz egy füzetboxot, ami remekül megvédi a benne elhelyezett tanszereket, segít a táska tartalmának rendszerezésében, és nem utolsó sorban a vagány mandalás mintázatnak köszönhetően igazán szép is. A füzetbox vastag kemény kartonból készült, és a mappa szerű kialakítás egy hét milliméter széles, erős gumi pánttal lett kiegészítve, ami rögzíti a fedelet. Ebbe a füzetboxba legfeljebb A/4-es méretű füzetet, lapokat és könyvet lehet tárolni.  Jellemzők: - Kemény, vastag karton anyagból - Erős gumipánttal zárható - Díszített belső - Mérete: 23 x 33 x 4,5 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mandala-love-gumis-fuzetbox-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80510", "title": "Stabilo: Point 88 tűfilc eper színű", "img": "https://www.jatekshop.eu/upload_files/products/point-88-tufilc-eperszin.webp", "desc": "A változatosság gyönyörködtet, így remek választás különféle színekkel feldobni a jegyzetünket, a Bullet Journalunkat vagy a rajzainkat, amihez ez a eper színű árnyalat is ideális választás lehet. A Point 88 tűfilcek első sorban az igazán vékony hegyének köszönheti a népszerűségét, hiszen a 0,4 milliméteres vonalvastagság remekül használható naplókhoz és jegyzeteléshez. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Point 88 minőség - Élénk színek - 0,4mm-es tűhegy - Vízbázisú festékanyag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-eper-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80584", "title": "Ars Una: Black Panther uzsonnás doboz narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/blackpanther-uzsonnas-doboz-au.webp", "desc": "Egy igazán vagány és mutatós uzsonnás doboz kerülhet a gyerekek táskájába a következő tanévtől, hiszen ennek a doboznak az élénk narancssárga alapszínét egy fekete párduc minta varázsolja egyedivé. Bár az uzsonnás doboz nincs hatással a benne tárolt szendvics ízére, azért nagyon is ötletes megoldás, mert az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Black Panther mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető.  - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-black-panther-uzsonnas-doboz-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81513", "title": "Dolly Star baba többféle változatban ruhaszettel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-baba-tobbfele-valtozatban-ruhaszettel.webp", "desc": "Amennyiben gyermeked szereti az aranyos csecsemőket, akkor ezt az imádni való Dolly Star babát neki találták ki. Ki ne szeretne gondoskodni erről az elbűvölő babáról? Ideális játék lehet azok számára is , akiknek éppen mostanában lesz kistestvérük, hiszen a gyerekek észrevétlenül tanulhatják meg azt, hogy hogyan kell bánni egy csecsemővel. A doboz tartalmaz egy extra ruha szettet is, ami még változatosabbá teszi a vele való játékot. A baba végtagjai mozgathatók , így megkönnyítve annak öltöztetését.    Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: -többféle változatban -extra ruhaszettel  -nagyon jó minőségű -mérete: 30cm", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmk-toys-dolly-star-baba-tobbfele-valtozatban-ruhaszettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}]}