{"items": [{"id": "K07784", "title": "St.Right Teddy bear maci mintás kihajtható tolltartó PC03 20,5x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/teddy-bear-tolltarto-k07784.jpg", "desc": "A St.Right Teddy bear maci mintás kihajtható tolltartó PC03 tökéletes választás, ha gyermeked kedveli a kedves és aranyos motívumokat. A sötét alapszínen középen elhelyezkedő puha plüssmackó mintázatával és a „WARNING cuteness overload” felirattal garantáltan mosolyt csal az arcokra minden iskolai napon. A letisztult, mégis bájos dizájn modern és stílusos, amelyet könnyen megszeretnek a gyerekek.  Ez a tolltartó kihajtható kialakításának köszönhetően rendkívül praktikus: belsejében gumipántokkal ellátott rekeszek találhatók, melyek segítenek rendszerezni a tollakat, ceruzákat, radírt, vonalzót és más apró iskolai eszközöket. A minőségi cipzár könnyedén használható, az erős anyag pedig hosszú élettartamot biztosít még a legnagyobb iskolai kihívások közepette is.  Jellemzők:  Bájos maci minta „WARNING cuteness overload” felirattal Kihajtható kialakítás átlátható rendszerezéssel Gumipántok az írószerek biztos rögzítéséhez Strapabíró cipzár és erős anyaghasználat Méret: 20,5x14x3,5 cm", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-teddy-bear-maci-mintas-kihajthato-tolltarto-pc03-20-5x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07786", "title": "St.Right Golden Cats kihajtható tolltartó PC03 20,5x14x3,5 cm", "img": "https://www.jatekshop.eu/upload_files/products/golden-cats-stright.jpg", "desc": "A St.Right Golden Cats kihajtható tolltartó PC03 tökéletes választás minden cicakedvelő iskolás számára, aki szereti az elegáns és stílusos kiegészítőket. A fekete alapon arany kontúros cica mintákkal díszített tolltartó igazán modern és trendi megjelenést biztosít, miközben praktikus belső kialakításának köszönhetően könnyen rendszerezhetők benne a mindennapokban használt írószerek.  A tolltartó mérete 20,5 x 14 x 3,5 cm, így kényelmesen elfér az iskolatáskában, de mégis elég tágas ahhoz, hogy minden fontos eszköznek helyet adjon. A cipzáras záródás biztonságosan tartja a ceruzákat, tollakat, radírt és vonalzót, a kihajtható belső részen pedig gumipántok segítenek rendszerezni a tanszereket. Az igényes kidolgozás és tartós anyaghasználat garantálja, hogy a tolltartó hosszú ideig hű társ lesz az iskolai mindennapokban.  A tolltartó belsejében órarend és szorzótábla is található, így még inkább segíti a gyerekeket a tanulásban és a napi teendők átlátásában.  Jellemzők:  Mérete: 20,5 x 14 x 3,5 cm  Fekete alapon arany cicás minta  Cipzáras záródás könnyen kezelhető húzóval  Kihajtható belső rész gumipántokkal az írószerek rendszerezéséhez  Belső órarenddel és szorzótáblával", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-golden-cats-kihajthato-tolltarto-pc03-20-5x14x3-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08067", "title": "Ars Una: Cute Animals unikornis mintás gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-unikornis-k08067.jpg", "desc": "Tedd varázslatossá gyermeked iskolai kellékeit ezzel a Cute Animals unikornis mintás gumis mappával! Az A/4-es méretű, 240x330 mm-es mappa borítóját egy álomszép unikornis díszíti, aki egy mesebeli tájban lépdel csillagos égbolt, vidám nyuszik és színes virágok között. Ez a gyönyörű dizájn nemcsak különlegessé teszi a mappát, hanem inspirálja is a gyerekeket, hogy örömmel rendszerezzék benne irataikat, rajzaikat vagy füzeteiket. A mappa ideális választás minden kisdiák számára, aki szereti a mesés, varázslatos mintákat, és szeretné stílusosan tárolni az iskolai papírjait.  A 350 grammos vastag karton borítás erős védelmet nyújt, megóvva a mappa tartalmát a gyűrődéstől, szakadástól vagy szennyeződéstől. A színes gumipánttal a mappa könnyen és biztonságosan zárható, így a benne tárolt iratok nem csúsznak ki még akkor sem, ha az iskolatáska mélyére kerül. A Cute Animals unikornis mintás gumis mappa nem csupán praktikus, hanem vidám és motiváló kiegészítője is a mindennapi iskolai életnek.  Jellemzők:  A/4 méret (240x330 mm) iratok, rajzlapok, füzetek tárolására 350 gr-os vastag karton borítás Színes gumipánt a biztonságos záráshoz Mesés unikornisos dizájn csillagokkal és virágokkal Ideális iskolai, otthoni vagy kreatív használatra", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unikornis-mintas-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07981", "title": "Ars Una: Mon Mignon A/5 3.osztályos vonalas füzet 12-32", "img": "https://www.jatekshop.eu/upload_files/products/mon-mignon-3oszt-fuzet-53604477.jpg", "desc": "A Mon Mignon - Mesebeli Lény A/5 3. osztályos vonalas füzet egy igazán varázslatos választás, amellyel gyermeked minden nap egy kis fantáziavilágot csempészhet az iskolai feladatok közé. A borítón egy kedves, lila színű meselény mosolyog, akit egy buja, virágokkal teli erdő rejtekében pillanthatsz meg. A bájos, színes illusztráció barátságos és nyugodt hangulatot áraszt, így ez a füzet nemcsak praktikus, hanem örömforrás is lesz az iskolai hétköznapokban.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 3. osztályos tanulók számára készült. A vonalazása segíti az írás fejlődését, támogatja a betűk pontos formázását és a szépírás gyakorlását. Kompakt méretének köszönhetően könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti, akár iskolába, akár különórákra. A strapabíró, fényes borító védi a füzetet a mindennapos használat során fellépő gyűrődéstől és kopásoktól, így sokáig megőrzi varázslatos megjelenését. A mesebeli dizájn minden alkalommal mosolyt csal a gyerekek arcára, amikor előveszik a füzetüket.  Jellemzők: - Kedves, lila mesebeli lény a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 3. osztályos vonalazással - Strapabíró, fényes borító a tartósságért - Színes, varázslatos, virágos erdei dizájn", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-a-5-3osztalyos-vonalas-fuzet-12-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08115", "title": "Ars Una: Think Pink cicás pénztárca 9x12,5x2cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-think-pink-cicas-penztarca-k08115.jpg", "desc": "Ez a Think Pink cicás pénztárca tökéletes választás, ha gyermekednek egy kedves, praktikus és biztonságos tárolót keresel a mindennapokra. A pénztárca elején egy cuki fekete-fehér cicás minta díszeleg, amely garantáltan elvarázsolja a kicsiket és a nagyobbakat is. A pénztárca könnyedén tépőzárral nyitható és zárható, így gyermeked gyorsan és egyszerűen hozzáférhet az apróbb dolgaihoz. Kompakt mérete miatt (9x12,5x2 cm) akár zsebbe, akár iskolatáskába, akár egy kisebb táskába is kényelmesen elfér.  A belső kialakítás rendkívül praktikus: 4 kisebb zseb biztosít helyet az iratoknak, bankjegyeknek, kártyáknak. Külön bérlettartó rekesz is helyet kapott, így az utazási bérlet mindig kéznél lesz. Az oldalán cipzáras zseb található, ami ideális az aprópénz tárolására, így az érmék biztonságban és egy helyen maradnak. Strapabíró anyaga és igényes kidolgozása hosszú távon is megbízható társ lesz gyermeked számára az iskolai napokon és a szabadidős programokon egyaránt.  Jellemzők:  Méret: 9x12,5x2 cm Tépőzáras nyitás és zárás 4 belső zseb bankjegyek és iratok számára Külön bérlettartó rekesz Cipzáras zseb aprópénznek Összehajtható, helytakarékos kivitel", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-penztarca-9x12-5x2cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08125", "title": "Ars Una: Cute animals Doggie kutyás tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tornazsak-cute-doggie-tornazsak-k08125.jpg", "desc": "A Cute Animals Doggie tornazsák igazi kedvence lesz minden állatbarát kislánynak! A tavaszi színekben pompázó mintát egy aranyos, göndör bundás kiskutya teszi teljessé, aki barátságos mosolyával vidámságot csempész a hétköznapokba. A rózsaszín és zöld árnyalatok, a virágos mező és a kis házikó részlet mesés hangulatot idéznek, amit a kislányok örömmel viselnek majd magukon akár az iskolában, akár szabadidős programokon.  A tornazsák teteje összehúzható világoskék zsinórral zárható, ami egyszerre szolgál vállpántként is. A zsák kialakítása könnyű, mégis tartós: kiváló minőségű anyagának köszönhetően bírja az intenzív napi használatot, akár tornacuccról, edzős felszerelésről vagy váltóruháról legyen szó. Kis méretének és egyszerű formájának köszönhetően könnyen elfér az iskolatáskába hajtogatva is.  A bájos, játékos dizájn és a praktikus funkcionalitás együttese miatt ez a tornazsák remek választás alsós vagy felsős iskolás lányoknak, akik szeretik a kutyákat, a természetet és a kedves részleteket.  Jellemzők: Méret: 32x42 cm Kiskutyás, virágos, mesés grafika Felül összehúzható zsinóros záródás Tartós, erős és könnyű anyag Sportoláshoz, tornaórára ideális választás", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-kutyas-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08624", "title": "Faber-Castell: Lapos ecset 16-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-lapos-ecset-16-os.jpg", "desc": "A Faber-Castell 16-os méretű lapos ecsete kiváló választás olyan felhasználók számára, akik kifejezetten nagy felületek gyors, egyenletes és pontos festésére keresnek megbízható eszközt. Ez a professzionális szintű ecset ideális háttérszínek felviteléhez, alapozáshoz, nagyobb színblokkok kialakításához, valamint széles, markáns ecsetvonások festéséhez. Akár iskolai projektekhez, dekorációs feladatokhoz vagy hobbi- és művészi munkákhoz használjuk, a 16-os ecset kiválóan megállja a helyét.  A lapos kialakítás precíz, egyenes élek festésére is alkalmassá teszi az ecsetet, miközben a sűrű és rugalmas szintetikus szálak nagy mennyiségű festéket képesek felvenni és egyenletesen le is adni. Ez különösen hasznos, ha homogén fedést szeretnénk elérni akár temperával, akrillal vagy vízfestékkel dolgozunk. Az ecset formaálló, strapabíró szálai hosszú élettartamot biztosítanak még rendszeres használat mellett is.  A lakkozott fa nyél ergonomikus kialakítása révén kényelmes fogást biztosít, a krómozott alumínium ferrula pedig erős és stabil rögzítést nyújt a szálak számára. Ez az ecset kifejezetten ajánlott azok számára, akik hatékonyan szeretnének dolgozni nagyobb méretű kompozíciók esetén.  Jellemzők: Lapos ecsetforma – nagy felületek gyors, egyenletes festéséhez 16-os méret – széles, határozott ecsetvonásokhoz és alapozáshoz Strapabíró, formaálló szintetikus szálak – nagy festéktartó kapacitás Egyenletes festékfelvitel, csíkmentes fedés Ergonomikus, lakkozott fa nyél a kényelmes és stabil fogásért Krómozott alumínium ferrula a szálak biztonságos rögzítéséhez Alkalmas akril-, tempera- és vízfestékekhez", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-lapos-ecset-16-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08522", "title": "Faber-Castell: Akvarell grafitceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-akvarell-b-k08522.jpg", "desc": "A Faber-Castell Graphite Aquarelle 2B akvarell grafitceruza tökéletes társ a fiatal művészek számára, akik szeretnék ötvözni a grafit rajzolást és az akvarell festés látványos hatásait. A 2B keménységű grafit lágyabb, sötétebb vonalakat eredményez, így ideális választás árnyékoláshoz, tónusozáshoz és karakteres kontúrok készítéséhez – mindezt kiegészítve azzal a lehetőséggel, hogy vízzel elmosható.  Ez a ceruza egy igazi „kettő az egyben” eszköz: rajzolhatsz vele, mint egy hagyományos grafitceruzával, majd egy nedves ecsettel átdolgozva a vonalakat gyönyörű akvarellhatásokat érhetsz el. Így a gyerekek nemcsak rajzolni tanulhatnak, hanem kísérletezhetnek az árnyalás, fény-árnyék hatások és különböző technikák kombinálásával is.  A ceruza SV technológiával készült, vagyis a ceruzabél speciálisan rögzített, így törésállóbb, még hegyezéskor vagy intenzív használat közben is. A hatszögletű ceruzatest kényelmes fogást biztosít, és nem gurul le az asztalról – praktikus és biztonságos választás iskolába vagy otthoni alkotáshoz egyaránt. A ceruzatest fenntartható erdőgazdálkodásból származó fából készül, ami tovább erősíti a Faber-Castell környezettudatos szemléletét.  Ez az akvarell grafitceruza különösen ajánlott rajzórákhoz, portrék, illusztrációk, vázlatok készítéséhez – de akár a művészi kifejezés első lépéseihez is tökéletes kezdőeszköz.  Jellemzők:  2B keménység: sötét, lágy vonások és erőteljes árnyékolás Akvarell technikához használható: vízzel elmosható grafit Törésálló ceruzabél SV technológiával Ergonomikus, hatszögletű forma a kényelmes fogásért FSC-minősített fa, környezetbarát kivitel", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-akvarell-grafitceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08528", "title": "Faber-Castell: 9000 Jumbo grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-hb-k08528.jpg", "desc": "A Faber-Castell 9000 Jumbo grafitceruza ideális választás a legkisebb alkotóknak, akik még csak most ismerkednek az írással, rajzolással és színezéssel. Az extra vastag, könnyen megfogható test kifejezetten a kisgyermekek kézformájához lett tervezve, hogy biztos fogást nyújtson és megkönnyítse a ceruza irányítását már az első próbálkozásoknál is.  A ceruza HB keménységű grafitbéllel rendelkezik, amely remekül alkalmas íráshoz, vázlatkészítéshez és rajzoláshoz is. Nem túl kemény, így nem kell erősen rányomni a papírra ahhoz, hogy jól látható vonalakat húzzon vele a gyermek, de nem is túl puha, így a hegye sokáig éles marad. A klasszikus zöld külső és a hatszögletű forma biztosítja a kényelmes és csúszásmentes fogást, valamint megakadályozza, hogy a ceruza leguruljon az asztalról.  A Jumbo méret különösen ideális óvodásoknak, elsősöknek, de bármely kisiskolás számára is hasznos eszköz lehet. A ceruzatest rendkívül tartós fából készült, amely fenntartható erdőgazdálkodásból származik, így a környezettudatos neveléshez is hozzájárul.  Ez a prémium minőségű ceruza nemcsak a gyerekek kedvence lehet, hanem a szülők és pedagógusok is örömmel adják a kis kezekbe, hiszen egyszerre megbízható, biztonságos és tartós.  Jellemzők:  Jumbo méretű test a kényelmes fogásért HB keménység, ideális íráshoz és rajzoláshoz Környezetbarát, fenntartható erdőgazdálkodásból származó fa Klasszikus zöld szín és hatszögletű kialakítás Extra törésálló grafitbél a hosszú élettartamért", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-9000-jumbo-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08533", "title": "Faber-Castell: 9008 Steno grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-hb-9008-k08533.jpg", "desc": "A Faber-Castell 9008 HB grafitceruza tökéletes választás az iskolai mindennapokra. A közepesen kemény HB grafitbél kiegyensúlyozott írásélményt nyújt: elég erős a határozott vonalakhoz, mégis könnyen radírozható. A ceruza kerekített, hengeres formája kényelmes fogást biztosít, különösen a kis kezek számára, így ideális választás alsó tagozatos gyerekeknek.  A kiváló minőségű, törésálló grafitbél és a fenntartható erdőgazdálkodásból származó fa kombinációja megbízható, környezetbarát terméket eredményez. A ceruzatest vízbázisú lakkozással van bevonva, amely nemcsak esztétikus, de bőrbarát is. Akár íráshoz, akár egyszerű rajzokhoz keresel ceruzát, ez a modell minden szempontból megállja a helyét.  Jellemzők:  HB keménységű grafit – ideális íráshoz és általános használatra Kerekített, hengeres ceruzatest a kényelmes fogásért Stabil, törésálló grafitbél Vízbázisú, bőrbarát lakkozás Környezetbarát, fenntartható fa alapanyagból készült", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-9008-steno-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08565", "title": "Faber-Castell: Tűfilc 0.8mm magenta", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-tufilc-k08565.jpg", "desc": "A Faber-Castell Broadpen Document 0.8 mm magenta tűfilc igazi színpompás társ a tanulásban és az alkotásban! Ez a különleges árnyalatú tűfilc nemcsak látványos, de funkcionálisan is kiváló: a magenta szín remekül kiemel a jegyzetek között, így segít rendszerezni az iskolai anyagot vagy kreatívan megszínezni a naplókat, vázlatokat, rajzokat.  A 0.8 mm-es írásvastagság ideális választás, ha egy kicsit hangsúlyosabb, mégis jól olvasható vonalvezetést szeretnétek. Ez a méret lehetővé teszi a gyors, de szép írást, amit a gyerekek is könnyedén kezelnek. A tűfilc hegye fémmel megerősített, így biztos lehetsz benne, hogy hosszú ideig bírni fogja a mindennapos használatot – legyen szó iskolai órákról vagy otthoni kreatív projektekről.  A dokumentumbiztos tinta rendkívül tartós: nem kenődik el, nem halványul el idővel, így minden írás, amit ezzel a tűfilccel készítetek, sokáig megmarad. A toll áttetsző, ergonomikus kialakítású testtel készült, amely kényelmes fogást biztosít, és könnyű súlyának köszönhetően ideális még a kisebb gyerekek számára is.  Ez a magenta tűfilc egyszerre stílusos és praktikus, remekül kombinálható más színű Broadpen tűfilcekkel, így ösztönzi a gyerekeket a színes, kreatív tanulásra és alkotásra. Ha olyan íróeszközt keresel, ami kiemelkedik a többi közül, ez a tűfilc biztosan a kedvencetek lesz.  Jellemzők:  0.8 mm-es vonalvastagság a hangsúlyos, mégis precíz írásért Intenzív magenta, dokumentumbiztos tinta Fémmel megerősített hegy a nagyobb tartósságért Ergonomikus, áttetsző tolltest a kényelmes használathoz Kiváló választás jegyzeteléshez, kreatív feladatokhoz és kiemelésekhez", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-tufilc-08mm-magenta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08937", "title": "Beyblade X Starter pack: Dark Perseus B 6-80W CX pörgettyű kezdőszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/blayblade-starter-pack-dark-perseus-k08937.jpg", "desc": "Készen álltok egy újabb, még ütősebb pörgettyűkalandra? A Beyblade X Dark Perseus B 6-80W kezdőszett minden olyan gyerek álma, aki szereti a stratégiai párbajokat, az ütéselnyelő védekezést és a fénysebességű pörgettyű-akciókat! A Dark Perseus egy jobbra forgó, védekező típusú (Defense Type) CX pörgettyű, amely különleges kialakításának köszönhetően hatékonyan tompítja az ellenfelek támadásait. A sötét, titokzatos dizájn és az erőt sugárzó forma garantáltan az egyik legmenőbb pörgettyűvé teszi a pályán.  A szett tartalmaz egy eredeti Takara Tomy által tervezett Beyblade X indítót és ripcordot is, így a gyereked azonnal belevetheti magát a csatába. A CX rendszer révén a pörgettyű három részre bontható – lock chip, fő penge és kiegészítő penge – így teljesen egyedivé alakítható. A Dark Perseus fő pengéje hullámformájú kialakítással rendelkezik, ami szétszórja a beérkező támadásokat, míg a kiegészítő penge ütéscsillapító formát kapott, hogy még tovább bírja az intenzív ütközéseket.  A Beyblade X világában a verseny nemcsak a pörgésről, hanem a sebességről is szól – ebben segít az X-Celerator Gear System, amely lehetővé teszi, hogy a pörgettyű szinte kilőjön a sínpályán, és extrém gyorsasággal csapódjon az ellenfélnek. A digitális játékélményt tovább fokozza, hogy a pörgettyűkhöz tartozó kódot beszkennelve a Beyblade X applikációban is megvívhatjátok a párbajokat más játékosok ellen.  Ha egy tartós, taktikus és stílusos pörgettyűt keresel, amellyel gyermeked egy igazi Beymasterré válhat, a Dark Perseus tökéletes választás!  Jellemzők:  Védekező típusú, jobbra forgó pörgettyű (Defense Type) CX rendszer 3 részre bontható testreszabáshoz Hullámformájú penge a támadások szétszórásához X-Celerator rendszer a szupergyors ütközésekhez Tartalmaz indítót, ripcordot és digitális játékhoz használható kódot", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-starter-pack-dark-perseus-b-6-80w-cx-porgettyu-kezdoszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09515", "title": "Fast & Furious – Halálos Iramban 1995 Toyota Supra 1:24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-fast-furious-1995-toyota-supra-1-24.jpg", "desc": "A sebesség, az erő és az ikonikus filmes autók rajongóinak kötelező darabja a Fast & Furious sorozatból ismert 1995-ös Toyota Supra, most 1:24 méretarányban, részletes kidolgozással! Ez a lenyűgöző modellautó a Jada Toys jóvoltából a mozivászonról gurult le egyenesen a gyűjtők és a fiatal autórajongók polcaira. A fekete színben pompázó Supra nemcsak a filmek rajongóinak ismerős, hanem a sportautók szerelmeseinek is örök kedvenc.  A modell minden részletében hűen tükrözi a valódi autót: nyitható ajtók, motorháztető és csomagtartó, részletes belső tér és motortér, valamint valósághű kerékkialakítás teszi igazán különlegessé. A fém karosszéria és az erős, masszív kivitelezés lehetővé teszi, hogy akár játékként, akár dísztárgyként is hosszú távon megállja a helyét. A filmek hangulatát idéző design és a karakteres forma garantáltan magával ragadja a gyerekeket, miközben fejleszti a fantáziájukat és kreativitásukat a szerepjáték során.  A Supra mérete és részletessége miatt tökéletes ajándék lehet 8 éves kortól minden Fast & Furious rajongónak – vagy akár apának, aki titokban maga is gyűjti ezeket az autócsodákat.  Jellemzők:  - 1:24 méretarányú, fém karosszériás modellautó - A Fast & Furious filmsorozat hivatalos járműve - Nyitható ajtók, motorháztető és csomagtartó - Részletgazdag belső és motortér kialakítás - 8 éves kortól ajánlott gyűjtőknek és gyerekeknek egyaránt", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffast-furious-halalos-iramban-1995-toyota-supra-124-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09495", "title": "Majorette: Porsche prémium kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-porsche-premium-kisauto-tobbfele-2.jpg", "desc": "A sportautók királyai most a gyerekszobába gurulnak be! A Majorette Porsche prémium kisautó sorozat az ikonikus német autómárka legismertebb modelljeit hozza el kicsiben, mégis lenyűgöző részletességgel. Akár játékhoz, akár gyűjtéshez keresel tökéletes modellt, ezek az autók biztosan levesznek a lábadról.  A sorozatban többféle Porsche modell is megtalálható: 911 Carrera RS, Panamera, 911 GT3 Cup, Porsche 917 és még sok más klasszikus és modern sportautó. Mindegyik fém karosszériával, mozgatható alkatrészekkel – például nyitható ajtókkal, csomagtartóval vagy motorháztetővel – érkezik, így nemcsak látványos, de interaktív is.  A Porsche autók a Majorette minőségének köszönhetően precízen kidolgozottak, remekül gurulnak, és bármilyen játszószőnyegen vagy versenypályán megállják a helyüket. A letisztult dizájn, valósághű részletek és élénk színek minden autórajongó gyermeket – vagy felnőttet – elvarázsolnak.  Az ár 1 db kisautóra vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Hivatalos Porsche licenccel készült prémium kisautó  Fém karosszéria mozgatható alkatrészekkel  Részletgazdag kidolgozás sportos dizájnnal  Többféle klasszikus és modern Porsche modell  3 éves kortól ajánlott, 1 db-os kiszerelés, változatos színekben és típusokban", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-porsche-premium-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09550", "title": "Crazy Sensations ASMR meglepetés doboz", "img": "https://www.jatekshop.eu/upload_files/products/crazy-sensations-asmr-meglepetes.jpg", "desc": "A Crazy Sensations ASMR Meglepetés Doboz a kreativitás, a játékosság és az érzékszervi élmények tökéletes kombinációja, amiért a gyerekek (és titokban a felnőttek is) rajonganak! Ez a doboz 20 darab színes meglepetésgolyót rejt, amelyek mindegyike valamilyen különleges szenzoros élményt nyújt. Találhattok benne ragacsos, habos, zselés, pattogó, gyöngyös és texturált slime-okat, amiket kedvetek szerint keverhettek, nyomkodhattok, formázhattok.  A színes kapszulák kinyitása igazi izgalmat jelent minden egyes alkalommal, hiszen nem tudhatod, éppen milyen meglepetés lapul bennük: lesz benne szivárványszínű hab, gyöngyös nyomkodnivaló slime vagy csillámos dekoráció? A 100+ kombinációs lehetőségnek köszönhetően mindig új élményt kínál, és újra meg újra elő lehet venni. Ráadásul az ASMR hatás miatt nyugtató és relaxáló érzést is nyújt – ideális lefekvés előtti játéknak vagy stresszoldáshoz.  A Crazy Sensations doboz kialakítása is interaktív: a tekerős adagolóval kapszulaformában adagolhatók a meglepetések, ami még játékosabbá és különlegesebbé teszi az élményt. Kiváló választás ajándéknak is, hiszen egyszerre fejleszti a kézügyességet, a kreativitást és az érzékelést.  Jellemzők:  20 meglepetés kapszula színes slime-okkal és díszítő elemekkel  Több mint 100 különböző kombinációs lehetőség  Slime + dekor + textúra mixelési lehetőség  Relaxáló ASMR élmény, stresszoldó hatás  6 éves kortól ajánlott kreatív játékszett", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-sensations-asmr-meglepetes-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09542", "title": "Make It Real: Heishi gyöngyök tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/mir-heishi-gyongyok-taroloban-mir1743.jpg", "desc": "Ha gyermeked szeret alkotni és kifejezni a saját stílusát, akkor a Make It Real Heishi gyöngy stúdió lesz az egyik kedvence! Ez a hatalmas, több mint 3300 darabos készlet színes heishi gyöngyöket, betűs gyöngyöket és aranyos charmokat tartalmaz, így a gyerekek egyedi és személyre szabott ékszereket készíthetnek maguknak vagy barátaiknak ajándékba. A változatos színek és formák lehetővé teszik, hogy minden karkötő és nyaklánc különleges és megismételhetetlen legyen.  A praktikus rekeszes tárolódoboz segít abban, hogy minden gyöngy és kiegészítő rendezetten a helyén maradjon, így a kézműveskedés után sem lesz rendetlenség. A készletben található betűs gyöngyökkel szavakat, neveket vagy rövid üzeneteket is felfűzhetnek a gyerekek, ezzel még személyesebbé téve alkotásaikat. A színes gyöngyök mellett kis medálok, például villám, szív vagy korona teszik még vidámabbá és egyedibbé az elkészített ékszereket.  Ez a kreatív gyöngyfűző szett nemcsak remek szórakozás, hanem kiválóan fejleszti a kézügyességet, a kreativitást és a koncentrációt is. Tökéletes választás születésnapra, karácsonyra vagy bármilyen alkalomra, amikor egy igazán inspiráló és tartalmas ajándékot keresel.  Jellemzők: - 3364 darab színes gyöngy, betűs gyöngy és charm - Szivárványszínű heishi gyöngyök a legtrendibb ékszerekhez - Betűs gyöngyökkel személyre szabható karkötők és nyakláncok - Praktikus, rekeszes tárolódoboz - Fejleszti a kézügyességet és a kreativitást - Ajánlott kor: 8 éves kortól", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-heishi-gyongyok-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09587", "title": "50 játékos feladvány - Utazás", "img": "https://www.jatekshop.eu/upload_files/products/50-jatekos-feladvany-utazas-835592.jpg", "desc": "A 50 játékos feladvány – Utazás egy vidám és szórakoztató foglalkoztatókönyv, amely kifejezetten az utazásokhoz, kirándulásokhoz vagy hosszabb várakozásokhoz készült. A könyv fókuszált rejtvények sorozatát kínálja, amelyek egyszerre kötik le a gyerekek figyelmét és fejlesztik a gondolkodási stratégiáikat. A feladatok segítenek a vizuális megkülönböztetés, a figyelemösszpontosítás és a logikus gondolkodás erősítésében, miközben a játék örömét is biztosítják.  A könyv célja, hogy a mozgásban lévő napokhoz illeszkedve kínáljon praktikus megoldást: minden oldal kompakt és könnyen áttekinthető, így akár néhány perc alatt is megoldható. Ez különösen hasznos utazás közben, amikor a gyerekeknek jól jön egy kis lekötöttség és szórakozás. A változatos rejtvények között vannak könnyebb, gyorsan teljesíthető feladatok, de elmélyültebb kihívások is, amelyek hosszabb ideig foglalkoztatják a gyerekeket.  A spirálos kialakítás és a letörölhető filctoll lehetővé teszi, hogy a feladatokat újra és újra meg lehessen oldani, így a könyv hosszú távon is remek társ lehet bármely utazás során. A TERMÉK NYELVE: MAGYAR  Jellemzők: - 50 szórakoztató, utazáshoz ideális feladvány - Rövid idő alatt megoldható és elmélyültebb rejtvények egyaránt - Fejleszti a gondolkodást, vizuális megkülönböztetést és figyelmet - Spirálos kialakítás, letörölhető filctollal - Praktikus méret, tökéletes útitárs minden kalandhoz", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F50-jatekos-feladvany-utazas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09588", "title": "Böngéssz és karikázz - A tanyán", "img": "https://www.jatekshop.eu/upload_files/products/bongessz-es-karikazz-a-tanyan-963959.jpg", "desc": "Ez a Böngéssz és karikázz! igazi kincseskönyv a legkisebb felfedezők számára, amely játékos módon vezeti be őket a vidám tanya világába. A kötet tele van részletgazdag, színes illusztrációkkal, ahol számtalan apró meglepetés és elrejtett érdekesség várja, hogy a gyerekek felfedezzék őket. A feladat lényege egyszerű, mégis ellenállhatatlan: fedezd fel, keresd meg, karikázd be!  A könyvben szereplő képeken állatok, tárgyak és a tanyasi élet mindennapjai elevenednek meg. A gyerekek feladata, hogy a mellékelt filctoll segítségével megtalálják és bekarikázzák a megadott elemeket. A játék nemcsak szórakoztató, hanem fejleszti a megfigyelőképességet, a koncentrációt és a vizuális észlelést is.  A legjobb rész? A bekarikázott jelölések egyetlen mozdulattal letörölhetők, így a könyv újra és újra használható, korlátlan lehetőséget adva a játékra és felfedezésre. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Vidám, részletgazdag rajzok a tanyasi életről - Újra és újra elvégezhető feladatok - Fejleszti a figyelmet, koncentrációt és megfigyelőképességet - Tartalmaz letörölhető filctollat - Oldalak száma: 24 - Ideális 4 éves kortól", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbongessz-es-karikazz-a-tanyan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09516", "title": "Halálos Iramban: Legacy Series Han’s Mazda RX-7 & Heist Honda Civic fém autómodell szett 1/32 - Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/mazdarx7-honda-civic-ej1-fast-furious.jpg", "desc": "Ha a gyereked odavan a Halálos iramban filmek pörgős jeleneteiért és stílusos járgányaiért, akkor ez a Jada Toys által készített 1/32-es méretarányú fém autómodell szett tökéletes ajándék lesz számára. A szett két ikonikus járművet tartalmaz: Han lenyűgöző, narancssárga-fekete Mazda RX-7-esét és a Heist jelenetekből ismert, vad fekete Honda Civic EJ1-et. Ezek a modellek részletgazdag kidolgozottságukkal és nyitható ajtóikkal garantáltan levesznek minden autórajongót a lábáról – legyen szó játékról vagy gyűjtésről.  A fém karosszéria, gumiabroncsok és precíz formatervezés révén ezek a kisautók nem csak élethűek, de tartósak is, így hosszú időn át bírják az intenzív játékmenetet. A gyerekek újrajátszhatják kedvenc jeleneteiket a filmekből, miközben fejlesztik kreativitásukat és történetmesélő készségüket. A szett ideális választás akár gyűjtőknek, akár azoknak a gyerekeknek, akik imádják a sebességet, a látványos verdákat és a filmek hangulatát.  Ez a szett nemcsak önálló játékként, de más Halálos Iramban modellekkel együtt is fantasztikus kiegészítő. Bármilyen alkalomra kiváló ajándék, legyen szó születésnapról, névnapról vagy karácsonyról.  Jellemzők:  1/32-es méretarányú, részletgazdag fém autómodellek  A szett 2 járművet tartalmaz: Han’s Mazda RX-7 és Heist Honda Civic  Nyitható ajtók, gumiabroncsok, masszív fém kivitel  Filmhű dizájn a Halálos Iramban sorozatból  8 éves kortól ajánlott, gyűjtőknek és gyerekeknek egyaránt", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-legacy-series-hans-mazda-rx-7-heist-honda-civic-fem-automodell-szett-1-32-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09601", "title": "Gootastic puha stresszoldó jégkocka többféle 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/gootastic-puha-stresszoldo-jegkocka-tobbfele.jpg", "desc": "Hűtsd le a feszültséget a Gootastic Ice Cute stresszoldó jégkockákkal! Ezek a cuki, színes kis „jégkockák” nem csak aranyosak, de elképesztően puhák, nyomkodhatóak és szuper érzés őket kézbe venni. A Gootastic puha stresszoldó jégkocka kiváló választás minden kis (és nagyobb) kéz számára, ha egy kis nyugtató, játékos nyomkodásra van szükség.  A játék lényege egyszerű: nyomd össze, élvezd a „squishy” érzést, majd figyeld, ahogy lassan visszanyeri az eredeti formáját. A belsejében található gél állagú anyag még különlegesebbé teszi a tapintást, és igazi szenzoros élményt nyújt. Ideális stresszoldásra, koncentráció segítésére vagy egyszerűen csak szórakoztató nyomkodásra akár otthon, akár útközben.  A kis kockák vicces arccal és élénk színekkel készülnek, így garantáltan feldobják a hangulatot. Kétféle színváltozatban érhetőek el (rózsaszín és kék), a csomagolás meglepetésszerű, így mindig izgalmas, hogy melyik változatot rejti a doboz.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Szuperpuha, nyomkodható stresszoldó jégkocka  Vidám, rajzolt arccal és élénk színekkel  Gél állagú belső a különleges tapintásért  Szenzoros játék 3 éves kortól  Többféle színváltozatban", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgootastic-puha-stresszoldo-jegkocka-tobbfele-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}