{"items": [{"id": "J41195", "title": "Bogyó és Babóca böngésző játék", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-bongeszo.webp", "desc": "Ez a nagyszerű játék már a három éves korosztály számára is kiváló játékélményt nyújt, ráadásul a rendkívül népszerű Bogyó és Babóca mesefiguráknak köszönhetően egész biztos a gyerekek kedvence lesz. A dobozban öt illusztrált játéklap található, mindegyik egy jelenettel, amelyeket a kicsiknek alaposan meg kell figyelniük, hogy az egyes kártyákon látható képeket a megfelelő jelenthet tudják illeszteni. A bö9ngésző feladat játékosan fejleszti a kis óvodás felismerő, párosító és megfigyelő képességeit, ráadásul a kártyák kiválóan alkalmasak egy-egy téma körbejárására és beszélgetésre.  Jellemzők: - Bogyó és Babóca minta - 25 Motívum kártya - 5 Illusztrált játéklap - Fejlesztő játék  A TERMÉK NYELVE: MAGYAR", "price": 3529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-bongeszo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90533", "title": "Kastély golyópálya bébijáték - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-kastely-golyopalya-725.webp", "desc": "Egy különleges formaépítő kastélyt szerezhetsz be gyermeked számára amely egy színes golyóval is rendelkezik, hiszen ha a megfelelő sorrendben építi össze gyermeked a kastélyt, akkor a golyó végig tud gurulni a belsejében. A játék közben gyermeked nagyban fejlesztheti kézügyességét, szem-kéz koordinációs készségét és megismerkedhet a színekkel, formákkal egyaránt.  Jellemzők:  - Kastély golyópálya bébijáték - Egymásra rakosgatható kastély elemek - 1db színes golyó - Ajánlott: 10 hónapos kortól - Anyaga: 100%ban újrahasznosított, káros anyag mentes műanyag", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkastely-golyopalya-bebijatek-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66339", "title": "Spirit: Royal hengeres fekete tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/408039-spirit-tolltarto-hengeres-royal-fekete.webp", "desc": "Egy nagyon egyszerű megjelenésű, mégis nagyon praktikus megjelenésű tolltartót szerezhetsz be gyermeked vagy magad számára, aminek biztosan örülni fog majd tulajdonosa. Fekete színével bárki tetszését elnyerheti, és tökéletesen fog passzolni majd hozzá. Hengeres kialakításának köszönhetően sok írószere elfér benne, így minden kéznél lehet ha épp szükség van rá. A tolltartót nem csak iskolások számára ajánljuk, de mindennapos használatra is, hiszen így egy helyen lehetnek a táskában az írószerek.  Jellemzők: - Royal tolltartó - hengeres kialakítás - cipzáras zseb - kiváló minőség", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-royal-hengeres-fekete-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81585", "title": "Babakocsi babával játékszett 56x46x26", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-rozsaszin-babakocsi-babaval-mkl653945.webp", "desc": "Most kislányod kipróbálhatja magát az anyukák szerepében ezzel a bájos játékszettel, hiszen a készlet nem csak a babakocsit tartalmazza hanem a hozzá illő babát is. Fejleszti gyermekedben az empátiát, hiszen a baba gondoskodást igényel, valamint a babakocsi tologatása közben a mozgás koordinációt is.  A játék babát biztonságosan bele lehet ültetni a babakocsiba és akár hosszú sétára is lehet vinni. Az 56cm magasságú babakocsi fehér alapot kapott , textil elemei rózsaszín mintásak.  Jellemzők: - Baba kiegészítőkkel - Babakocsival - babakocsi mérete: 56cm magasságú - kiváló minőség", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabakocsi-babaval-jatekszett-56x46x26.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babakocsik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89590", "title": "Disney Hercegnők: Csillogó Aranyhaj hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlw03-1.webp", "desc": "A kislányok egy csodálatos baba segítségfével csatlakozhatnak Aranyhajhoz és az ő varázslatos történetéhez. Egy varázslatokkal, csillogással és kalandokkal teli világ várja gyermekedet ezzel a csodálatos babával! A Disney Hercegnők Csillogó babák egy nagyon részletesen kidolgozott, és a legapróbb részletekben megegyező a film hercegnőjével! Nagy és gyönyörű zöld szemei vannak, és mindenekelőtt az ikonikus hosszú szőke haja, amelyet a gyerekek szórakozva fésülhetnek és formázhatnak megidézi a mesefilmeket!  Jellemzők: - Aranyhaj hercegnő baba - Csillogó öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-aranyhaj-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06061", "title": "Bluey Házikó meglepetés plüssel", "img": "https://www.jatekshop.eu/upload_files/products/bluey-haziko-meglepetes-plussel.webp", "desc": "Lepd meg a kisgyermekedet egy varázslatos játékkal – a Bluey házikó meglepetés plüssel egy igazán különleges élményt nyújt! A házikó ajtaja kinyílik, és egy aranyos Bluey plüssfigura „varázsütésre” jelenik meg benne, ami garantáltan mosolyt csal a kicsik arcára. A szett nemcsak egy puha ölelgetni való pajtást rejt, hanem egy komplett játékkészletként is funkcionál, ahol a gyerekek újraalkothatják kedvenc jeleneteiket a meséből. A házikó belső tere részletesen kidolgozott, így szuper játékélményt biztosít, miközben fejleszti a képzelőerőt és a szerepjátékokat. Ideális ajándék minden 3 év feletti Bluey-rajongónak!  Jellemzők: Tartalmaz egy puha Bluey plüssfigurát Varázslatos meglepetés funkció a házikóban Játék közben átalakulható játékkészletté Részletgazdag belső tér és kiegészítők 3 éves kortól ajánlott", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-haziko-meglepetes-plussel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00492", "title": "Rubik Speed Cube kocka 3x3 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-kocka-3x3x-speed-uj-kiadas-6071158.webp", "desc": "Tapasztald meg a sebesség és a logika tökéletes kombinációját a Rubik Speed Cube 3x3-mal! Ez a klasszikus Rubik-kocka modern, versenyre tervezett változata, amelyet kifejezetten gyors megoldásokhoz fejlesztettek ki. A sima és gördülékeny forgásmechanizmusnak köszönhetően nemcsak a kezdő, hanem a haladó kockázók számára is ideális választás. A Rubik Speed Cube kiváló minőségű, strapabíró anyagból készült, így hosszú távon is élvezhető marad. A sarkok lekerekítése segíti a gyors forgatást és a könnyű irányítást, így minden egyes mozdulat pontos és gyors lesz. Emellett a színes, tartós felületek kopásállóak, így a színek mindig élénkek maradnak, függetlenül a használat intenzitásától.  Jellemzők: - Versenyre tervezett, sima forgásmechanizmus - Strapabíró, hosszú élettartamú anyagok - Lekerekített sarkok a könnyebb és gyorsabb forgatásért - Élénk, kopásálló színek - Ideális kezdőknek és haladó kockázóknak is", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-speed-cube-kocka-3x3-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09331", "title": "Fisher-Price: Thomas és barátai James mozdony vagonnal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-thomas-nagy-mozdony-james-jgf90.jpg", "desc": "Csatlakozz a Sodor szigetén zajló izgalmas kalandokhoz James-szel, a mindig elegáns és büszke vörös mozdonnyal! A Thomas és barátai – James mozdony vagonnal játék a Metal Collection sorozat tagja, amely tartós fémkivitelével és részletgazdag kidolgozásával kiváló választás a Thomas-rajongók számára.  James az 5-ös számú, élénkpiros mozdony, aki szereti, ha csodálják őt. A hozzá tartozó vagonnal együtt tökéletes szerepjáték-élményt nyújt, legyen szó teher- vagy személyszállításról. A masszív kialakításnak köszönhetően tartós és sokáig bírja az intenzív játékot is, miközben kompatibilis más Thomas & Friends pályákkal és járművekkel. Ez a karakter nemcsak a gyerekek képzelőerejét fejleszti, hanem segíti a történetmesélést, kommunikációt és kézügyességet is.  Jellemzők: - James mozdony és hozzá tartozó piros vagon, fém kivitelben - Részletgazdag, minőségi kidolgozás a Metal Collection sorozatban - Összekapcsolható más Thomas & Friends járművekkel - Klasszikus karakter a népszerű sorozatból - 3 éves kortól ajánlott", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-james-mozdony-vagonnal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41193", "title": "Bogyó és Babóca memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-memoria.webp", "desc": "A Bogyó és Babóca mesefilmet aligha kell bemutatni a gyerekeknek, hiszen a kis csiga és katica kalandjai hatalmas népszerűségnek örvendenek, és most itt a nagyszerű lehetőség, hogy a mesék hősei egy memóriajáték keretén belül fejlesszék a gyerekek figyelmét és emlékezőkészségét. A dobozban huszonnégy nagyméretű kártya található, természetesen mindegyik párban, és a játék során a kicsiknek a párokat kell megtalálniuk. A játék kiválóan fejleszti a gyerekek megfigyelését és memóriáját, miközben a kedvenc meséjük történeteit is felidézhetik.  Jellemzők: - Bogyó és Babóca minta - 24 nagyméretű kártya - Fejlesztő játék  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-memoriajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98911", "title": "LEGO® Star Wars™: Csapda a Mandalore™ bolygón harci csomag (75373)", "img": "https://www.jatekshop.eu/upload_files/products/sw-csapda-a-mandalore-bolygon-harci-csomag-75373.webp", "desc": "Engedd, hogy a gyerekek hatalmas hátrakétás csatákat játsszanak el a LEGO® Star Wars: A Mandalóri Csapda a Mandalore™ bolygón készlettel (75373)! Remek ajándék bármilyen alkalomra a kreatív fiúknak, lányoknak és 6 éves vagy annál nagyobb rajongóknak, akik ezzel a megépíthető kaland játékszettel újraélhetik a Star Wars: A Mandalóri 3. évadának akcióit a 4 gyűjthető LEGO minifigurával: Mandalorian Nite Owl tag, Mandalóri harcos és 2 birodalmi rohamosztagos. Rengeteg LEGO kiegészítő is a szett része, köztük rombolók, romboló pisztolyok, hátrakéták és egy karral ellátott átlátszó elem, amellyel „reptetni” lehet a LEGO minifigurákat. Az inspiráló akciójátékot tovább fokozza a megépíthető sziklaformáció, a barlang és a korongvető ágyú. Nézd mega LEGO Builder appot, ahol útmutatókat, valamint nagyító és forgató képmegjelenítő eszközöket találsz, amelyek felturbózzák a gyerek építési élményét! A sziklaformáció/barlang csatlakoztatható a Paz Vizsla és Moff Gideon harci csomag (75386, külön kaph ató) Mandalóri bázisához, hogy még több játéklehetőség táruljon fel.  Jellemzők: • LEGO® Star Wars: A Mandalóri harci csomag gyerekeknek – Éld át újra a Disney+ A Mandalóri című sorozat 3. évadának csapdajelenetét, majd indulj új kalandokra ezzel a megépíthető játékkészlettel • 4 gyűjthető LEGO®  Star Wars™ minifigura – Egy Mandalóri Nite Owl tag és egy Mandalóri harcos rombolókkal, valamint 2 birodalmi rohamosztagos romboló pisztolyokkal, plusz 4 hátrakétaelem •  Star Wars™ építőjáték gyerekeknek – A szett tartalmaz egy megépíthető sziklaformációt barlanggal, korongvető ágyúkkal és egy tárolódobozzal, amely tartalmaz egy hődetonátort a kreatív kalandokért • Hátrakétával szárnyaló akciók – Csatlakoztass egy LEGO® minifigurát az átlátszó elemhez, és használd a kart, hogy „megröptesd” a levegőben • Vidám Star Wars™ ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a gyűjthető építőjátékot kreatív fiúknak, lányoknak vagy bármelyik  Star Wars: A Mandalóri című sorozat rajongójának • Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát • Építés és kombinálás – A sziklaformáció ebben a LEGO® Star Wars: A Mandalóri gyűjthető szettben csatlakoztatható a 75386 Paz Vizsla és Moff Gideon csatája (külön kapható) készletben a Mandalóri bázishoz • Méretek – A megépíthető sziklaformáció ebben a 109 elemből álló szettben 7 cm magas, 17 cm széles és 8 cm mély", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-csapda-a-mandalore-bolygon-harci-csomag-75373.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2255", "title": "Enduro motor - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Enduro-motor-D-Toys.webp", "desc": "Itt az ideje egy triciklizésnek! Pattanj fel erre az Enduro motorra, brümmögtesd és hajtsd meg lábbal ahogy csak bírod! Ez a kismotor nem csak a száguldás és versenyzés örömei adja vissza hanem egy kitűnő edzésforma a kicsiknek. Szerezd be most és állj vele rajtkockához, hogy összemérhesd a tudásodat a barátaiddal. Vajon ki lesz az első?  Jellemzők: - Vastag erős strapabíró műanyag - Méret: 62x29x42 cm - Háromféle színváltozatban szállíthatjuk! Kérjük a megjegyzés részbe írja le milyen színű motort szeretne rendelni. - Az ár 1 változatot jelent.", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenduro-motor-d-toys-14023.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93850", "title": "So Slime LED-el világító kozmikus slime vödörben többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/vilagito-slime-led-vodorben-ssc217.webp", "desc": "A So Slime LED-del világító kozmikus slime szett egy igazán egyedülálló és izgalmas játék, amely minden gyermeket le fog kötni. A szettben található slime 345g, ami elegendő mennyiségű ahhoz, hogy a gyerekek hosszú ideig elmerüljenek a játékban. Többféle színkombinációban érhető el, lehetővé téve a gyerekek számára, hogy kiválasszák a kedvencüket, vagy akár többet is kipróbáljanak. A szett tartalmaz egy praktikus tárolóvödröt fedővel is, amely megőrzi a slime frissességét és állagát a játékszünetek alatt. A szettben található dekorációval a gyerekek tovább személyre szabhatják és díszíthetik saját alkotásaikat, hogy még izgalmasabb és színesebb lehessen a játék. A LED fény még tovább fokozza az élményt, a fények megváltoztatják a slime színét és hozzáadnak egy extra csillogást, ami fokozza a gyerekek érdeklődését.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk a készlet erejéig. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - So Slime - LED-el világító kozmikus slime - Többféle változatban - 1 db tárolóvödör fedővel - 345g slime - 2 adag dekoráció - 1 db LED fény", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fso-slime-led-el-vilagito-kozmikus-slime-vodorben-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02535", "title": "Monster High: Szörnyen új Drakulaura baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-monster-high-szornyen-uj-drakulaura-hrp64.webp", "desc": "Üdvözöld Drakulaura-t, a Monster High egyik legikonikusabb karakterét, aki most egy lenyűgöző új stílusban tér vissza! Ez a baba tökéletesen ötvözi a gótikus eleganciát és a modern divatot, így nemcsak a gyerekek, hanem a gyűjtők szívét is meghódítja. Drakulaura jellegzetes, rózsaszín és fekete színekben pompázik, miközben különleges ruhája és kiegészítői a részletgazdagság csúcsát képviselik.    A baba csodálatos, hálós ujjas felsőt, csipkézett szoknyát és denevérszárnyakkal díszített hátizsákot visel, amelyek még jobban kiemelik egyedi megjelenését. Hosszú, két tónusú haját gondosan formázva kapta meg, ami tökéletesen passzol a hozzá illő, ikonikus denevéres kalaphoz. A szett része számos aprólékosan kidolgozott kiegészítő, mint például a  Count Fabulous  nevű kis háziállat, egy varázslatos italtartó, valamint egy stílusos naptej, ami humoros utalás Drakulaura vámpírlétére.    Ez a baba nemcsak a Monster High világát idézi meg, hanem kreatív játékra is inspirál. A mozgatható ízületeknek köszönhetően Drakulaura többféle pózba állítható, így a gyerekek újraalkothatják kedvenc jeleneteiket vagy új történeteket találhatnak ki. A részletgazdag kidolgozás és a minőségi anyagok biztosítják, hogy ez a baba hosszú évekig kedvenc maradjon, legyen szó játékról vagy gyűjteményről.    Tökéletes ajándék minden Monster High-rajongó számára, ez a baba különleges darab, amely remekül bemutatja a karakter egyedi stílusát és báját. Drakulaura nemcsak egy baba, hanem egy olyan karakter, aki arra ösztönzi a gyerekeket, hogy bátran fejezzék ki önmagukat, és legyenek büszkék a saját egyediségükre.    Jellemzők:   - Drakulaura baba ikonikus rózsaszín és fekete dizájnnal   - Mozgatható ízületek a kreatív játékhoz és pózoláshoz   - Számos kiegészítő, köztük  Count Fabulous  háziállat, hátizsák, italtartó és naptej   - Részletgazdag kidolgozás és prémium minőségű anyagok   - Tökéletes ajándék gyerekeknek és gyűjtőknek egyaránt", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-szornyen-uj-drakulaura-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04993", "title": "Craze: Inkee Spongyabob kockanadrág nagy vegán fürdőszett", "img": "https://www.jatekshop.eu/upload_files/products/craze-inkee-vegan-furdobomba-spongyabob-k04993.webp", "desc": "Varázsold a fürdést egy szórakoztató, illatos kalanddá SpongyaBobbal és barátaival! Az Inkee SpongyaBob Fürdő Kaland Szett minden fürdőzésből egy igazi víz alatti élményt csinál, tele meglepetéssel, színekkel és fantasztikus illatokkal. Ha szeretnéd, hogy a fürdés ne csak egy unalmas napi rutin, hanem a nap egyik legjobban várt eseménye legyen, ez a szett tökéletes választás.  A szett 7 izgalmas fürdőmeglepetést rejt, köztük különleges formájú fürdőbombákat SpongyaBob, Patrik, Tunyacsáp és Ananász Ház formában, valamint csillogó fürdősót és fürdőport is. Mindegyik darab bőrbarát, vegán, és tápláló avokádóolajjal készült, így egyszerre szórakoztató és ápoló is a gyerkőcök számára. A fürdőbombák hat különféle illatban érkeznek, például banán, gyümölcs, rágógumi vagy csokoládé aromával – így a fürdő nemcsak színes, hanem illatos élmény is lesz.  A doboz újrahasznosítható anyagokból készült, a termék mentes a mikroműanyagtól, SLS-től, gluténtől és paraffintól, így biztos lehetsz benne, hogy a környezet és a gyermeked bőre is biztonságban van. A SpongyaBob-os fürdőszivacs külön ajándékként még vidámabbá teszi az esti pancsolást.  Ez a szett tökéletes ajándék szülinapra, ünnepekre, vagy csak úgy, hogy feldobd a fürdőidőt. Legyen szó kádban vagy pancsolómedencében való használatról, az Inkee fürdőszett garantáltan mosolyt csal minden kis SpongyaBob-rajongó arcára!  Jellemzők:  -7 fürdőmeglepetés (fürdőbomba, só, por, szivacs) -Tápláló avokádóolajjal -6 féle illat: banán, gyümölcs, rágógumi, őszibarack-citrom, eper, csoki -2 az 1-ben használható: kádhoz és pancsolóhoz is -Vegán, mikroműanyag-, SLS-, glutén- és paraffinmentes", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-spongyabob-kockanadrag-nagy-vegan-furdoszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06780", "title": "Farmház állatokkal, matricákkal és más kiegészítőkkel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/farmhaz-kiegeszitokkel-allatokkal-es-matricakkal-25451.jpg", "desc": "A Farmház állatokkal, matricákkal és más kiegészítőkkel egy vidám és részletgazdag szerepjáték készlet, ami tökéletesen leköti a kicsik figyelmét, miközben játékosan tanulnak a vidéki életről. A piros-zöld színű, két szintes tanyaépület ajtókkal, rámpákkal és forgatható daruval rendelkezik, így a gyerekek valódi gazdasági környezetet teremthetnek meg maguknak. A szett része 4 aranyos kis állatfigura – köztük malacok –, 2 jármű (egy traktor és egy utánfutó), valamint 32 darab színes matrica, amikkel a gyerekek még egyedibbé varázsolhatják a farmjukat. A masszív, könnyen kezelhető elemeknek köszönhetően ez a játék biztonságos már 3 éves kortól, és hosszú időre leköti a gyerekeket – legyen szó önálló vagy közös játékról. A szerepjáték fejleszti a kreativitást, a finommotorikát és az empátiát is, miközben a gyerekek szabadon alkothatják meg saját kis gazdaságukat.  Jellemzők: - Két szintes, részletgazdag farmépület - 4 aranyos állatfigura a készletben - Traktor utánfutóval - 32 darab matrica a díszítéshez - 3 éves kortól ajánlott, strapabíró kivitel", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmhaz-allatokkal-matricakkal-es-mas-kiegeszitokkel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09689", "title": "Geomag: Magnetic Tiles Gems mágneses építőkocka 16db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/magnetic-tiles-gems-16.jpg", "desc": "A Geomag Magnetic Tiles Gems szett színes, áttetsző mágneses lapokból áll, amelyekkel a gyerekek izgalmas formákat, építményeket és kreatív alakzatokat hozhatnak létre. A 16 darabos készlet ideális belépő a mágneses építőjátékok világába, különösen kisebbek számára, hiszen már 3 éves kortól biztonságosan használható.  A mágneses elemek könnyen egymáshoz kapcsolódnak, így a gyermekek gyors sikerélményhez jutnak, miközben fejlődik a kézügyességük, térbeli tájékozódásuk, valamint a kreativitásuk. A készletben 8 négyzet, 4 egyenlő oldalú háromszög, valamint 4 egyenlőtlen oldalú háromszög található, amelyekkel 2D-s és 3D-s formák is létrehozhatók.  A Geomag rendszer a STEM (tudomány, technológia, mérnöki tudományok, matematika) alapú tanulást is támogatja játékos formában, így nemcsak szórakoztató, hanem fejlesztő játékként is nagyszerű választás.  Jellemzők:  16 db színes, áttetsző mágneses elem  Már 3 éves kortól használható  Fejleszti a finommotorikát, térlátást, kreativitást  Ideális otthoni játékhoz és oktatási célra is  Kompatibilis más Geomag készletekkel", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeomag-magnetic-tiles-gems-magneses-epitokocka-16db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00105", "title": "LEGO®: Sonic the Hedgehog™ Knuckles és a Master Emerald szentély (76998)", "img": "https://www.jatekshop.eu/upload_files/products/76998.webp", "desc": "Nyűgözd le a videójátékok 8+ éves rajongóit a kalandokkal és hősökkel teli Knuckles és a Master Emerald szentély (76998) megépíthető szettel! Ez a LEGO® Sonic the Hedgehog™ gyűjthető játék tartalmaz egy szentélyt, 4 Káosz smaragdot, Knuckles lakhelyét a szentély alatt, ahol edzőterem, forgó padló szőlőtőke, Amy kalapácsa és egy katapult található, hogy szőlőt lehessen lőni Eggbrora. Ez a szórakoztató gamer ajándék 4 figurát tartalmaz: Knuckles és Amy minifigurái, egy beállítható Eggbro badnik hátrakétával és korongvetővel, valamint Picky.  Ez a vagány Sonic-játékkészlet egy olyan fantáziadús játék lehet, amelyben a rajongók kreatív történeteket találhatnak ki Knuckleszel és Amyvel: az edzéstől a szőlőszüretelésen, a szentély és a Káosz smaragdok megvédésén át egészen a pihenésig egy finom rágcsálnivalóval, miután legyőzték Eggbrot és megmentették Pickyt.  A gyors akciók vidámsága találkozik az önálló játékkal a LEGO Sonic, a sündisznó játékok világában. A gyerekeknek intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat.  - Sonic-játék gyerekeknek - Ajándékozd meg a 8+ éves fiúkat, lányokat és rajongókat ezzel a kalandokkal teli Knuckles és a Master Emerald szentély szettel, amelyben a gyerekek elmesélhetik saját történeteiket a kedvenc Sonic the Hedgehog™ figuráikkal  - Gyűjthető játékkészlet - Tartalmaz egy szentélyt, 4 káosz smaragdot, helyet a Master Emeraldnak (a szett külön kapható), Knuckles lakhelyét, egy játék katapultot, valamint Knuckles, Amy, Picky és Eggrobo figuráit  - Videójátékos szett funkciókkal - Ez a szórakoztató LEGO® játék olyan jellemzőkkel inspirálja a történetmesélést, mint a szőlődobáló-katapult, a konditerem forgó padlója és a korongkilövővel felfegyverzett Eggrobo  - Gamer ajándék - A részletgazdag kalandszett soha véget nem érő kalandokra hív Knuckleszel és Amy Rose-zal, és vidám gamer ajándék lehet a gyerekeknek és gamer rajongóknak, akik megmutathatják a szettet a barátaiknak vagy közösen játszhatnak vele  - Intuitív útmutató - A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat  - LEGO® Sonic játékok – Minden Sonic the Hedgehog™ játékkészlet a gyors, akciódús és fantáziadús játékkal ismerteti meg a gyerekeket a különféle szereplői és történetmesélési lehetőségeinek a segítségével  - Méretek - A 325 darabból álló, videójátékos játékszett tartalmaz egy megépíthető szentélyt, amely 11 cm magas, 13 cm széles és 19 cm mély", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-sonic-the-hedgehog-knuckles-es-a-master-emerald-szentely-76998.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Sonic a sündisznó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04202", "title": "Sikoly - A játék társas", "img": "https://www.jatekshop.eu/upload_files/products/sikoly-tarsas-13177.webp", "desc": "Lépj be a Sikoly-filmek hátborzongató világába, és teszteld, hogy képes vagy-e túlélni Szellempofa támadásait! A Sikoly – A játék társasjáték egy izgalmas kooperatív társas, amelyben Woodsboro lakóinak bőrébe bújhattok, és együtt kell dolgoznotok, hogy elkerüljétek a rettegett gyilkost.  A játék során a résztvevők gyors döntéseket hoznak, kártyákat húznak és cserélnek, hogy a megfelelő kombinációkat összeállítva teljesítsék a jeleneteket. Minden egyes kör feszült, pörgős és adrenalindús, hiszen ha egyetlen hiba is becsúszik, Szellempofa lecsap, és valaki áldozattá válhat!  A játék különleges ingyenes mobilalkalmazással érkezik, amely még hangulatosabbá teszi az élményt: a híres Szellempofa szinkronhangján, Karácsonyi Zoltán tolmácsolásában érkező telefonhívások és hátborzongató hangeffektek garantáltan borzongatni fognak.  A Sikoly – A játék egy gyors, könnyen tanulható társas, amely mindössze 20 percig tart, így ideális választás egy rövid, de intenzív játékélményhez. Ha a csapat sikeresen teljesíti az összes jelenetet és senki sem esik áldozatul, ti győztök! Ha viszont Szellempofa befejezi a gyilkos játszmát, ő kerül ki győztesen.  Jellemzők: - 3-8 játékos számára, így kisebb és nagyobb baráti társaságoknak is tökéletes - Gyors, kb. 20 perces játékmenet, amely tele van feszültséggel - Kooperatív játékmenet, ahol az együttműködés elengedhetetlen a túléléshez - Hangulatos mobilalkalmazás, amely növeli a játékélményt - Ajánlott életkor: 13+, így a horrorrajongó tinik és felnőttek is élvezhetik A játék tartalma: - 1 db helyszíntábla - 1 db Szellempofa figura - 1 db késjelölő - 60 db Sikoly kártya - 24 db jelenetkártya - Játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsikoly-a-jatek-tarsas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98913", "title": "LEGO® Star Wars™: Luke Skywalker™ X-Wing robotja (75390)", "img": "https://www.jatekshop.eu/upload_files/products/sw-luke-skywalker-x-wing-robotja-75390.webp", "desc": "A gyerekek hős lázadókká válhatnak az izgalmakkal teli LEGO® Star Wars™ univerzumban, miközben építenek, és játszanak a Luke Skywalker™ X-Wing™ robotja (75390) szettel! Egy szuper kreatív ajándék fiúknak, lányoknak és 6 éves vagy nagyobb rajongóknak, hiszen ezt a beállítható, kockákból épült Star Wars robotjátékot a fantáziadús akciókkal teli kalandokra terveztük. Tartalmaz egy, a Luke Skywalker LEGO minifigura számára készült, felnyitható vezetőülést, egy beállítható X-wing hátrakétát egy csipesszel a fénykard számára, valamint markoló kezeket, hogy tartani tudja a hatalmas fénykardot és az óriási korongvető pisztolyt. Ezt a LEGO X-wing robotot úgy terveztük, hogy az ifjú Jedik könnyen meg tudják építeni. Fokozd a kreatív élményt a LEGO Builder appal, amellyel 3D-ben ráközelíthetsz a modellre vagy elforgathatod azt, és az építők követhetik az építés előrehaladását is! A Luke Skywalker™ X-Wing™ robotja szett része a gyűjthető, gyorsan megépíthető LEGO Star Wars robotok sorozatának (a szettek külön kaphatók).  Jellemzők: • Gyorsan megépíthető LEGO® Star Wars™ Luke Skywalker robotjáték – Mutasd be a gyerekeknek a LEGO Star Wars univerzumot a könnyen megépíthető Luke Skywalker™ X-Wing™ robotja, játékra és kiállításra is alkalmas szettel • Egy Luke Skywalker LEGO® minifigura – Ennek az ikonikus Star Wars™ szereplőnek a minifigurájához tartozik egy fénykard és egy romboló pisztoly, hogy kreatív és akciókkal teli legyen a játék • Megépíthető LEGO® X-wing robotpáncél – A robotnak beállítható keze, lába, karja és lábfeje van, tartozik hozzá egy felnyitható vezetőülés a minifigura számára, egy X-wing hátrakéta, egy fénykard és egy hatalmas, korongvető romboló • LEGO® Star Wars™ gyűjtemény – Ez a megépíthető robotjáték része a LEGO Star Wars robotok gyűjteményének, amelyek külön kaphatók • LEGO® Star Wars™ ajándék 6 éves vagy nagyobb gyermekeknek – Ez a LEGO kockákból épült robotjáték szórakoztató ajándék lehet fiúknak, lányoknak és Star Wars rajongóknak • Intuitív útmutató – A LEGO® Builder app segítségével a fiatalok építés közben ráközelíthetnek és el is forgathatják a modelljük digitális, 3D-s változatát • Kreatív építőjátékok minden korosztálynak – A gyűjthető LEGO® Star Wars™ készletekkel a gyerekek és a felnőtt Star Wars rajongók saját kalandokat játszhatnak el, vagy kiállíthatják a megépíthető modelljeiket • Akcióra és kiállításra tervezve – A 195 elemből álló szett Luke Skywalker X-Wing robotja megépíthető játék 13 cm magas, és ki lehet állítani, amikor a játékidő küldetései szünetelnek", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-luke-skywalker-x-wing-robotja-75390.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24188", "title": "Dixit Odyssey társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Dixit-odyssey-tarsasjatek.webp", "desc": "A Dixit Odyssey az elmúlt évek során rengeteg díjat begyűjtő Dixit játéknak a legújabb változata, noha az alap szabályok nem sokat változtak, a feladat továbbra is egy képről olyan leírást adni, ami azért nem túl egyértelmű, ugyanakkor kellőképp jellemző is az adott festményre. A Dixit Odyssey új szabályvariánsokat és új, felfedezésre váró, varázslatos világokat kínál akár 12 játékos számára is, akár egyéni, akár csapatjátékban akarjuk próbára tenni szárnyaló képzeletünket. A Dixit Odyssey önállóan is játszható játék, de kombinálhatjuk a korábbi kiadásokkal is.  Tartalma: - 1 pontozótábla - 84 színes kártya - 24 szavazókártya - 12 nyúlfigura - 12 szavazótábla - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 3-12 fő - Játékidő kb 30-40 perc  Anyaga: Papír és fa", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdixit-odyssey-tarsasjatek-42840.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}]}