{"items": [{"id": "J54431", "title": "Dixit Jubileum társasjáték kiegészítő kártyák", "img": "https://www.jatekshop.eu/upload_files/products/dixit-jubileum21.webp", "desc": "Dixit a világ egyik legnépszerűbb asszociációs játéka, és most a tizedik évforduló alkalmából egy új, különleges kiegészítővel örvendezteti meg a játékosokat. Ebben a csomagban minden olyan képzőművésztől találsz alkotást, aki már a korábbiakon is dolgozott. A 84 db új kártyalapot a meglévő Dixit játékhoz keverhetjük hozzá, de persze a játék szabályai ettől mit sem változtak. Egy játékos választ egy lapot, amiről mond valamit, ami akár egy egész történet is lehet. Ezután a többiek is választanak egy lapot, amire leginkább ráillenek az elhangzottak. Végül az összes lap összekeveredik, és felfordításra kerül, a mesélő kivételével pedig mindenki szavaz, hogy melyik lapról is beszélt valójában a mesélő. Az sem jó, ha a mindenki eltalálja a mesélő lapját, mint ahogy az sem, ha senki sem, így roppant okosan kell megfogalmazni azt amit a képen látunk. Az alapjátékként szolgáló Dixit 2010-ben elnyerte a hazai Év Játéka díjat.  A játék kiegészítő csak a Dixit alapjátékkal együtt játszható!  Tartalma: - 84 új színes kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 3-6 fő - Játékidő kb 30-40 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdixit-jubileum-tarsasjatek-kiegeszito-kartyak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60165", "title": "Színes ceruzakészlet kétvégű 12db-os 24 színnel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/szines-ceruzakeszlet-12db-os-24-szinnel.webp", "desc": "Ez a különleges tizenkét darabos színes ceruza készlet igazán sok lehetőséget kínál a kreatív gyerekeknek, hiszen minden ceruza két különféle színnel rendelkezik a két végén. A Carioca színes ceruzák különösen élénk és gyönyörű színei elkápráztatnak majd mindenkit, legyen szó színezésről, rajzolásról vagy iskolai munkáról. Mivel a színes ceruzák a tanszerlistában is szerepelnek, itt a nagy lehetőség, hogy jó áron jó minőségű felszereléssel gyarapodjon a tolltartó tartalma. A ceruzák a különleges háromszögletű kialakítást kapták, mely kényelmes fogást és könnyű munkát biztosítanak.   Jellemzők: - Színes ceruzakészlet - 24 színben - 12 darab", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-ceruzakeszlet-12db-os-24-szinnel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62841", "title": "Playgo : Szobrász szett", "img": "https://www.jatekshop.eu/upload_files/products/szobrasz-szett.webp", "desc": "A Playgo Szobrász szettel a gyerekek megismerkedhetnek a szobor alkotás minden apró részletével! Készíthetnek különféle figurákat vagy kis edénykéket, majd ha megszáradtak, kár ki is lehet festeni őket! A készletben hatszáz gramm agyagot, valamint nyolc tégely akril festéket, ecsetet és egyéb formázó eszközöket találnak a gyerekek. A szettel a gyerekek remekül fejleszthetik a kreativitásukat és a finom-motoros készségeket, ráadásul a szobrászkodással három dimenziós alkotásokat készíthetnek és színezhetnek a gyerekek.  Jellemzők: - Szobrász szett - Szobrász kelékekkel - 600 grammnyi anyaggal - 8 tégely festékkel - Ecsetekkel", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-szobrasz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63303", "title": "Avocado Smash társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/avocado-smash-tarsasjatek.webp", "desc": "Az Avocado Smash egy vidám hangulatú játék, ahol csupán egy kis figyelemre és kiváló reflexekre van szüksége a játékosoknak. A játék elején a kártyákat meg kell keverni, majd egyenlően szét kell osztani a játékosok között. A játékosok képpel lefelé fordítva maguk elé rakják a paklijukat, majd egyesével fordítják fel a kártyáikat az asztal közepére, és hangosan számolnak 15-ig  egy avokádó ,  két avokádó , stb. Néhány különleges esetben a játékosoknak a már lerakott kártyák paklijára kell csapni, aki utolsónak csap középre, annak fel kell vennie az addig lerakott kártyákat. Hogy pontosan mikor is kell középre csapni? Nos, amikor az aktuálisan kimondott szám (a soron következő) és a kártyán látható szám megegyezik, vagy ha két egymást követő kártyán is ugyanaz a szám szerepel. Ezen kívül különleges kártyák is előidézhetnek középre csapást, vagy megfordíthatják a kört is. Az a játékos, akinek elsőként sikerül leraknia utolsó kártyáját is, megnyeri a játékot.  Tartalma:  - 60 avokádókártya - 4 irányváltó kártya - 4 Smash! kártya - 2 guacamole kártya - játékszabály  Játékosok száma 2+ fő Játékidő kb 10 perc  A TERMÉK NYELVE: MAGYAR", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Favocado-smash-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63620", "title": "Lufi szett pumpával 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/lufi-szett-pumpaval-20db-os.webp", "desc": "A lufik minden gyerek zsúr elengedhetetlen részét képezik, így ennek a csomagnak egészen biztos, hogy nagy sikere lesz a kicsik körében. A csomag húsz darab élénk színű hosszúkás lufit tartalmaz, amit nem csak teljesen felfúja használhatunk dekorációnak, de egy kis ügyességgel a legváltozatosabb lufi szobrokat készíthetjük el néhány csomó és csavarás segítségével. A készlet egy kis pumpát is tartalmaz, ami lényegesen egyszerűbbé teszi a lufik felfújását.  Jellemzők: - Élénk színű lufik - 20 db-os szett - Pumpával", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flufi-szett-pumpaval-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63842", "title": "Peppa malac: Egy boldog nap 3 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-boldog-napja-3-az-1ben-puzzle.webp", "desc": "Peppa malac nagy kedvenc a kis gyerekek körében, így ez a puzzle is biztos, hogy elnyeri a gyerekek tetszését. A dobozban három különböző kép is található, melyek közül a legkisebb darabszámú húsz darabos, míg a legtöbb ötven darabos, így a kezdők és az ügyesebb gyerekek megfelelő kihívást találnak. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 20, 36, és 50 db A kirakott kép mérete: 20 x 19 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-egy-boldog-nap-3-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64127", "title": "Hungarocell díszíthető gömb 4,5cm 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/646632-luna-hungarocell-diszitheto-gomb-45mm-6dbos.webp", "desc": "A kreativitás nem ismer határokat, éppen ezért rengeteg olyan eszközt és anyagot találhatsz meg nálunk, amikkel csodaszépeket lehet alkotni. Most 6 db hungarocell golyó lehet a tiéd, melyekkel csodaszép dolgokat lehet elkészíteni. A gömbök könnyen kezelhetőek és egyszerűen le lehet őket festeni, be lehet vonni őket különböző anyagokkal is és akár karácsonyfa dísz, koszorú vagy különböző figurák is készíthetőek belőle, de rengeteg módon felhasználható még. Keresd kínálatunkban a többi méretet is.  Jellemzők: - Hungarocell golyók - 4,5 cm-esek - fehér színben - 6db", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-diszitheto-gomb-4-5cm-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64102", "title": "Middle Truck: Darus autó 38cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/middle-truck-daruskocsi-38cm.webp", "desc": "Ez a piros és kék színekben pompázó vagány daru minden építkezésen nagyon hasznos munkaerő, hiszen egy ügyes darukezelővel a legnehezebb elemeket is képes pontosan oda elhelyezni, ahova kell. A harmincnyolc centiméteres járgány darus része kifordítható, a daru hossza állatható és természetesen kötél hossza egy tekerő segítségével felcsévélhető. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Darus autó - Elfordítható, emelhető daruval - Állítható hossz - Felcsévélhető kötél - Masszív, erős műanyag - Mérete kb 38 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-darus-auto-38cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64807", "title": "Kisállat hordozó és utazó játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kisallat-hordozo-es-utazo-jatekszett.webp", "desc": "A gyerekek most egy nagyon szuper játékkészlettel tehetik próbára magukat, mint egy gondoskodó gazdi. Ebben a csomagban egy nagyon cuki plüss kutyusnak és cicának lehetnek gazdájuk, azonban amikor utazásra kerül sort, akkor a kis kedvencekről is gondoskodni kell. A készlet egy hordozót is tartalmaz, de nem hiányozhatnak a hámok, a jutalom falatok és a nyakövvel is kiegészülve valóban felkészülten kerekedhetünk útra, hiszen még a kis állatok papírjai is megtalálhatók.  Jellemzők: - Kisállat hordozó és utazó játékszett - Kutya és macska plüss figurákkal - Kiegészítőkkel - Anyaga: műanyag és plüss", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisallat-hordozo-es-utazo-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65239", "title": "Bogyó és Babóca énekel mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-enekel-mesekonyv.webp", "desc": "Ez a mesekönyv ideális választás a gyerekek számára a hosszú téli estékre, hiszen a segítségével bármikor felidézhetik a kicsik Bogyó és Babóca legjobb történeteit. A könyvben található két téli meséből megtudhatjuk, milyen karácsonyi ajándékot hozott a barátainak a titokzatos Csillaglány, és hogyan ünnepelték az erdő kis lakói az év utolsó napját. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 48 oldal - Mérete 21x15cm  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-enekel-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68810", "title": "St.Right Sequin ergonomikus iskolatáska hátizsák 16", "img": "https://www.jatekshop.eu/upload_files/products/st-right-sequin-ergonomikus-iskolataska-hatizsak-16.webp", "desc": "A St.Right Sequin egy rendkívül különleges táska, köszönhetően az elülső részen lévő strasszos szívnek. A szív átsimításával a strasszok egyszínű kékről ezüst színűre változnak és a kép közepén megjelenik majd egy szerelmes macska pár. A táskát körbe kisebb szívek díszítik telis-tele. A minőségi anyagválasztás és az ergonomikus kialakítás ennél a hátizsáknál csak a kezdet, hiszen olyan extrákkal van szerelve, mint a fülhallgató kimenet vagy a kulcstartó. A többrekeszes kialakítás lehetővé teszi a tanszerek átlátható és kényelmes szortírozását és megkönnyíti a be- és kipakolást. A vállpántok párnázottak és méretre állíthatóak, a merevített hátrész pedig még szellőztető járatokat is kapott.  Jellemzők: 4 belső rekesz 2 külső zseb 1 további belső zseb fejhallgató kimenet kulcstartó  Kényelem és biztonság: ergonomikus kialakítás merevített hátrész és alsó rész állítható vállpánt vízálló anyag ergonómiailag megerősített fogantyú fényvisszaverő elemek  méretei: magasság 40 cm szélesség 28 cm  mélysége 18 cm", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-sequin-ergonomikus-iskolataska-hatizsak-16-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70954", "title": "Celluxtépő és ragasztószalag 19mmx33m - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/celluxtepo-es-ragasztoszalag-19mmx33m.webp", "desc": "Az átlátszó ragasztószalag avagy más néven cellux egyetlen íróasztalról sem hiányozhat, hiszen bármikor szükség lehet arra, hogy egy szakadt lapot megjavítsunk a segítségével, így ez a szett egy remek választás. A tartó gondoskodik arról, hogy mindig kéznél legyen a szalag, és egyszerűen akár egyetlen mozdulattal tudjunk belőle egy darabot tépni, ráadásul most egy tekercs szalag is a készlet része, amin több mint harminc méternyi átlátszó ragasztószalag van, így jó ideig nem kell foglalkozunk az utántöltésével.  Jellemzők: - Celluxtépő - Átlátszó ragasztószalaggal - 19mm x 33m-es szalag", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcelluxtepo-es-ragasztoszalag-19mmx33m-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71250", "title": "ICO: Creative kids tempera 12db-os, 12ml-es tubusok", "img": "https://www.jatekshop.eu/upload_files/products/kreativ-kids-tempera-12db-os-12ml-es-szett.jpg", "desc": "A csomagban található tucatnyi tubusos, színes tempera kiváló minőségét a jól ismert ICO embléma garantálja, ez pedig a tempera kimagasló fedőképességét  és az élénk színei jelenti köszönhetően a festékek magas pigmenttartalmának, így nem csak iskolai célokra, hanem otthoni kreatív alkotásokhoz is alkalmas, amennyiben diszperziós festék van a falon. A temperák mentesek minden egészségre káros anyagtól, és a vízbázisú alapjuk miatt a legtöbb textilből könnyen kimosható.  Jellemzők: - 12 db-os színes tempera - Jól fed - Élénk színek - Tubusos kiszerelés (12 ml/tubus)", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-tempera-12db-os-12ml-es-tubusok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71015", "title": "Spirit: Neon pink fém lyukasztó kétlyukú MP20", "img": "https://www.jatekshop.eu/upload_files/products/neon-pink-fem-lyukaszto-2lyuku-mp20.webp", "desc": "Egy igazán csajos és vidám színű lyukasztóval lehet feldobni az irodát, amennyiben ez a neon rózsaszín darab kerül az íróasztalra vagy éppen a fiókba. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 20 lap - 2 lyuk, átmérő: 6 mm - Távolság: 80 mm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-pink-fem-lyukaszto-ketlyuku-mp20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71300", "title": "Spirit: Pasztell pink öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-pink-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Bizonyára mindenki hagyott már hátra egy darab papíron írott üzenetet, hogy tudassa a másikkal, hogy éppen csak egy percre szaladt el, azonban ezt az üzenetet ennek a Post-It-nek köszönhetően már szinte bárhol elhelyezhetjük. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Pasztell színben - Lapok száma: 100 - Méret: 75x75mm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-pink-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71210", "title": "Spirit: Golyóstoll I Love You felirattal", "img": "https://www.jatekshop.eu/upload_files/products/spirit-golyostoll-i-love-you-felirattal.webp", "desc": "Izgalmas színekben érkezik a kicsik tolltartójába ez a praktikus golyóstoll, hiszen a tolltest összesen hat különböző színű lehet. A golyóstól tintája mindegyikben kék színű, és összesen 1000 méternyi íráshosszúsággal bír. A kapcsolóval ellátott golyóstoll színes külsején  I Love You  felirat olvasható, valamint szívecskés mintát is megfigyelhetnek rajta a kislányok. A tolltartó praktikus darabja lesz ez a szuper toll, mellyel kényelmesen írhatnak a legkisebbek is a puha fogófelületnek köszönhetően.  Jellemzők: - Színes külsejű golyóstoll - Tintaszín: kék - Puha fogófelülettel -  I Love You  felirattal - Íráshosszúság: 1000 méter - Tinta súlya: 0,2g - Hegyvastagság: 0,7mm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-golyostoll-i-love-you-felirattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71366", "title": "Spirit: Fekete fémhálós szemetes 19 literes", "img": "https://www.jatekshop.eu/upload_files/products/fekete-femhalos-szemetes-19-literes.webp", "desc": "Ha minden íróasztal mellé teszünk egy szemeteskukát, akkor sokkal nagyobb rend fog uralkodni az asztalon, hiszen minden szemét és felesleges dolog azonnal a kukában végi ahelyett, hogy napokig kallódna az asztalon. Ez a tizenkilenc literes kapacitással rendelkező szemetes a fém alapanyagnak és a hálós kialakításának köszönhetően ideális választás az irodai hulladékok tárolására, ráadásul a fekete színével igazán elegáns és egyáltalán nem fog elütni a többi irodai kiegészítőtől, különösen, hogy áruházunk kínálatában több fémhálós termék közül is válogathat.  Jellemzők: - Fémhálós szemetes - Fekete színben - Méretek: 29 x 34 cm - Kapacitás: 19 liter", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-szemetes-19-literes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71859", "title": "Manöken szőke fésülhető babafej", "img": "https://www.jatekshop.eu/upload_files/products/manoken-szoke-fesulheto-babafej.webp", "desc": "A kislányok imádják az olyan babákat, akiknek a hoszzú haját a kedvükre fésülhetnek, és most ezzel az igazán csinos szőke hajó babafejjel szerezhetsz a kislányoknak hatalmas örömet. A dobozban egy hosszú hajú manöken baba mellszobor található, ami kifejezetten úgy lett tervezve, hogy változatos és merész frizurákat lehessen neki készíteni. A csomag természetesen tartalmaz fésűt, tükröt és megannyi apró kiegészítőt, így a kicsik valóban úgy dolgozhatnak, mintha egy fodrászstúdióban lennének.  Jellemzők: - Manöken baba - Hosszú fésülhető hajjal - Fésűvel és kiegészítőkkel", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanoken-szoke-fesulheto-babafej.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72618", "title": "Rovarok játékszett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkl355262-magic-rovar-szett-8dbos.webp", "desc": "Gyermekednek, vagy épp egy új projekthez keresel egy rovarokkal teli figura szettet? Most  jó helyen jársz, ám pók és rovar iszonyosok most inkább ne nézzenek ide. Ezek a rovarok ugyanis rendkívüli részletességgel készültek, így nagyon élethű hatást keltenek. A szettben pókok, férgek, bogarak és egy skorpió is megtalálható, valamint kiegészítőként még egy denevért is. Részletes kialakítású és megformálásuk miatt remek választás lehet dekorációhoz vagy egy kis ijesztgetéshez is akár.  Jellemzők: - rovar szett - 8 db-os - részletes kialakítás - kiváló minőség", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frovarok-jatekszett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75208", "title": "Baby édes pingvin csörgő fénnyel és hanggal - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17361-clementoni-baba-edes-pingvin-csorgo.webp", "desc": "Kisbabádnak szeretnél egy megnyugtató játékot, mely az elalvásban segít majd neki? Ebben a szettben egy különleges pingvin található meg, melyet könnyedén fel lehet akasztani bárhova, hogy gyermeked biztosan láthassa. A pingvin aranyos megjelenést kapott ,kontrasztos színekkel, melyek nagyon jól mutatnak, ráadásul a pocakját megnyomva a pingvin világítani és zenélni kezd, mely nagy segítség lehet altatáskor. Ha gyermeked játszani szeretne, az alján lévő kis karikákat mozgathatja ide-oda, mellyel fejlődhet motorikus mozgása.  Jellemzők: - pingvin bébijáték - fénnyel és hanggal - kiváló minőség - színes kivitelezés", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-edes-pingvin-csorgo-fennyel-es-hanggal-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}]}