{"items": [{"id": "J98472", "title": "Bestway: Disney Junior® Mickey Egér strandlabda Ø 51cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-mickey-eger-strandlabda-51cm-91098.webp", "desc": "Szerezd meg a Bestway® Disney Junior® Mickey Egér strandlabdát, és dobd fel vele a nyári napokat! Ez a színpompás, 51 cm átmérőjű labda tökéletes választás 2 éves és annál idősebb gyermekek számára, akik imádnak a vízparton vagy a medence mellett játszani. Mickey Egér és barátai, mint Donald kacsa és Minnie Egér, vidáman díszítik a labdát, biztosítva ezzel, hogy minden játék során mosoly legyen a gyerekek arcán.  A labda könnyedén felfújható és leereszthető, így praktikus társa lehet a családi nyaralásoknak vagy a hétvégi strandolásoknak. Egyszerűen tárolható a strandtáskában vagy az autó csomagtartójában, így bárhová magaddal viheted. Az erős PVC anyagból készült, ami garantálja, hogy a labda ellenálljon a gyakori használatnak és a különböző kültéri játékoknak.  Jellemzők:  - Felfújt méret: Ø 34 cm, Mérete leeresztve: 51 x 17 cm - Könnyű felfújni és leereszteni, praktikus tárolás - Tartós PVC anyag a hosszú távú használathoz - Egy légkamra a stabil és biztonságos játékhoz - Vidám és színes Mickey Egér dizájn, amely gyermeked arcára varázsol mosolyt", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-junior-mickey-eger-strandlabda-%C3%B8-51cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98652", "title": "Ars Una: T-Rex anatómiai iskolatáska, hátizsák 33x42x21cm", "img": "https://www.jatekshop.eu/upload_files/products/54563469-arsuna-trex-iskolataska.webp", "desc": "Az ARS UNA T-Rex anatómiai iskolatáska ideális választás lesz a kisfiad számára, ha imádja a dínókat és egy strapabíró, praktikus táskát keresel számára. Ez a táskamodell könnyű, gerincbarát, és könnyen rendszerezhető, ráadásul hosszú távon is kiváló teljesítményt nyújt, mivel 3 év garanciát vállalunk rá. Miért érdemes az ARS UNA Iskolatáskát választani? Az ARS UNA iskolatáska kifejezetten az elsősöknek készült, és vastag párnázattal és ergonomikus hátkiképzéssel rendelkezik, hogy támogassa az egészséges testtartás kialakítását és fenntartását.   A puha vállpántok több ponton állíthatóak, így könnyedén igazíthatóak a gyermek magasságához és testalkatához. A táskának olyan tervezése van, hogy teljes felületével illeszkedjen a gyermek hátához, ezzel tehermentesítve a gerincoszlopot. Az ARS UNA iskolatáska segíti a váll- és hátizmok egyenletes terhelését, biztosítva ezzel a gyermek egészségét és kényelmét.  Továbbá, a T-Rex anatómiai iskolatáska könnyű, mindössze 0,9 kg súlyú, így könnyedén hordozható. Tartós, erős anyagból készült, és a kemény szövet alsó részén 4 db műanyag talppal rendelkezik. 3 nagy cipzáras rekesze van, és a legnagyobb rekeszen belül textil elválasztó elem található. A legkisebb rekeszben felvarrt írószer- és igazolványtartó található.   Két oldalán gumis zsebek találhatók, amelyek praktikusak kulacsok vagy más kisebb tárgyak tárolására. Biztonsági szempontból nagy felületű fényvisszaverő elemekkel rendelkezik. Mérete: 330x420x210 mm, űrtartalma: 23 l, terhelhetősége: akár 10 kg-ig. Ez a táskamodell minden szempontból megfelelő választás lesz a kisfiad számára, hiszen nemcsak praktikus és strapabíró, hanem a kedvenc dínós témája miatt is imádni fogja!  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű – Mindössze 0,9 kg! - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 330x420x210 mm - Űrtartalom: 23 l - Terhelhetőség: 10 kg-ig", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-anatomiai-iskolataska-hatizsak-33x42x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97454", "title": "Spirit: Young and Wild rózsaszín 4db-os iskolatáska szett 38x28x17cm", "img": "https://www.jatekshop.eu/upload_files/products/409490-spirit-iskolataska-young-and-wild.webp", "desc": "Engedd, hogy a Spirit Young and Wild kollekciója stílusosan kísérje gyermeked az iskolába! A világos rózsaszín alapú táska virágos és fehér lovas mintája igazán különlegessé teszi. Ez a 4 az 1-ben csomag mindenre felkészít: az ergonomikus, merevfalú iskolatáska mellett egy A/4-es gumis mappa, egy praktikus tornazsák és egy hengeres, cipzáros  bedobálós  tolltartó is megtalálható benne.   Az új és modern dizájn mellett a táska számos kényelmi funkciót kínál, például teljes ortopéd háttámaszt és légáteresztő hátpárnázást, így biztosítva a kényelmet és a megfelelő tartást. A teljesen párnázott, kényelmes vállpántok és az erős formázott alsó rész maximális kényelmet és védelmet nyújtanak a mindennapi használat során. A különleges hengeres, cipzáros  bedobálós  tolltartó pedig könnyű hozzáférést biztosít az írószerekhez.   Ne feledd a biztonságot sem: a táska előlapján és oldalain található fényvisszaverő biztonsági anyagok gondoskodnak arról, hogy gyermeked mindig jól látható legyen az úton. Öltöztesd divatosan és kényelmesen gyermeked az iskolakezdésre a Spirit Young and Wild kollekció világos rózsaszín alapú iskolatáska szettjével!  Jellemzők: - Young and Wild iskolatáska szett - kiváló minőség - Új és modern dizájn - Teljes ortopéd háttámasz - Légáteresztő hátpárnázás - Teljesen párnázott és kényelmes vállpántok - Két oldalzseb - Egy első zseb hőszigetelővel - Fényvisszaverő biztonsági anyagok elöl és oldaltokon - Erős formázott alsó rész  Tartalma: - 1 db iskolatáska - 1 db hengeres tolltartó - 1 db tonrazsák - 1 db gumis mappa A/4-es méretben", "price": 21590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-young-and-wild-rozsaszin-4db-os-iskolataska-szett-38x28x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98680", "title": "Gazillion: Buborékfújó utántöltő folyadék 236ml-es", "img": "https://www.jatekshop.eu/upload_files/products/utantolto-folyadek-236ml-gazillion-35003k.webp", "desc": "A Gazillion Buborékfújó Utántöltő folyadék tökéletes választás, hogy sosem érjen véget a buborékok varázsa! Ez a 236 ml-es kiszerelés biztosítja, hogy a buborékfújás öröme hosszú ideig tartson, legyen szó családi ünnepségekről, születésnapi partikról, vagy csak egy vidám délutánról a szabadban.  Ez a prémium minőségű buborékfolyadék kiemelkedik a tömegből, hiszen különleges formulája révén nagyobb és tartósabb buborékokat képes létrehozni, amelyek nem csak szépek, de még színesek is lehetnek. A folyadék nem toxikus, ami azt jelenti, hogy biztonságosan használható még a legkisebbek által is, és nem hagy foltot a ruhákon, így nem kell aggódni a lehetséges balesetek miatt.  Jellemzők: - Nagyobb és tartósabb buborékok - Nem toxikus, biztonságos formula - Nem hagy foltot a ruhákon - 236 ml-es kiszerelés a hosszantartó szórakozásért - Ideális mindenféle kültéri és beltéri rendezvényhez", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgazillion-buborekfujo-utantolto-folyadek-236ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98655", "title": "Faber-Castell: Sparkle írószer szett óceánkék", "img": "https://www.jatekshop.eu/upload_files/products/sparkle-2db-grafitceruza-oceankek-szett-118297.webp", "desc": "A Faber-Castell márka ismert a minőségi és tartós iskolaszereiről, így biztosak lehetünk abban, hogy ez a szett hosszú távon is kiváló társ lesz tanulásban és alkotásban. A ceruzák kényelmes fogást biztosítanak, míg a speciális radír hagyományos és színes ceruzák nyomait is könnyedén eltávolítja. A hegyező stabil és biztonságos használatot garantál, a benne lévő tartály pedig megkönnyíti a forgácsok gyűjtését és tárolását.  Tökéletes választás iskolakezdésre vagy bármilyen más alkalomra, amikor szeretnéd megajándékozni a kreatív kicsiket. Ajánlott minden korosztály számára, akik szeretik a minőségi íróeszközöket.  Jellemzők: - Elegáns óceánkék színben, csillogó bevonattal - Kényelmes fogású grafitceruzák - Ergonomikus radír, ami könnyen eltávolítja a ceruza nyomokat - Praktikus hegyező forgács gyűjtő tartállyal - Ideális mindennapi iskolai és otthoni használatra", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-iroszer-szett-oceankek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98191", "title": "The Littlies: Madaras 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/madaras-matrica-szett-000646994.webp", "desc": "Fedezzétek fel a természet szépségét a  Madaras 3D pufi matrica szettel , amely élettel teli madarakkal és bájos kis rovarokkal hív benneteket a kreativitás világába! Ez a 10x22 cm-es matrica ív élénk színekkel és játékos formákkal teli, tökéletesen illeszkedik a természet és a szabadtéri játékok témájához.  A szett tartalmaz különféle madarakat, lepkéket és más rovarokat, amelyek minden egyes darabja egyedi mintázattal büszkélkedik. A 3D pufi kialakításnak köszönhetően a matricák szinte életre kelnek, amikor a gyermek felhelyezi őket füzetre, bútorra vagy akár a falra is. Az öntapadó hátoldal egyszerű és tiszta használatot biztosít, így a gyerekek könnyedén díszíthetnek vele bármit, ami csak eszükbe jut.  Jellemzők: - Színes és vidám madár, lepke, és rovar minták - 3D pufi kialakítás a kiemelkedő vizuális hatásért - Öntapadó hátoldal a könnyű felhelyezésért - Tökéletes eszköz a természet szeretetének és a kreativitásnak fejlesztésére - Sokoldalú felhasználási lehetőségek minden korosztály számára", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-madaras-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98711", "title": "Lilo&Stitch 50cm-es felfújható strandlabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/stitch-strandlabda-50cm-16954.webp", "desc": "Ismerd meg a Lilo&Stitch témájú felfújható strandlabdát, ami kiváló választás a tengerparti vagy medence melletti játékokhoz! Ez a 50 cm átmérőjű labda vidám és színes dizájnnal büszkélkedik, amelyen a népszerű Disney karakterek, Stitch és Angel szerepelnek, kiegészülve trópusi motívumokkal és szimbólumokkal, mint például ananászok és pálmafák. A labda tökéletes kültéri használatra, és könnyen felfújható, így bárhova magaddal viheted. A labda nagysága és könnyű súlya miatt ideális a kisgyermekek számára is, segítve őket a koordinációs készségeik és fizikai aktivitásuk fejlesztésében játékos formában. Ez a strandlabda nemcsak szórakoztató, de egyben dekoratív kiegészítő is lehet a nyári napokon, és biztosan nagy örömöt okoz majd minden Lilo&Stitch rajongónak.  Jellemzők: - 50 cm átmérőjű felfújható strandlabda - Vidám Lilo&Stitch dizájn trópusi motívumokkal - Strapabíró PVC anyagból készült - Ideális a tengerparton vagy medence mellett - Fejleszti a koordinációs készségeket és fizikai aktivitást", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-stitch-50cm-es-felfujhato-strandlabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98151", "title": "Luna: Pókember írószer szett számológéppel 6db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-iroszer-szett-szamologeppel-2449.webp", "desc": "Készítsd fel gyermekedet a suli kihívásaira a Luna: Pókember írószer szettel, amely tartalmaz egy menő számológépet is, így a matematikai feladatok is szórakoztatóbbak lesznek! Ez a 6 darabos csomag minden alapvető eszközt tartalmaz, amire csak szüksége lehet a tanulás során: egy vonalas füzetet, két ceruzát, egy radírt, egy hegyezőt, és egy stílusos, Pókember dizájnú számológépet.  Mindegyik elem díszítéséhez a Marvel Pókember karaktereinek izgalmas ábrázolását használták, ami garantáltan leveszi a gyerekeket a lábukról. A csomag tartalmaz továbbá egy türkiz ceruzatartót is, amelyen Pókember város felett cikázik, így a ceruzák és egyéb kiegészítők mindig rendezetten és biztonságosan tárolhatók.  Jellemzők:  - Tartalmazza a tanuláshoz szükséges alapvető eszközöket - Vidám és inspiráló Pókember dizájn - Praktikus türkiz ceruzatartó a rendszeres tárolásért - Könnyen használható, tematikus számológép - Ideális választás iskolakezdéshez vagy ajándéknak", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-iroszer-szett-szamologeppel-6db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98697", "title": "Ars Una: Wild and Free lovas pénztárca 9x12,5x2cm", "img": "https://www.jatekshop.eu/upload_files/products/wild-and-free-penztarca-52473593.webp", "desc": "Fedezd fel a  Wild and Free  lovas pénztárcát, amely nem csak praktikus, de stílusos választás is minden lórajongó számára! Egy igazi szemet gyönyörködtető darab, amely egy csodálatos ló motívumával díszített, idilli tájképet ábrázol, tökéletes kiegészítője lehet bárki napi rutinjának.  A pénztárca tépőzárral könnyedén nyitható és zárható, így mindig biztonságban tartja a tartalmat. Az összehajtható kialakításnak köszönhetően kompakt és könnyen hordozható. Belsejében négy kisebb zseb található, amelyek ideálisak bankjegyek, személyi igazolványok és egyéb fontos dokumentumok tárolására.  A pénztárca kiemelt jellemzője a külön bérlettartó rekesz, amely különleges figyelmet fordít a gyakran használt dokumentumok könnyű elérhetőségére. Az oldalán elhelyezett cipzáras zseb pedig tökéletes megoldás az aprópénz tárolására.  Jellemzők: - Tépőzárral nyitható és zárható  - Összehajtható  - Belül 4 kisebb zseb található az iratoknak és bankjegyeknek  - Külön bérlettartó rekesszel rendelkezik  - Oldalán cipzáras zsebet helyeztünk el az aprópénz számára  - Méret: 90x125x20 mm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-lovas-penztarca-9x12-5x2cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98755", "title": "PlayBox: Lapos fogó gumírozott fogóval 12,5cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lapos-fogo-12-5cm-2472088.webp", "desc": "Fedezd fel a kézműveskedés és a javítás varázsát ezzel a 12,5 cm-es lapos fogóval, amely gumírozott markolattal van ellátva a maximális kényelem és biztonság érdekében! Ez a praktikus eszköz tökéletes választás minden hobbi barkácsoló és profi szerelő számára. A fogó lapos kialakítása lehetővé teszi a precíz fogást és a különböző anyagok könnyed kezelését, legyen szó drótokról, kis fém alkatrészekről vagy egyéb anyagokról. A gumírozott markolat biztos fogást és kényelmes használatot garantál, még hosszabb munkavégzés során is, így kíméli a kezet és csökkenti a csúszás esélyét. Ez a fogó nemcsak praktikus, hanem rendkívül tartós is, köszönhetően a minőségi anyaghasználatnak. A rozsdamentes acélból készült feje és az erős szerkezet garantálja, hogy hosszú távon is megbízható társad lesz a különböző munkák során.  Jellemzők: - Hosszúság: 12,5 cm - Lapos fej a precíz munkavégzéshez - Gumírozott markolat a kényelmes és biztonságos használatért - Ideális drótokhoz, kis fém alkatrészekhez és egyéb anyagokhoz - Tartós, rozsdamentes acélból készült", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lapos-fogo-gumirozott-fogoval-12-5cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98571", "title": "ICO: Lux írószertartó pasztell zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/lux-iroszertarto-pasztel-zold.webp", "desc": "Frissítsd fel az íróasztalod ezzel a stílusos Lux írószertartóval pasztell zöld színben! Az ICO által tervezett tartó elegáns és modern kialakítása mellett praktikus megoldást kínál az összes írószered rendszerezésére. Az ívelt formák és a lágy pasztell zöld szín tökéletesen illeszkedik bármilyen környezetbe, legyen szó otthonról vagy iskoláról. A Lux írószertartó három különböző méretű rekesszel rendelkezik, így könnyedén elhelyezheted benne a ceruzáidat, tollaidat, radírokat és egyéb kisebb irodaszereket. Az ergonomikus dizájn biztosítja, hogy minden könnyen elérhető legyen, miközben helyet spórol az asztalon. A tartós műanyag anyagból készült tartó könnyen tisztítható és hosszú élettartamú, így sokáig élvezheted a rendezettséget. Tedd élvezetessé a tanulást és a munkát ezzel a vidám és funkcionális írószertartóval, ami nemcsak praktikus, de esztétikus is.   Jellemzők: - Három különböző méretű rekesz - Tartós és könnyen tisztítható műanyag - Modern, ívelt formatervezés - Pasztell zöld szín - Ideális ceruzák, tollak és egyéb írószerek tárolására", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lux-iroszertarto-pasztell-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97588", "title": "Spirit: Fehér színű áttetsző irattálca A4-es", "img": "https://www.jatekshop.eu/upload_files/products/feher-attetszo-irattalca-409479.webp", "desc": "Ez a fehér színű, áttetsző irattálca tökéletes megoldás a dokumentumok és papírok rendszerezésére az íróasztalon. Az A4-es méretű tálca elegendő helyet biztosít a mindennapi iratok számára, így mindig kéznél lehetnek a legfontosabb papírok. Az áttetsző fehér kivitel letisztult és modern megjelenést kölcsönöz az íróasztalodnak, miközben könnyen áttekinthetővé teszi a benne tárolt dokumentumokat. Az ergonomikus kivágás az elején megkönnyíti az iratok hozzáférését, így gyorsan és egyszerűen kiveheted a szükséges papírokat. A tartós műanyag anyag biztosítja a hosszú távú használatot, ellenáll a mindennapos kopásnak és sérüléseknek. Ideális választás irodai és otthoni használatra egyaránt, és kiválóan alkalmas diákok számára is.  Jellemzők: - A4-es méret - Fehér színű áttetsző kivitel - Ergonomikus kivágás az elején - Tartós műanyag anyag - Letisztult, modern megjelenés", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-szinu-attetszo-irattalca-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98297", "title": "Luna: Jurassic World patentos műanyag irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-jurassic-world-patentos-irattarto-mappa-a4es-meretben-0973.webp", "desc": "Fedezd fel a dinoszauruszok izgalmas világát a Luna Jurassic World patentos műanyag irattartó mappával! Ez a menő és látványos mappa tökéletes választás minden kis régész és dínórajongó számára, akik szeretnék rendszerezni az iskolai vagy otthoni papírjaikat. A mappa elülső oldalán egy félelmetes T-Rex grafika látható, amely garantáltan lenyűgözi a gyerekeket és hozzáad egy kis kalandot a mindennapjaikhoz.  A mappa A/4-es méretű, így ideális a házi feladatok, rajzok, dokumentumok és egyéb papírok tárolására. A patentos záródás biztosítja, hogy az iratok biztonságban maradjanak, és ne essenek ki a mappából. A strapabíró műanyag anyag ellenáll a mindennapi használatnak és a kisebb sérüléseknek, így hosszú ideig hű társad lesz a mindennapokban.  Ez az irattartó mappa nemcsak praktikus, hanem igazán stílusos is, így büszkén viheted magaddal az iskolába, vagy használhatod otthon a rajzaid és fontos papírjaid rendszerezésére. Tökéletes ajándék lehet születésnapra, karácsonyra, vagy bármilyen más alkalomra, amikor szeretnéd meglepni a gyerekeket valamivel, ami nemcsak hasznos, hanem szórakoztató is.  Jellemzők:  - Jurassic World dizájn T-Rex grafikával - Patentos záródás - A/4-es méret - Strapabíró műanyag anyag - Látványos és menő minta", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-patentos-muanyag-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97637", "title": "Spirit: DG555M fekete számológép", "img": "https://www.jatekshop.eu/upload_files/products/dg555m-fekete-szamologep-409630.webp", "desc": "A DG555M fekete zsebszámológép egy elegáns és praktikus eszköz, amely tökéletesen megfelel mindennapi számítási igényeidnek. A 12 számjegyű, nagyméretű kijelzőn könnyen leolvashatod az eredményeket, így biztosítva a gyors és hatékony munkát. Ez a számológép kettős tápegységgel rendelkezik: napelemmel és elemmel működik, így bármikor használatra kész, függetlenül a környezeti fényviszonyoktól. A megbízható működés és hosszú élettartam garantált.  A DG555M számos hasznos funkcióval van ellátva, mint például százalékszámítás, négyzetgyök kiszámítása, valamint memória műveletek. Ezek a funkciók különösen hasznosak lehetnek a mindennapi életben és a munkahelyi feladatok során egyaránt. A fekete színű, letisztult dizájn elegáns megjelenést kölcsönöz a számológépnek, miközben a kompakt méret lehetővé teszi, hogy könnyedén magaddal vihesd bárhová, akár egy zsebben vagy táskában is elfér.  Jellemzők: - Nagyméretű, 12 számjegyű kijelző - Kettős tápegység: napelem és elem - Százalékszámítás és négyzetgyök funkciók - Memória műveletek - Kompakt és könnyű kialakítás - Elegáns fekete szín - Modern és praktikus dizájn", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg555m-fekete-szamologep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98929", "title": "Barbie Beach baba színes, virágos mintás fürdőruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/beach-barbie-hpv21.webp", "desc": "Vidd magaddal a nyár minden örömét a Barbie Beach babával, aki színes, virágmintás fürdőruhájában minden strandolást és medencés partit feldob! Hosszú, barna haja és ragyogó mosolya minden kisgyermek kedvence lesz, miközben órákig játszanak vele a vízparton vagy akár otthon. Ez a baba nemcsak a divatot testesíti meg, de a kreatív játékra is ösztönöz.  A Barbie Beach baba fürdőruhája élénk színekkel és virágmintával díszített, ami még vidámabbá teszi a nyári kalandokat. Hajlítható végtagjai lehetővé teszik, hogy különböző pózokba állítsd, így a játék még változatosabb és izgalmasabb lesz. Akár egy tengerparti piknikről, akár egy medencés buliról van szó, ez a baba mindig készen áll a mókára. A Barbie Beach baba játék közben fejleszti a gyerekek kreativitását és szociális készségeit, hiszen a különböző szerepjátékok során megtanulják a barátság és a közösségi játék fontosságát. Ez a baba tökéletes ajándék minden alkalomra, legyen az születésnap, karácsony, vagy csak egy különleges meglepetés.  Jellemzők: - Hosszú, barna haj - Színes, virágmintás fürdőruha - Hajlítható végtagok - Strandoláshoz és vízi játékhoz ideális - Fejleszti a kreativitást és a szociális készségeket - Ideális ajándék bármilyen alkalomra", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-beach-baba-szines-viragos-mintas-furdoruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99091", "title": "St.Right Moro három emeletes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-tolltarto-3rekeszes-toltott-moro-2075.webp", "desc": "Az St.Right Moro háromrekeszes töltött tolltartó tökéletes választás a gyerekek számára, akik szeretik a katonai mintákat és a rendezett, jól szervezett iskolai kiegészítőket. Ez a tolltartó stílusos és funkcionális, így minden iskolai napot megkönnyít.  A tolltartó három különálló rekesszel rendelkezik, mindegyik cipzárral zárható, így minden iskolai eszközt biztonságosan és rendszerezetten tarthat. A cipzárak ergonomikus fogantyúi könnyen kezelhetők, még a legkisebb kezek számára is. A rekeszekben található számos rögzítő és elválasztó segíti a ceruzák, tollak és egyéb eszközök rendezett tárolását, így mindig könnyen megtalálhatod, amire szükséged van.  A tolltartó tartalma is lenyűgöző: 18 színes ceruza, 9 filctoll, 9 filctoll, körző, hegyező, radír, 2 ceruza, 2 toll, vonalzó, derékszögű vonalzó és szögmérő. Mindezek az eszközök garantálják, hogy gyermeked mindig felkészült legyen az iskolai feladatokra és kreatív tevékenységekre.  A tolltartó méretei 19 cm magas, 13 cm széles és 7 cm mély, így könnyen elfér az iskolatáskában, és nem foglal túl sok helyet. Az erős, strapabíró anyagok hosszú távú használatot biztosítanak, így ez a tolltartó valóban jó befektetés.  Jellemzők:  - Három különálló cipzáros rekesz - Ergonomikus cipzárfogantyúk - Számos rögzítő és elválasztó - Tartalom: 18 színes ceruza, 9 filctoll, 9 filctoll, körző, hegyező, radír, 2 ceruza, 2 toll, vonalzó, derékszögű vonalzó, szögmérő - Méretek: 19 cm x 13 cm x 7 cm", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-moro-harom-emeletes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99108", "title": "St.Right: Álmos kutyus fekete ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-kutyusos-tolltarto-ovalis-4052.jpg", "desc": "A St.Right Álmos kutyus fekete ovális tolltartó 23cm-es méretben tökéletes választás minden kis és nagy diák számára, akik szeretik a cuki és praktikus iskolai kiegészítőket. Ez a tolltartó stílusos fekete-fehér kockás mintával és egy aranyos, alvó kutyus grafikával díszített, ami biztosan mosolyt csal a gyerekek arcára minden nap.  A tolltartó egy tágas fő rekesszel rendelkezik, amely elegendő helyet biztosít az összes szükséges írószer számára. A belső részben található egy cipzáros hálós zseb, amelyben kisebb tárgyakat, mint például radírok, hegyezők és papírok biztonságosan tárolhatók. Ezen kívül a tolltartó rendelkezik rögzítőpántokkal, amelyek segítenek rendben tartani a tollakat és ceruzákat, így mindig könnyen megtalálhatók lesznek.  A tolltartó erős és tartós anyagokból készült, így hosszú távon is megbízható társ lesz az iskolában. Az ergonómikus kialakítás és a strapabíró cipzárak biztosítják a könnyű használatot és a maximális kényelmet.  Ez a tolltartó nemcsak praktikus, de egyben stílusos is, így biztosan kedvence lesz gyermekednek, és örömmel fogja használni minden nap az iskolában.  Jellemzők:  - Tágas fő rekesz - Cipzáros hálós zseb a kisebb tárgyak számára - Rögzítőpántok a tollak és ceruzák rendben tartásához - Strapabíró anyagok és erős cipzárak - Fekete-fehér kockás minta aranyos alvó kutyus grafikával", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-almos-kutyus-fekete-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99047", "title": "Wednesday fekete hátizsák 29x21x11cm", "img": "https://www.jatekshop.eu/upload_files/products/690976-wednesday-hatizsak-28cm.webp", "desc": "A Wednesday Netflix sorozat rajongóinak készült hátizsák tökéletes választás rövidebb kirándulásokra, városi sétákra, vagy akár munkába és iskolába menet. A hátizsák elegáns dizájnját a főszereplő sziluettjének motívuma díszíti, amely stílusossá és egyedivé teszi ezt az praktikus kiegészítőt.  A hátizsák fő rekesze cipzárral záródik, és belül egy praktikus zseb található, amely ideális laptop tárolására. Az elülső és hátulsó cipzáras zsebek további tárolási lehetőségeket biztosítanak a kisebb tárgyak számára. Az állítható hosszúságú pántok kényelmes viseletet biztosítanak, míg a bőrszíj lehetőséget ad arra, hogy a hátizsákot kézben hordjuk vagy felakaszthassuk.  A hátizsák anyaga bőr, amely nemcsak tartósságot biztosít, hanem elegáns megjelenést is kölcsönöz. Kompakt méreteinek köszönhetően (29 x 21 x 11 cm) könnyedén hordozható és praktikus társ a mindennapokban.  Jellemzők: - Wednesday hátizsák - mérete: 29x21x11cm - egy fő rekesz - egy kisebb zseb - állítható pántok", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-fekete-hatizsak-29x21x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99048", "title": "St.Right Sleepy Corgi iskolatáska, hátizsák BP01 43x32x21cm", "img": "https://www.jatekshop.eu/upload_files/products/664359-unipap-sleepy-corgi-iskolataska.jpg", "desc": "A St.Right Sleepy Corgi BP01 hátizsák a praktikum és stílus tökéletes kombinációját kínálja. A fekete alapszínű hátizsákot fekete-fehér kockás mintával és egy aranyos alvó corgi kutyussal díszítették, ami egyedivé és bájosabbá teszi.  A hátizsák számos funkcióval rendelkezik, hogy megfeleljen mindennapi igényeinek. Két oldalsó zseb biztosít helyet a könnyen elérhető tárgyaknak, míg az ergonomikusan kialakított háttámla kényelmet és tartást nyújt hordás közben.  Az elérhetőségek könnyű tárolását egy speciális szervező kulcstartó segíti, míg a mellkasi öv és az állítható nadrágtartók stabilan tartják a hátizsákot. A fogantyú lehetővé teszi a hátizsák felakasztását, így könnyen hozzáférhet hozzá.  A fejhallgató kábel bemenet lehetővé teszi a zenehallgatást vagy telefonálást útközben, míg a polárral borított belső zseb extra védelmet nyújt a fontos tárgyaknak. Emellett a hátizsák vízálló, és megerősített fogantyúval és alsóval rendelkezik, hogy hosszú távon is strapabíró legyen.  Jellemzők: - Sleepy Corgi iskolatáska - mérete: 43x32x21cm - 4 rekeszes - párnázott vállpántok és hátfal - biztonsági csatok - hálós oldalzseb - kiváló minőség", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-sleepy-corgi-iskolataska-hatizsak-bp01-43x32x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99050", "title": "St.Right Silver Cats iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/664472-silver-cats-bp26-hatizsak.webp", "desc": "A St. Right cicás anatómiai iskolatáska, hátizsák 39 cm - Silver Cats tökéletes választás minden 1-2. osztályos lánynak, aki kedveli a cicákat. Az ezüst színű iskolatáska holografikus cicákkal díszített, így divatos és figyelemfelkeltő megjelenést biztosít. Az ergonomikus kialakítású hátizsák rekeszei és praktikus zsebei lehetővé teszik az iskolai felszerelések rendezett tárolását, míg a kényelmes, párnázott vállpántok és hátoldal gondoskodnak a komfortos viselésről.  A táska három rekesszel rendelkezik, melyek közül a legnagyobb füzetelválasztóval van ellátva, és helyet biztosít a tulajdonos elérhetőségeinek feltüntetésére is. A rekeszek cipzárral záródnak és megerősített fogantyúval vannak felszerelve. A zsebekben külön kialakított rekeszek találhatók pen drive-nak, mobiltelefonnak, töltőnek, fülhallgatónak, aprópénznek és kulcsoknak, valamint egy kulcstartó is helyet kapott. Mindkét oldalon hálós zseb található, amelyek ideálisak palackok tárolására.  Az állítható szivacsos vállpántok kényelmet biztosítanak, az ergonomikusan kialakított hátlap pedig a gerinc mentén párnázott és merevített, így védi a gyermeket a hátizsák viselése közben. A hátlap és a vállpántok légáteresztő anyagból készültek, és a vállpánton mellpánt csatolható. Kétoldalt a táska tartásának megőrzését segítő pánt van, az alján pedig gumitappancsok biztosítják a stabilitást. A hátizsák strapabíró anyagból készült, amely hosszú távú használatot garantál.  Jellemzők: - Silver Cats BP26 - három rekeszes - kiváló minőség - mérete: 39x27x17cm - súlya: 650gramm - 20 literes", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-silver-cats-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}