{"items": [{"id": "K05669", "title": "Spirit: Állat mintás radírozható zselés toll 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-toll-allatos-k05669.webp", "desc": "Ez a radírozható zselés toll tökéletes társ minden iskolai kalandhoz vagy otthoni íróasztalhoz, különösen az állatbarát gyerekeknek! Hatféle vidám és színes állatos minta közül egyet szállítunk véletlenszerűen – lehet cuki kutyus, menő teknős, napszemüveges bulldog, zebra, macska vagy más kis kedvenc, így a toll nemcsak hasznos, de szórakoztató is. Minden egyes toll tetején egy puha, figurás radírral találkozhatsz, ami még különlegesebbé teszi a megjelenést.  A 0.7 mm-es tollbetét szuper sima, folyékony írást biztosít, ami élvezetessé teszi a jegyzetelést, rajzolást vagy akár a naplóírást is. A tinta gyorsan szárad és nem maszatolódik, így ideális iskolai használatra. Ha mégis hibázna gyermeked, nem kell aggódni: a toll végén lévő radírral könnyedén és nyom nélkül eltüntethető a tinta a papírról – anélkül, hogy az megsérülne.  A toll ergonomikus fogózónája kényelmes használatot biztosít hosszabb írás közben is, különösen kis kezek számára lett kialakítva. A cserélhető betét pedig praktikus és környezetbarát megoldás, hiszen így nem kell a teljes tollat kidobni, ha kifogy a tinta – csak az utántöltőt kell kicserélni.  Az ár egy darabra vonatkozik, és a kiszállított minta véletlenszerűen kerül kiválasztásra.  Jellemzők:  Radírozható zselés toll 0.7 mm-es írásvastagsággal 6 különböző vidám állatos dizájn – meglepetésként szállítva Ergonomikus fogórész a kényelmes használathoz Cserélhető tollbetét (refill), tinta mennyisége: 0.7g", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-allat-mintas-radirozhato-zseles-toll-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06336", "title": "Capybara mini öntapadós jegyzettömb 45x45mm 50db-s többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-matrica-45x45mm-50db-capybara-812488.webp", "desc": "Ez az imádnivaló Capybara mini öntapadós jegyzettömb tökéletes választás, ha gyermeked szeret jegyzetelni, rajzolgatni vagy üzeneteket hagyni barátainak. A 45x45 mm-es kerek lapokon bájos capybara figurák szerepelnek – hol egy lúd hátán lovagolva, hol fürdőkádban lazítva, hol pedig számítógépnél pötyögve. A vidám jelenetek garantáltan mosolyt csalnak az arcokra, miközben a mindennapi teendőket is szórakoztatóbbá teszik.  Egy csomag 50 darab öntapadós lapot tartalmaz, így bőven jut belőle iskolába, otthonra, vagy akár ajándéknak is egy kis barátnak. A különféle, véletlenszerűen kiválasztott minták még izgalmasabbá teszik a használatot, és kiválóan feldobják a tanulást vagy a jegyzetelést. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 45x45 mm-es kerek, capybarás lapok - 50 db öntapadós jegyzetlap egy csomagban - Többféle, mókás minta (véletlenszerűen kerül csomagolásra) - Tökéletes iskolai, otthoni vagy kreatív használatra - Vidám és praktikus ajándékötlet iskolásoknak", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapybara-mini-ontapados-jegyzettomb-45x45mm-50db-s-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06526", "title": "Hot Wheels Monster trucks 48db-os puzzle 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/monster-trucks-48db-os-puzzle-lisciani-k06526.webp", "desc": "Ha gyermeked rajong a száguldó óriásjárgányokért, a Hot Wheels Monster Trucks: Race Ace vs. Mega Wrex 48 darabos puzzle biztosan lenyűgözi majd! A Lisciani különleges kirakója 4 éves kortól ajánlott, és tökéletes választás azoknak a kisgyerekeknek, akik már bátran belevágnának egy kicsit nagyobb kihívást jelentő puzzle-be. A 35 x 25 cm-es kirakó izgalmas jelenetet ábrázol: a színes háttér előtt két ikonikus Monster Truck, a vagány Race Ace és a félelmetes Mega Wrex csap össze egy látványos roncsderbin.  A játék során a gyerekek nemcsak szórakoznak, hanem fejlődik is a koncentrációjuk, a kézügyességük és a logikus gondolkodásuk. A 48 darabos felosztás ideális a kezdő puzzle-rajongóknak, akik már kinőtték a 24 darabos változatokat, de még nem szeretnének túl bonyolult képeket. A színes, lendületes grafika motiváló és inspiráló, különösen azoknak a gyerekeknek, akik szeretik az autókat és az akciódús játékokat.  A strapabíró, vastag kartondarabok kifejezetten a kis kezekhez lettek tervezve, így a puzzle nemcsak látványos, hanem praktikus is. Akár ajándékba, akár otthoni játéknak szánod, ez a Hot Wheels puzzle mindig bevethető, ha egy kis szórakozásra és fejlődésre van szükség.  Jellemzők:  48 darabos puzzle a kezdő puzzle-építők számára Akciódús Hot Wheels Monster Trucks grafika: Race Ace és Mega Wrex Ideális méret: 35 x 25 cm Vastag, strapabíró kartondarabok kis kezekhez tervezve 4 éves kortól ajánlott fejlesztő játék", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-48db-os-puzzle-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06406", "title": "LEGO® Star Wars™: Chopper (C1-10P)™ asztromechanikus droid (75416)", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-chopper-c1-10p-75416.webp", "desc": "Váljon Chopper (C1-10P), az imádnivaló asztromechanikus droid egy játékos dekorációvá ennek a gyerekeknek szóló, megépíthető LEGO® Star Wars™ modellkészletnek (75416) a segítségével! Chopper megépíthető figurája, ahogy a Star Wars: Ahsoka™ című sorozatban láthattuk, aranyos kis születésnapi, vagy más ünnepnapra szóló ajándék lesz a 10 éves vagy nagyobb fiúk, lányok és rajongók számára, hiszen rengeteg valósághű részlettel várja őket. Mozdítsd meg a hátán lévő kart, és aktiváld az ikonikus fejmozgását, állítsd be a karját és a lábát, vegyél ki egy szerszámot a mellkasából, és még sorolhatnám! Eltávolíthatod Chopper karjait és központi kerekét, hogy kiállíthasd úgy is, mintha a karjait és a kerekét visszahúzta volna.  Ez a gyűjthető, megépíthető és kiállítható LEGO Star Wars szett egy standard méretű Chopper LEGO droidfigurát tartalmaz, amely a Chopper információs tábla mellett egy igazán szemet gyönyörködtető dekorációvá válik.  Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt a készlet megépítése során.  Jellemzők: • LEGO® Star Wars™ megépíthető, játék modellkészlet gyerekeknek – Készíts játékos dekorációt a közkedvelt asztromechanikus droid, Chopper (C1-P10) megépíthető figurájával, akit a Star Wars: Ahsoka™ című kalandsorozatban láttunk • Autentikus részletek – Forgasd el Chopper fejét, és mozdítsd meg a kart, hogy távvezéreld az ikonikus fejmozgását, majd állítsd be az antennáját, a karját és lábát, a mellkasából pedig vegyél ki egy szerszámot! • Különféle kiállítási lehetőségek – Eltávolíthatod Chopper karjait és központi kerekét, hogy kiállíthasd úgy is, mintha a karjait és a kerekét visszahúzta volna a testébe • Megépíthető és kiállítható készlet – A megépíthető fő figurához tartozik egy információs tábla és egy állvány is, ahol helyet kaphat a standard méretű Chopper (C1-10P) figura is • LEGO Star Wars™ ajándék gyerekeknek és az egész családnak – Ez a készlet kiváló ajándék lehet születésnapra, vagy egy másik ünnepnapra lányoknak, fiúknak és a Star Wars: Ahsoka™ című kalandsorozat 10+ éves rajongóinak • Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben • LEGO® Star Wars™ készletek minden korosztálynak – A gyűjthető LEGO Star Wars játék építőkészletekkel a gyerekek és a felnőtt rajongók újra átélhetik a klasszikus jeleneteket, új történetekkel állhatnak elő, vagy csak kiállíthatják a modelleket • Méretek – Ebben az 1039 elemből álló LEGO® Star Wars™ droidépítőszettben 22 cm magas a Chopper figura", "price": 34790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-chopper-c1-10p-asztromechanikus-droid-75416.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07175", "title": "Play Out Ugrálókötél 280cm-es több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/play-out-ugralokotel-280cm-es-tobb-valtozatban.jpg", "desc": "Mozgásra fel! A Play Out ugrálókötél tökéletes választás aktív gyerekeknek, akik szeretnek a szabadban ugrálni, mozogni és játszani. A fémhuzalos belső résznek köszönhetően tartós és strapabíró, miközben a műanyag borítás kényelmes használatot biztosít. A fogantyúk jól illeszkednek a gyerekek kezébe, így az ugrálás még élvezetesebb. Többféle élénk színben érhető el, így minden gyerek megtalálja a kedvencét.  Jellemzők:  280 cm hosszú ugrálókötél  Fémhuzalos, strapabíró kivitel  Kényelmes, színes markolat  Kültéri mozgáshoz és játékhoz ideális  Többféle színben elérhető, az ár 1 db-ra vonatkozik", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-out-ugralokotel-280cm-es-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08899", "title": "Transformers Studio Series: Bonecrusher – Generációs figura (11,5 cm) - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-gen-studio-sr-bonecrusher.jpg", "desc": "Vidd haza a klasszikus Transformers: A film ikonikus jeleneteit a gyerekek játékkészletébe vagy a saját gyűjteményedbe a Studio Series Bonecrusher figurával! Ez az 11,5 cm-es (4,5 hüvelykes) akciófigura a legendás Constructicon csapat egyik tagját hozza el neked, újrateremtve a karakter stílusát és megjelenését úgy, ahogyan azt a rajongók az 1986-os animációs mozifilmből ismerhetik.  Bonecrusher nemcsak vizuálisan hű a forráshoz, hanem a játékmenet szempontjából is tartogat meglepetéseket. A figura 16 lépésben alakítható át robotból építőjárművé, így a gyerekek és gyűjtők egyaránt átélhetik az átalakulás élményét. Ez a folyamat nemcsak szórakoztató, hanem segít fejleszteni a kézügyességet és a logikus gondolkodást is. A részletgazdag festés, a klasszikus zöld-lila Constructicon színvilág és az ikonikus Decepticon logó gondoskodnak róla, hogy a figura bármely gyűjtemény méltó darabja legyen.  A Studio Series figurák különlegessége, hogy filmhű jelenetek alapján készültek, így nemcsak játékként, hanem díszként is megállják a helyüket. Bonecrusher kiválóan kombinálható más Studio Series Constructicon figurákkal is (külön kaphatók), így akár a legendás Devastator is összeállítható, ha több karakter is a gyerek (vagy a szülő) birtokában van.  Ajándékként vagy saját részre is tökéletes választás ez a figura, hiszen magában hordozza a nosztalgiát, az izgalmas játéklehetőségeket és a gyűjtői minőséget egyaránt.  Jellemzők:  - 11,5 cm-es Bonecrusher figura a Transformers: A film alapján - 16 lépéses átalakítás robotból építőjárművé - Filmhű dizájn, klasszikus Constructicon színekkel - 8 éves kortól ajánlott - Kompatibilis más Studio Series figurákkal", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-studio-series-bonecrusher-generacios-figura-11-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09513", "title": "Majorette – Nissan Skyline R34 GarasiDrift Ziko Harnadi 1:64 méretarányú kisautó - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-majorette-garasidrift-nissan-skyline-g.jpg", "desc": "Lépj be a driftelés izgalmas világába a Majorette különkiadású, 1:64 méretarányú Nissan Skyline R34 modelljével, amelyet a GarasiDrift csatorna és Ziko Harnadi profi drifter inspirált! Ez a különleges kisautó tökéletes választás minden autórajongó gyermek és gyűjtő számára, akik rajonganak a motorsportért és a részletgazdag kidolgozásért.  A modellautó híven tükrözi az igazi versenygép megjelenését: agresszív dizájn, sportos fényezés GarasiDrift logóval, széles spoilerek, részletes nyomatok és versenyhangulatot idéző arányok. A kisautó fémből készült karosszériával, gumiszerű kerekekkel és strapabíró kialakítással rendelkezik, így nemcsak kiállításra, de aktív játékra is kiváló. A csomagolás dizájnja még tovább fokozza az élményt – igazi versenyhangulatot sugall már a doboz kibontása előtt is.  Ez a modell ideális meglepetés lehet azoknak a gyerekeknek, akik szeretnek versenyezni, driftelni a szőnyegen, vagy épp elkezdenék saját kisautó-gyűjteményüket. Emellett a már tapasztalt gyűjtők polcán is méltó helyet foglal el ez az ikonikus Skyline R34, különleges GarasiDrift kiadásban.  Jellemzők:  - 1:64 méretarányú Nissan Skyline R34 modell - GarasiDrift dizájn Ziko Harnadi stílusában - Fém karosszéria és részletgazdag kidolgozás - Gyűjthető Majorette sorozat része - 3 éves kortól ajánlott játék vagy gyűjteményi darab", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-nissan-skyline-r34-garasidrift-ziko-harnadi-164-meretaranyu-kisauto-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99891", "title": "Ars Una: Flowery Black tinédzser tolltartó 22,5x6x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/56163742-arsuna-tinedzser-tolltarto-flowery-black.jpg", "desc": "Az Ars Una Flowery Black tolltartó egy igényes és praktikus választás tinédzserek számára, akik szeretik stílusosan szervezni iskolai és szabadidős írószereiket. Ez a tolltartó nemcsak hogy kényelmesen és hatékonyan tárolja a tollakat és ceruzákat, de modern megjelenésével is kiemelkedik.  A tolltartó belseje egyszínű anyaggal bélelt, ami nemcsak esztétikus, hanem védi az írószereket is a kopástól és sérülésektől. Ezen kívül egy cipzáras belső zseb is található benne, amely ideális apróbb kiegészítők, mint például radír vagy hegyező tárolására.  A belső textil rendszerező további funkcionalitást ad a tolltartónak, segítve a diákokat abban, hogy rendezetten tartsák íróeszközeiket. A tolltartó gumis tartóiban összesen akár 22 db toll vagy ceruza is elfér, így minden szükséges eszköz kéznél lesz a tanuláshoz vagy alkotáshoz.  Az Ars Una Flowery Black tolltartó méretei 225x60x115 mm, így elegendő helyet biztosít minden írószertároló igénynek, ugyanakkor könnyen szállítható és tárolható. Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, azok csupán a részletes termékfotókon láthatók illusztrációként.  Összességében az Ars Una Flowery Black tinédzser tolltartó egy elegáns és praktikus választás, amely megfelel minden tinédzser stílusának és szervezési igényének. Ideális társ mindennapi iskolai tevékenységeikhez és szabadidős alkotásaikhoz egyaránt.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Belső textil rendszerezővel - Gumis tartóiban 22 db toll vagy ceruza tárolható - Méret: 225x60x115 mm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-black-tinedzser-tolltarto-22-5x6x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00378", "title": "PlayBox: Dominó fa dobozban", "img": "https://www.jatekshop.eu/upload_files/products/playbox-domino-fa-dobozban.webp", "desc": "Ez a Playbox dominó készlet remek választás a családi játékestékhez vagy akár utazásokhoz is. A készlet tartalmazza a klasszikus dominó játék minden elemét, tartós, fából készült dominókkal, melyek pontosan illeszkednek egymáshoz, így a játék igazi élmény lesz. A dominók kényelmes, fa tárolódobozban érkeznek, ami megkönnyíti a szállítást és a tárolást. A dominózás nemcsak szórakoztató, hanem segíti a gyerekeket a számolásban, a minták felismerésében és a stratégiai gondolkodás fejlesztésében is. A játék 5 éves kortól ajánlott, így akár az egész család részt vehet a közös játékban.  Jellemzők:  Klasszikus dominó játék fából készült dominókkal Fa tárolódoboz a könnyű szállítás és tárolás érdekében Fejleszti a számolási és mintafelismerési készségeket Tartós anyagokból készült, hosszú élettartamú 5 éves kortól ajánlott, az egész család számára élvezetes játék", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-domino-fa-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Dominó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01761", "title": "Poe, a Mesélő AI Maci", "img": "https://www.jatekshop.eu/upload_files/products/poe-a-meselo-ai-maci.webp", "desc": "Poe, a Mesélő AI Maci, egy különleges plüss, aki az esti meséket teljesen új szintre emeli! Ez a bájos mackó mesterséges intelligenciával van felszerelve, így képes saját, egyedi meséket létrehozni gyermeked ötletei alapján. Akár királyi kastélyokról, sárkányokról, szuperhősökről vagy más varázslatos történetekről van szó, Poe mindig olyan mesével készül, amely megfelel a kis hallgatók elképzeléseinek. Több mint 40 nyelven beszél, köztük magyarul is, így gyermeked anyanyelvén élvezheti a mesélést. Poe AI technológiája biztonságos, gyerekbarát és folyamatosan ellenőrzött tartalmat nyújt, hogy minden mese szórakoztató és életkornak megfelelő legyen. Használatához okoseszközre van szükség (nem tartozék).  Jellemzők:  Mesterséges intelligenciával működő mesélő maci Több mint 40 nyelven, köztük magyarul is mesél Gyermekbarát, ellenőrzött AI technológia Egyedi, testreszabható történetek 4 éves kortól ajánlott  Kérdésekért, problémamegoldásért és hibaelhárításért kattints ide:    A TERMÉK NYELVE: MAGYAR, NÉMET, LENGYEL, ROMÁN, OLASZ", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoe-a-meselo-ai-maci.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02358", "title": "Mancs őrjárat: Air Rescue Marshall repülőgépe - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-air-rescue-jarmuvek-marshall-repulogepe-spin-master.webp", "desc": "Indulhat a mentőakció a levegőben is a Mancs őrjárat Air Rescue Marshall repülőgépével Ez a menő játék tökéletes választás a Mancs őrjárat rajongóinak, akik szeretik újraélni kedvenc hőseik kalandjait. Marshall, a bátor tűzoltókutya, most egy szupergyors hidroplánnal érkezik, hogy bármilyen vészhelyzetet megoldjon – legyen szó szárazföldi vagy légi küldetésről.    A készlet tartalmaz egy Marshall figurát, akit könnyedén beültethetsz a pilótafülkébe, és már indulhat is a bevetés. A repülőgépen mozgatható szárnyak és kilőhető korongok találhatók, amelyek még izgalmasabbá teszik a játékot. A részletgazdag kidolgozás és az élénk színek garantáltan lenyűgözik a gyerekeket, miközben fejlesztik kreativitásukat és fantáziájukat. Ideális ajándék a 3 év feletti gyerkőcök számára!  Jellemzők:  - Marshall figura és hidroplán repülőgép   - Kilőhető korongok az akciódús játékért   - Mozgatható szárnyak és strapabíró kialakítás   - Részletgazdag és színes dizájn   - 3 éves kortól ajánlott, könnyen kezelhető", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-air-rescue-marshall-repulogepe-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02978", "title": "Schleich: Horse Club - Lószállító szett (42619)", "img": "https://www.jatekshop.eu/upload_files/products/lo-transzporter-szett-slh42619.webp", "desc": "A lovak és a lovaglás szerelmeseinek készült ez a különleges lószállító játékszett, amely minden szükséges elemet tartalmaz egy izgalmas és élethű kalandhoz. A részletgazdagon kidolgozott teherautó nemcsak a lovak szállítására alkalmas, hanem egy teljesen felszerelt lakórészt is rejt magában, ahol a lovasok pihenhetnek két verseny között. A jármű teteje kinyitható, a rámpa lehajtható, így a játék még valóságosabbá válik.  A készlet több lovas figurát, gondosan megformált lovakat és rengeteg kiegészítőt tartalmaz, amelyekkel a gyerekek eljátszhatják saját lovasversenyeiket vagy tréningjeiket. Az istállórész a fedélzeten helyet biztosít a lovak számára, míg a tágas lakótérben a lovasok kényelmesen pihenhetnek és tervezhetik a következő megmérettetést.  A játék minden apró részlete a valódi lovas életet idézi, a szerszámoktól kezdve a díszítéseken át egészen a lovak takaróiig. A minőségi anyagokból készült, tartós és biztonságos szett hosszan tartó szórakozást nyújt a gyerekeknek, miközben fejleszti a kreativitásukat és a történetmesélési képességeiket.  Jellemzők: - 227db-os készlet - Nyitható és teljesen felszerelt lószállító jármű - Lovak, lovasok és számos kiegészítő a valósághű játékhoz - Kihajtható rámpa és tágas istálló a szállításhoz - Minőségi, részletgazdag kidolgozás és kézzel festett figurák - Ideális ajándék minden lovasrajongó gyermek számára", "price": 57990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-loszallito-szett-42619.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04015", "title": "Brainstorm 14cm-es földgömb", "img": "https://www.jatekshop.eu/upload_files/products/reflexshop-brainstorm-toys-14cm-foldgomb-k04015.webp", "desc": "A Brainstorm 14 cm-es földgömb tökéletes választás, ha gyermeked szeretné felfedezni a világot a saját szobájából! Ez a kompakt méretű, mégis részletes földgömb nemcsak dekoratív eleme lehet az íróasztalnak, hanem segít a földrajz alapjainak elsajátításában is. A gyerekek játékosan tanulhatják meg az országok elhelyezkedését, a kontinensek formáját, valamint a főbb földrajzi elemeket, például a folyókat, tavakat és hegységeket.  A földgömb felületén jól láthatóak az országok határvonalai, a fővárosok és nagyobb városok nevei, valamint a természetes földrajzi adottságok, így a gyerekek könnyen memorizálhatják az egyes területek elhelyezkedését. Kiváló eszköz a tanuláshoz, akár otthoni használatra, akár iskolai kiegészítőként.  A masszív talp és az állvány biztos tartást ad a földgömbnek, miközben könnyedén forgatható, így interaktív módon fedezhető fel a világ. Kis méretének köszönhetően bárhol elfér, és könnyen hordozható, így akár utazás közben is tanulhat belőle a gyermeked.  Ha egy igazán hasznos és izgalmas ajándékot keresel egy kíváncsi és tudásra szomjazó gyermek számára, a Brainstorm mini földgömbje tökéletes választás lesz!  Jellemzők:  -Kompakt, 14 cm átmérőjű földgömb -Részletes térképpel, jól olvasható országnevekkel és földrajzi elemekkel -Masszív talp és forgatható kivitel a könnyű használathoz -Ideális iskolai tanuláshoz és otthoni felfedezéshez -Remek ajándék kíváncsi és tanulni vágyó gyermekek számára", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainstorm-14cm-es-foldgomb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03951", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 12 színben tárolódobozban 12000db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-12000db-midi-henger-gyongy-taroloban-k03951.webp", "desc": "A PlayBox 5 mm-es MIDI vasalható gyöngyök 12 színben elérhető, 12 000 darabos készlete tökéletes választás a kreatív alkotók számára! Ez a nagyméretű szett egy praktikus tárolódobozban érkezik, amely megkönnyíti a gyöngyök rendszerezését és tárolását, így mindig kéznél lesz a következő kreatív projekt során.  A készletben megtalálható színek: fehér, sárga, narancs, piros, rózsaszín, világos bézs, világos lila, kék, világoszöld, szürke, barna és fekete. A széles színválaszték lehetővé teszi a gyerekek számára, hogy még részletgazdagabb és színesebb mintákat készítsenek, legyen szó állatfigurákról, járművekről, mesebeli karakterekről vagy saját fantáziájuk szülte alkotásokról.  Az 5 mm-es méretű MIDI gyöngyök nagyobbak és könnyebben megfoghatók, így kisebb gyerekek számára is ideálisak. Használatuk egyszerű: a gyöngyöket egy alaplapra kell helyezni, majd sütőpapíron keresztül vasalóval összeolvasztani, hogy tartós és stabil alkotások jöjjenek létre. Az elkészült művek lehetnek díszek, kulcstartók, hűtőmágnesek vagy akár ajándékok is, így a kreativitásnak semmi sem szab határt.  A vasalható gyöngyök nemcsak órákon át tartó kreatív szórakozást biztosítanak, hanem fejlesztik a gyerekek finommotorikus készségeit, szem-kéz koordinációját és kreatív gondolkodását is. Emellett türelemre és koncentrációra tanítanak, miközben a kicsik élvezik az alkotás folyamatát.  A tárolódoboz mérete 24,5 cm x 17,5 cm, így könnyen szállítható és elfér a gyerekszobában vagy egy kreatív sarokban. A PlayBox MIDI vasalható gyöngyei biztonságos, kiváló minőségű műanyagból készültek, és 5 éves kortól ajánlottak. Ha gyermeked szeret alkotni, és egy igazán nagyméretű, sokoldalú készletet keresel számára, amely hosszú időre leköti, akkor ez a 12 000 darabos gyöngyszett tökéletes választás!  Jellemzők:  -12 000 darab MIDI méretű vasalható gyöngy -12 különböző szín: fehér, sárga, narancs, piros, rózsaszín, világos bézs, világos lila, kék, világoszöld, szürke, barna és fekete -Praktikus tárolódoboz a könnyű rendszerezéshez és szállításhoz -9 mm-es méret, amely könnyen megfogható és használható -A tárolódoboz mérete: 24,5 cm x 17,5 cm -5 éves kortól ajánlott", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-xl-maxi-vasalhato-gyongy-12-szinben-tarolodobozban-12000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06257", "title": "Luna: Gabi babaháza patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-gabi-babahaza-cuki-patentos-a4-es-mappa.webp", "desc": "Varázsold el a mindennapi iskolai vagy otthoni rendszerezést ezzel az imádnivaló Luna: Gabi babaháza patentos A4-es mappával! A mappa rózsaszín alapszínével, cuki napocskákkal, szivárványokkal, cicás motívumokkal és színes elemekkel díszített felső részével egy pillanat alatt elrabolja minden Gabi babaháza-rajongó szívét. Az előlap főszereplője Gabi és Cukimacska, akik mosolyt csalnak a gyerekek arcára minden alkalommal, amikor előkerül a mappa.  A mappa patentos záródása könnyű használatot biztosít, még a kisebb kezeknek is. A4-es méretének köszönhetően tökéletes választás rajzlapok, házi feladatok, dolgozatok, jegyzetek vagy akár matricák tárolására is. A strapabíró, mégis könnyű anyagból készült mappa ideális iskolába, különórákra vagy otthoni tárolásra. Használata játékos módon ösztönzi a gyerekeket a rendszerezésre és a felelősségteljes tárolásra.  Ez a mappa szuper ajándékötlet lehet születésnapra, iskolakezdésre vagy bármilyen alkalomra, amikor valami aranyos és hasznos meglepetést keresel egy Gabi babaháza-rajongónak.  Jellemzők:  - Hivatalos Gabi babaháza dizájn Gabival és Cukimacskával - A4-es méretű dokumentumokhoz ideális - Könnyen kezelhető patentos záródás - Strapabíró, mégis könnyű anyag - Vidám, színes és barátságos megjelenés gyerekeknek", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07699", "title": "Brawl Stars mini figurák dobozban 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/brawl-stars-figurak-dobozban-3db-szett-brw2021.jpg", "desc": "Ha a gyermeked rajong a Brawl Stars játékért, akkor ez a 3 darabos mini figura szett tökéletes választás számára! A szett tartalma három különleges, ikonikus karakter a játékból, melyek részletgazdag kidolgozása hűen tükrözi a digitális világban megszokott megjelenésüket. A figurák strapabíró műanyagból készültek, így remekül bírják a mindennapi játékot, akár otthon, akár útközben. Minden doboz egyedileg összeválogatott karaktereket rejt, így a gyűjtés és a cserebere még izgalmasabbá válik a barátokkal.  A csomag kiváló ajándék lehet születésnapra vagy jutalomként, és a kis méretük miatt könnyen tárolhatók vagy szállíthatók. A játék nemcsak szórakoztató, de fejleszti a kézügyességet és a szerepjátékos készségeket is! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Eredeti Brawl Stars figurák - 3 darab részletgazdagon kidolgozott minifigura - Strapabíró, biztonságos műanyag kivitel - Gyűjthető és cserélhető karakterek - Dobozos kiszerelés – tökéletes ajándéknak is", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrawl-stars-mini-figurak-dobozban-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08596", "title": "Faber-Castell: Papagájos 24db-os színesceruza szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-szett-24db-s-papagaj.jpg", "desc": "A Faber-Castell Papagájos színesceruza szett tökéletes választás, ha egy igazán gazdag és inspiráló színvilágú készletet keresel gyermekednek. A 24 darabos szettben 18 alapszínű háromszögletű színesceruza található, kiegészítve 4 élénk, elsődleges színnel, valamint 2 grafitceruzával – így minden megvan benne, amire csak szükség lehet a rajzoláshoz, színezéshez és iskolai feladatokhoz.  A ceruzák ergonomikus, háromszög formája kényelmes fogást biztosít a kisebb kezek számára is, segítve ezzel a helyes ceruzafogás kialakítását és fenntartását. A Faber-Castell ceruzák híresek kiváló minőségű, erős és törésálló hegyükről, amelyet a speciális ragasztás (SV technológia) még ellenállóbbá tesz – így kevesebbet kell hegyezni, és tovább tart a színezési élmény.  A csomag vidám papagájos dizájnja már önmagában is színes és hívogató, nem beszélve a kiváló színfedésről és sima vonalvezetésről, amit ezek a ceruzák nyújtanak. Tökéletes választás otthoni alkotáshoz, iskolai használatra vagy ajándéknak is, hiszen praktikus, gazdaságos és élménydús egyszerre.  Jellemzők:  - 18 darab háromszögletű színesceruza + 4 élénk alapszín - 2 darab grafitceruza is része a szettnek - Törésálló hegy speciális SV technológiával - Ergonomikus kialakítás a kényelmes fogásért - Vidám papagájos csomagolás kreatív gyerekeknek", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-papagajos-24db-os-szinesceruza-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09279", "title": "Hot Wheels: Nissan Skyline GT színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/nissan-skyline-gt-tobbfele-jcm38.jpg", "desc": "A japán tuningvilág ikonja új szintre emelkedik a Hot Wheels Color Shifters sorozatban! A Nissan Skyline GT most színváltós verzióban érkezik, hogy ne csak a sebességével, hanem a látványos átváltozásaival is lenyűgözzön.  Ez az 1/64 méretarányú kisautó a klasszikus Skyline GT sportos karakterét hordozza, amelyet most különleges festéssel koronáztak meg: hideg vagy meleg víz hatására a kocsi színe és mintázata teljesen megváltozik! Mintha két külön autód lenne – tökéletes szórakozás a kreatív játékhoz és meglepetésszerű pillanatokhoz. A folyamatos gyártói fejlesztések miatt, a termék színváltozata eltérhet a képen szereplőtől.  Jellemzők: - 1/64 méretarányú, részletgazdag kisautó - Színváltó technológia – hideg és meleg víz hatására új kinézetet kap - Dinamikus, tuning stílusú kialakítás - Masszív fém-műanyag felépítés - Ideális fürdős játékhoz, gyűjteményhez vagy pályaversenyekhez - 3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-nissan-skyline-gt-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09556", "title": "Canenco: Disney hercegnők vízzel színezve", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-vizzel-szinezve.jpg", "desc": "A Canenco: Disney Hercegnők – Vízzel színezve kreatív foglalkoztató füzet a legkisebb rajongóknak készült, akik imádják a hercegnőket és a varázslatos meglepetéseket. Ez a különleges színező spirálfüzet 10 újrafelhasználható oldalt tartalmaz, amelyeken kedvenc Disney hercegnőid – többek között Rapunzel, Tiana, Moana és Jasmine – kelnek életre egyetlen csepp víz hatására. Csak töltsd meg a mellékelt víztollat, és kezdődhet is a varázslat!  Ahogy a gyerekek végighúzzák a tollat az oldalon, a fekete-fehér rajzok színes részletekké változnak át – akár egy igazi tündérmese. A lapok kiszáradás után újra kifehérednek, így a játék bármikor újrakezdhető. Ez nemcsak szórakoztató, hanem rendkívül praktikus is, hiszen nem kell festékkel vagy filcekkel bajlódni, és semmi sem maszatolódik.  Tökéletes utazáshoz, éttermi várakozáshoz vagy bármilyen nyugodt elfoglaltsághoz, ahol jól jön egy kompakt, tiszta és ismételhető kreatív játék. A vízzel színezős technika ráadásul fejleszti a finommotorikát, a koncentrációt és az önálló alkotás örömét.  Jellemzők:  10 újrafelhasználható színező oldal kedvenc Disney hercegnőkkel  Varázslatos víztollal működik – csak víz kell hozzá  Tisztán használható, nem maszatol  Ideális utazáshoz és csendes elfoglaltsághoz  4 éves kortól ajánlott kreatív foglalkoztató játék", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-disney-hercegnok-vizzel-szinezve.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13239", "title": "Benfoglaló táblázat", "img": "https://www.jatekshop.eu/upload_files/products/benfoglalo-tablazat.webp", "desc": "A bennfoglaló táblázat igen hasznos segédeszköz. A táblázat közepén ki kell keresni a keresett számot, és látjuk azt, hogy mely másik két szám szorzatából származik. A táblázat tehát nem csupán egész számok osztásának esetén jelent hatékony segítséget, hanem szorzáskor is hasznos. A táblázat jobb szélén a római számok vannak felírva. A táblázat a vizuális tanulás módszerével varázsolja be a gyermek fejébe ezeket a törvényszerűségeket, adatokat, ami sok esetben nagy előny. A táblázat éppen belefér a matek füzet elejének borítójába.  Anyaga: műanyag", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbenfoglalo-tablazat-32715.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}