{"items": [{"id": "K08019", "title": "Ars Una: Bátor Mancsok - Tigris sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/sima-tigris-a5.jpg", "desc": "A Bátor Mancsok - Tigris sima füzet A/5 20-32 minden kis felfedező és kalandvágyó iskolás kedvence lehet. A borítón egy aranyos tigriskölyök néz kíváncsian és bátran előre, mintha arra ösztönözné gyermekedet, hogy ő is bátran vágjon bele a tanulásba és az alkotásba. A vidám narancsos, bordós és bézses színfoltok, valamint a nagyméretű mancsnyomok teszik még barátságosabbá és izgalmasabbá a dizájnt. Ez a füzet nemcsak praktikus, hanem inspiráló társ is a mindennapokban.  Az A/5 méret ideális a kisiskolások számára, hiszen könnyen elfér az iskolatáskába, nem foglal sok helyet, és kényelmesen kezelhető az iskolapadban. A sima lapok lehetőséget adnak a szabad alkotásra: gyermeked rajzolhat, vázlatokat készíthet, írhat, színezhet vagy éppen ötleteit jegyezheti le benne. A 20-32 lap bőven elegendő helyet biztosít a napi feladatokhoz, gyakorláshoz vagy kreatív munkákhoz. A minőségi papír garantálja, hogy a ceruza, toll vagy filctoll nyoma ne üssön át a túloldalra, így a füzet mindig rendezett és esztétikus marad.  A borítón elhelyezett név- és tantárgy mező segíti a füzet gyors beazonosítását, így nem keveredik el a többi iskolai felszerelés között. A Bátor Mancsok tigrises füzete nemcsak egy eszköz a tanuláshoz, hanem egy kedves, bátorító társ is a mindennapokban.  Jellemzők:  * A/5 méret, könnyen hordozható és praktikus * Sima belső oldalak a szabad alkotáshoz és íráshoz * 20-32 lap, ideális rajzoláshoz, jegyzeteléshez, ötleteléshez * Vidám tigrises borító modern színfoltokkal és mancsnyomokkal * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-tigris-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08132", "title": "Ars Una: Lamborghini többszintes tolltartó 15,5×22,5×4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-lamborghini-tolltarto-k08132.jpg", "desc": "Ha a gyermeked szereti az autókat, főleg a sportautókat, akkor ez a Lamborghini logóval díszített többszintes tolltartó igazi telitalálat lesz számára. Elegáns fekete alapszíne és élénk kék hatszög mintázata fiús, vagány megjelenést kölcsönöz a tolltartónak, miközben kiválóan kiszolgálja a mindennapi iskolai használatot.  A tolltartó belseje okosan van kialakítva: az átlapozható írószertartó rész nem oldalra hajlik ki, így sokkal kényelmesebben lehet használni az íróasztalon, mint a hagyományos, kihajtható változatokat. A 30 darab ceruzatartó pántba minden szükséges íróeszköz rendszerezetten elfér, a 4 kisebb gumis pánt pedig radír vagy akár kisvonalzó tárolására is alkalmas.  Emellett egy külön zseb is helyet kapott a tolltartóban, ahol elférnek az apróbb kincsek, jutalomkártyák, post-it cetlik vagy más kiegészítő eszközök. A strapabíró, minőségi anyaghasználat garantálja, hogy hosszú ideig megbízható társ lesz az iskolai hétköznapokban.  Jellemzők:  Méret: 15,5×22,5×4,5 cm 30 db ceruzatartó és 4 db kisebb pánt (radírnak vagy kisvonalzónak) Átlapozható belső rész, nem oldalra hajlik ki Belső cipzáras zseb apróbb holmiknak Erős, tartós anyagból készült, fiús, sportos dizájn", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-tobbszintes-tolltarto-15-522-54-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08245", "title": "Ars Una: Thermo bögre 470ml - Lavender", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-bogre-levander-l08245.jpg", "desc": "A levendula színű Ars Una thermo bögre nemcsak stílusos, de rendkívül praktikus is, akár iskolába, munkahelyre vagy utazáshoz viszed magaddal. A 470 ml-es űrtartalom elegendő egy jó adag teának, kávénak vagy frissítő italnak, a duplafalú rozsdamentes acél kialakításnak köszönhetően pedig az italod meleg marad akár 6 órán át, hideg pedig 12 órán keresztül. Ha fontos számodra a környezettudatosság és szeretnél kevesebb eldobható poharat használni, ez a bögre tökéletes társad lesz a mindennapokban.  A cseppmentesen zárható kupak gondoskodik róla, hogy ne ázzon el sem a táska, sem a hátizsák, így bátran elteheted az uzsonnás doboz mellé. A bögre anyaga magas minőségű, EU szabványoknak megfelelő 304SS rozsdamentes acél, amely nem csak tartós, hanem teljes mértékben élelmiszerbiztonságos is. Nem tartalmaz BPA-t, BPS-t vagy BPF-et, így nyugodt szívvel adhatod gyermekednek is.  Kifejezetten kényelmes fogású, egyszerűen tisztítható kézi mosogatással, és +100 °C-ig hőálló. Fontos, hogy mikrohullámú sütőbe nem tehető, de cserébe hosszú távon is megőrzi italod ideális hőmérsékletét. Ez a bögre garantáltan a napi rutinod nélkülözhetetlen részévé válik.  Jellemzők:  470 ml-es űrtartalom, ideális napi használatra 6 órán át melegen, 12 órán át hidegen tart Kiváló minőségű 304SS rozsdamentes acélból készült BPA-, BPS- és BPF-mentes, FOOD SAFE minősítésű Cseppmentes, biztonságosan zárható kupak", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thermo-bogre-470ml-lavender.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08253", "title": "Ars Una: Thermo bögre 350ml - Noir", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-bogre-black-k08253.jpg", "desc": "Az Ars Una 350 ml-es Noir thermo bögréje a praktikum és az elegancia tökéletes találkozása. Letisztult, fekete színével nemcsak stílusos, de univerzális is – tökéletes választás iskolába, munkába, autóba vagy akár túrázáshoz is. Kompakt méretének köszönhetően könnyedén elfér egy hátizsákban, oldalzsebben vagy pohártartóban, miközben kiváló hőtartó tulajdonságaival hosszú órákon át gondoskodik italod ideális hőmérsékletéről.  A bögre kiváló minőségű, EU szabványoknak megfelelő 304SS rozsdamentes acélból készült, így garantáltan időtálló és megbízható társ a mindennapokban. A duplafalú kialakításnak köszönhetően italod akár 6 órán át meleg, vagy 12 órán át hideg marad. Ráadásul teljesen biztonságos az élelmiszerekkel való érintkezésre, hiszen sem a termosz, sem a kupak nem tartalmaz BPA-t, BPS-t vagy BPF-et – ezt a FOOD SAFE minősítés is garantálja.  A cseppmentesen záródó kupak segít elkerülni a szivárgást, így bátran viheted magaddal a táskádban is. A bögre 0 és +100 °C közötti hőmérsékleten hőálló, így bátran tölthetsz bele forró teát, kávét vagy kakaót is. Fontos, hogy mikrohullámú sütőbe nem helyezhető, és tisztítása kézi mosogatással ajánlott. A Noir bögre nemcsak a napi italod őre, hanem környezetbarát választás is – segít csökkenteni a műanyaghulladékot minden egyes újratöltéssel.  Jellemzők:  350 ml-es űrtartalom, kompakt méret 6 órán át melegen, 12 órán át hidegen tartja az italt 304SS rozsdamentes acélból készült, EU szabvány szerint BPA-, BPS- és BPF-mentes, FOOD SAFE minősítésű Cseppmentesen zárható, 0 és +100 °C között hőálló", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thermo-bogre-350ml-noir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08295", "title": "Faber-Castell: Filctoll készlet fém teherautóban 33db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-filctoll-teherautoban.jpg", "desc": "Ez a 33 darabos Faber-Castell filctoll készlet nemcsak a színek világába repíti a gyerekeket, hanem játékos formájával is rabul ejti őket. A különleges, piros színű fém teherautó nemcsak praktikus tárolódoboz, hanem izgalmas játékelem is – így a kreativitás és a játék öröme egyszerre jelenik meg a gyerekszobában. A vidám, mesés díszítésű jármű egy kis sárkányos lovagi kalandot idéz, ami még inkább ösztönzi a kicsiket a fantáziadús alkotásra.  A készlet 33 részes, melyből 18 különféle színű, kiváló minőségű filctollat, 1 sablont és 14 színes filctollkapcsot tartalmaz. A filcek élénk, gazdag színeikkel már a legkisebb érintésre is gyönyörű nyomot hagynak a papíron. Kifejezetten gyerekeknek tervezett vastag testük könnyen megfogható, így kényelmes használatot biztosít még a legkisebb kezeknek is. A különleges filctollkapcsokkal két filcet is össze lehet pattintani, így az alkotás még játékosabbá válik. Akár karácsonyfa díszítés, akár egy lovagi történet illusztrálása a cél, ez a készlet mindig inspiráló társ lesz.  A strapabíró fém teherautó doboz nemcsak biztonságos tárolást biztosít, de hosszú távon is megőrzi a filctollak épségét. Ráadásul bármikor magatokkal vihetitek – egy rokonhoz, utazásra vagy akár a suliba is. Ez a készlet tökéletes ajándék bármely alkalomra: legyen szó születésnapról, névnapról vagy ünnepi meglepetésről.  Jellemzők:  18 élénk színű, kiváló minőségű filctoll  Egyedi, játékos fém teherautó tárolódobozként  14 színes filctollkapocs az extra kreativitásért  Ergonomikus kialakítás gyerekkezekhez  Tartós, hordozható, stílusos ajándékötlet fiúknak és lányoknak egyaránt", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-filctoll-keszlet-fem-teherautoban-33db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08367", "title": "Csongor és Tünde kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/csongor-es-tunde-kartyajatek-714097.jpg", "desc": "Lépj be Csongor és Tünde mesés világába egy pörgős, izgalmas kártyajátékon keresztül, ahol a klasszikus történet szereplői életre kelnek a kezedben! Találkozhatsz Csongorral, Tündével, a fondorlatos Mirígygel, a huncut ördögfiókákkal és még sok más, varázslatos karakterrel a jól ismert rajzfilm hangulatát idéző lapokon.  Ez a kártyajáték nemcsak a szerencsére, hanem a megfigyelőképességre, memóriára és egy kis taktikai érzékre is épül. A győzelemhez nem elég a jó húzás – figyelned kell az ellenfelekre, megjegyezni, ki mit játszott ki, és a megfelelő pillanatban lecsapni a nyerő lapokra. Így a játék minden egyes fordulója új kihívást és izgalmat tartogat, legyen szó két vagy több játékosról.  A Csongor és Tünde – Kártyajáték remek választás kisebb gyerekeknek is, hiszen egyszerű szabályai gyorsan megtanulhatók, mégis izgalmasan változatos játékélményt nyújtanak. Kiváló szórakozás otthonra, utazáshoz, vagy akár iskolai szünetekre – ráadásul fejleszti a koncentrációt és a stratégiai gondolkodást is. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Klasszikus mese karakterei köszönnek vissza a kártyalapokon - 5 éves kortól ajánlott, legalább 2 játékos részére - Memóriát, figyelmet és taktikát igénylő játék - Dargay Attila rajzfilmjének világán alapul - Könnyen tanulható, mégis izgalmas játékmenet a kisebbeknek is", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsongor-es-tunde-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08498", "title": "Spirit: Jegesmedve mintás töltött kihajtható tolltartó 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-jegesmaci-k08498.jpg", "desc": "Ez a Spirit tolltartó igazán szívmelengető darab, amelyet egy aranyos kis jegesmedve díszít havas háttérrel – garantáltan leveszi a lábáról az állatokat kedvelő gyerekeket! A puha fehér bundás kis jegesmedve és a hóesés látványa barátságos, nyugodt hangulatot áraszt, így a tolltartó nemcsak praktikus, de vizuálisan is megnyugtató iskolai kiegészítő. A világoskék szegély tökéletesen harmonizál a téli jelenettel, így fiúknak és lányoknak egyaránt ideális választás lehet.  A tolltartó teljes felszereltséggel érkezik: a gyerekek mindent megtalálnak benne, amire csak szükségük lehet az iskolai órákon. Összesen 50 különféle eszközt tartalmaz, többek között 2 grafitceruzát, 10 színes ceruzát, 12 filctollat, egy radírt, hegyezőt, vonalzót, 20 tintapatront és egy töltőtoll sablont. Az órarend és a névtábla is a belső részben kapott helyet, így minden rendszerezett és jól átlátható marad.  A poliészter borítás strapabíró és könnyen tisztán tartható, egyetlen cipzárral záródik, ami biztosítja, hogy a benne lévő eszközök mindig a helyükön maradjanak. Az egyszerű kihajtható kialakítás lehetővé teszi, hogy a gyerek gyorsan hozzáférjen bármelyik írószerhez, így az iskolai napok gördülékenyebben telnek.  Tökéletes választás azoknak a gyerekeknek, akik szeretik a természetet, az állatokat és a letisztult, mégis figyelemfelkeltő dizájnt.  Jellemzők:  50 részes, teljesen felszerelt tolltartó Cuki jegesmedve mintás dizájn téli hangulattal Poliészter anyagból, cipzárral záródó kivitel Tartalmaz: 2 ceruza, 10 színes ceruza, 12 filctoll, radír, hegyező, vonalzó, 20 tintapatron, töltőtoll sablon Órarend és névtábla a belső részen, rendszerezett elrendezésben", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jegesmedve-mintas-toltott-kihajthato-tolltarto-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08575", "title": "Faber-Castell: Connector Filctoll Készlet – 80 db-os szett praktikus műanyag tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-filctoll-szett-80db-connector-tarol.jpg", "desc": "Ha egy igazán nagy, minden igényt kielégítő filctollkészletet keresel a gyerekednek, amivel hosszú időre lefoglalja magát, akkor a Faber-Castell 80 darabos Connector szettje tökéletes választás. A gyerekek imádják a színeket – és ebben a készletben tényleg MINDEN árnyalat megtalálható, amit csak el tudsz képzelni. Ráadásul az egész szett egy masszív, praktikus, fogantyús műanyag dobozban érkezik, ami ideális tároláshoz és szállításhoz is.  A Connector filctollak különlegessége a szabadalmaztatott kupakmegoldás, amellyel a tollak egymáshoz kapcsolhatók. A mellékelt 12 darab összekötő klipsz segítségével a gyerekek nemcsak rajzolhatnak, hanem kreatív módon építhetnek is a filctollakból – így ez a szett egyszerre színező és építőjáték is. Tornyok, hidak, járművek vagy saját fantáziaalkotások – csak a képzelet szabhat határt.  A 80 szín széles választéka lehetővé teszi a részletgazdag, színes alkotásokat. Minden filctoll vízbázisú tintával készült, ami könnyen kimosható a ruhákból, így nem kell aggódnod a balesetek miatt. A kupak biztonságosan záródik, a hegyek pedig erősek és strapabírók, így még a leglelkesebb kis művészeknek is bírni fogják a tempót.  A filcek ergonomikus kialakítása kényelmes fogást biztosít, a tárolódoboz pedig átlátszó, így jól átlátható, rendszerezett formában tartja egyben a készletet. Ez segíti a gyerekeket a rend megtartásában, miközben önállóságra és gondosságra is neveli őket.  Tökéletes választás otthoni kreatív elfoglaltsághoz, iskolai feladatokhoz vagy ajándéknak egy születésnapra vagy ünnepre.  Jellemzők:  - 80 különböző élénk színű Connector filctoll - 12 összekötő klipsz az építős játékhoz - Könnyen kimosható, vízbázisú tinta - Strapabíró hegyek és biztonságos kupakzáródás - Praktikus, fogantyús műanyag tároló a rendezettségért és hordozhatóságért", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-filctoll-keszlet-80-db-os-szett-praktikus-muanyag-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08696", "title": "Dóra a felfedező - Tico a mókus plüss 20cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dora-a-felfedezo-tico-pluss-20151076.jpg", "desc": "Tico, a bájos és színes egyéniségű mókus most puha plüssfigura formájában is elérhető, hogy a te gyermeked is átélhesse vele a Dóra, a felfedező világát! Ez a 20 cm-es, lila színű mókus garantáltan mosolyt csal a gyerekek arcára vidám kinézetével, bohókás hajával és színes mellényével. Tico a mesében mindig segít, ha járművekről vagy közlekedésről van szó – igazi problémamegoldó kis barát, aki minden kalandban benne van.  A plüssfigura kiváló minőségű, puha anyagból készült, így nemcsak játszani, hanem ölelgetni is öröm. A feltűnő, lila és narancssárga mellénye, valamint a mókás, felálló lila haja különösen figyelemfelkeltő – a gyerekek imádni fogják! Tico szerethető karaktere bátorítja a gyerekeket a játékra, felfedezésre és kreatív gondolkodásra. Emellett spanyolul is beszél a mesében, így akár a nyelvi érdeklődést is felkeltheti a kicsikben.  Tico mérete ideális utazáshoz, ovis táskába, alváshoz vagy bárhová, ahová a gyerekek szeretnék magukkal vinni. Akár a teljes Dóra-mesebeli baráti kör tagjaként, akár önálló játékként, Tico mindig jókedvet és vidámságot hoz a mindennapokba.  Jellemzők: - 20 cm-es méret, ideális kisgyermekeknek - Puha, ölelgetnivaló plüss anyag - Színes, részletgazdag kivitel (mellény, lila haj) - Serkenti a fantáziát, szerepjátékra ösztönöz", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-tico-a-mokus-pluss-20cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08688", "title": "Dóra a Felfedező: Dóra figura kiegészítővel 7,6 cm – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-dora-a-felfedezo-figura-dora-7-6cm.jpg", "desc": "Fedezd fel a világot Dórával, a kíváncsi és kalandvágyó kis felfedezővel! Ez a 7,6 cm-es Dóra figura tökéletes választás minden kisgyermek számára, aki imádja a Nickelodeon népszerű meséjét. A figura élénk színeivel és részletgazdag kidolgozásával azonnal megragadja a gyerekek figyelmét, miközben végtelen játékélményt kínál. Dóra klasszikus, rózsaszín felsőjét és narancssárga rövidnadrágját viseli, mellette pedig ott van hűséges hátizsákja is, amiben minden fontos eszköz elfér a kalandokhoz.  A figura kezei és lábai mozgathatók, így a gyerekek újraalkothatják kedvenc jeleneteiket a sorozatból, vagy saját történeteket találhatnak ki. Kompakt méretének köszönhetően könnyen magaddal viheted utazáshoz, nyaraláshoz vagy akár az autóban is remek időtöltés lehet.  A Dóra figura ösztönzi a kreatív szerepjátékot és fejleszti a gyerekek képzelőerejét, miközben játékos módon tanít az együttműködésre, problémamegoldásra és a világ felfedezésére. Ideális választás 3 év feletti gyerekeknek, akár ajándékba, akár a Dóra a Felfedező rajongók gyűjteményébe.  Jellemzők:  - Részletesen kidolgozott Dóra figura 7,6 cm-es méretben - Mozgatható végtagok az interaktív játékhoz - Tartalmazza a jól ismert lila hátizsák kiegészítőt - Kompakt, utazásbarát méret - 3 éves kortól ajánlott, fejleszti a képzelőerőt és a szerepjátékot", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-dora-figura-kiegeszitovel-7-6-cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08757", "title": "ICO: Cat Óvodai Üzenő- és jegyzetfüzet A5 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/ico-ovodai-uzeno-es-jegyzetfuzet-a5-32-lapos-pink.jpg", "desc": "Az óvodai élet számos fontos információval, eseménnyel és szervezési feladattal jár – ebben nyújt kiváló segítséget az ICO óvodai üzenő- és jegyzetfüzet. Kifejezetten az óvodás korosztály számára készült, amely a szülők és az óvodapedagógusok közötti gördülékeny kommunikációt támogatja. A bájos, illusztrált borító barátságos megjelenést kölcsönöz, a belső oldalak pedig strukturáltan segítik az üzenetek átadását.  Főbb jellemzők: Méret: A/5 – kis kezekhez és ovis hátizsákokhoz ideális Lapszám: 32 lap Használat: szülő-óvónő közti üzenetváltásra, megjegyzések, emlékeztetők, napi információk rögzítésére Borító: kedves, illusztrált design (vidám macskás túrakép), gyermekbarát grafika Kitölthető mezők: név és csoport a borítón – könnyű beazonosítást biztosít Ajánlott korosztály: óvodás gyermekek (3–6 éves korig) Kivitel: füzet formátum, belső oldalakon vonalas elrendezés", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-cat-ovodai-uzeno-es-jegyzetfuzet-a5-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08661", "title": "DC Ninja Strike: Battle Clash Gorilla Grodd figura 15cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/ninja-strike-battle-c-grodd-15cm-20151630.jpg", "desc": "Engedd szabadjára a káoszt Gotham utcáin a DC Ninja Strike világ egyik legveszélyesebb gonosztevőjével: Gorilla Grodd-dal! Ez a 15 cm-es Battle Clash akciófigura nemcsak brutális megjelenésével, hanem izgalmas harci funkciójával is lenyűgözi a gyerekeket. A figura lábainak összenyomásával a karjai hirtelen mozdulnak, így a gyerekek úgy érezhetik, mintha valóban harcba küldenék ezt az erőteljes karaktert.  Grodd erős, majomszerű testfelépítéssel és harci páncélzattal érkezik – aranyszínű vállvédői, páncélos mellvértje és vörös öve igazán látványos megjelenést biztosítanak neki. A csomag két kiegészítő fegyvert is tartalmaz: egy láncos dupla pengéjű harci eszközt és egy háromágú szigonyt. Ezek tökéletesen illenek Grodd vad stílusához, és még több akciódús jelenetet tesznek lehetővé a játék során.  Tökéletes kiegészítője bármely DC figuragyűjteménynek, főleg ha már van otthon Batman vagy más hős – így a jó és a gonosz örök harca a gyerekszobában is életre kelhet!  Jellemzők: - 15 cm-es Gorilla Grodd figura harci mozgás funkcióval - Két harci kiegészítő: láncos fegyver és szigony - Masszív, részletgazdag kialakítás arany és vörös páncélzattal - Mozgatható végtagok a még élethűbb játékhoz - 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-battle-clash-gorilla-grodd-figura-15cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08797", "title": "Luna: Pókember radíros grafitceruza, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-spiderman-k08797.jpg", "desc": "Vidd magaddal Pókember lendületét a suliba minden nap a Luna Pókember akcióceruzával! Ez a menő grafitceruza tökéletes választás minden kis szuperhős-rajongó számára, akik szeretik az akciódús dizájnt és a praktikus megoldásokat. A ceruza kétféle változatban érkezhet – az egyik piros alapon látványos  Thwip!  feliratokkal és Pókember grafikával, a másik pedig képregényszerű sárga-kék mintával és hálómintás háttérrel. A kiválasztás meglepetésszerű, így minden darab külön élmény!  A ceruza végén beépített radír található, így a hibák gyorsan kijavíthatók, legyen szó írásról, rajzról vagy gyakorlásról. A puha, jól hegyezhető grafitbél és a kényelmes fogás biztosítják, hogy a ceruza ne csak vagány legyen, de praktikus is a mindennapi iskolai használat során.  Tökéletes ajándék, iskolakezdő alapdarab vagy apró jutalom, amely egy kis Marvel-hangulatot csempész a gyerekek mindennapjaiba.  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  2 féle szuperhősös dizájn, meglepetésszerű kiválasztással Eredeti Marvel Pókember grafika és színes minták Beépített radír a ceruza végén Tartós, puha, jól hegyezhető grafitbél Tökéletes választás iskolába, ajándéknak vagy jutalomként fiúknak", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-radiros-grafitceruza-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08384", "title": "Luna: Disney Hercegnők asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-asztali-konyoklo-000565321.jpg", "desc": "Varázsold el a tanulást egy szempillantás alatt a Disney Hercegnők asztali könyöklőjével, amelyen Ariel, Aranyhaj és Hamupipőke elevenednek meg bájos mosollyal és barátsággal teli jelenetekben! Ez a 43x29 cm-es könyöklő tökéletes társ a kisiskolások számára, hiszen nemcsak esztétikus és vidám, hanem praktikus is – megóvja az asztallapot a karcolásoktól, tollnyomoktól és egyéb szennyeződésektől.  A rózsaszín alapszín és a színes hercegnős grafika minden kislány szívét megdobogtatja, különösen a „Friends light up my life” felirat, amely megerősíti a barátság fontosságát már egészen kicsi korban. Használható íráshoz, rajzoláshoz vagy akár játékhoz is, miközben stabil és kényelmes felületet biztosít.  A strapabíró anyagból készült könyöklő csúszásmentes hátoldallal rendelkezik, így biztosan nem mozdul el használat közben. Akár otthoni, akár iskolai környezetben tökéletes választás, és nagyszerű ajándék lehet minden Disney-rajongó kisgyerek számára.  Jellemzők: - Mérete: 43x29 cm – ideális tanuláshoz, rajzoláshoz - Vidám Disney Hercegnők dizájn (Ariel, Aranyhaj, Hamupipőke) - Csúszásmentes hátlap a stabil használatért - Védelem az asztalnak a szennyeződések és karcolások ellen - Pozitív üzenetet közvetít: „Friends light up my life”", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08402", "title": "The Littlies: 4 színű mini golyóstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/the-littlies-4szinu-mini-golyostoll-tobbfele-000647093.jpg", "desc": "Vidám, színes és garantáltan mosolyt csal a gyerekek arcára – ez a The Littlies mini 4 színű golyóstoll tökéletes választás az iskolába, otthoni rajzoláshoz vagy ajándéknak is. A toll különlegessége, hogy a tetején cuki, 3D-s figura díszeleg, legyen az sárga egy szemű szörnyecske, asztronauta, flamingó vagy akár egy unikornis holdon hintázva. A tollak véletlenszerű mintával érkeznek, így mindig meglepetést tartogatnak.  A toll kialakítása kompakt, kisgyerekek kezéhez igazított, mégis kényelmes fogású, így könnyű használni íráshoz vagy színezéshez. Négy különböző szín (kék, fekete, piros, zöld) közül lehet egyetlen tollal váltani, ami szórakoztatóvá és praktikusabbá teszi a használatot. Iskolába, otthoni gyakorláshoz vagy naplóíráshoz is tökéletes eszköz. Ez az egyedi megjelenésű toll nemcsak hasznos, hanem játékos társa is lehet gyermekednek a tanulásban. Ráadásul kis helyet foglal az iskolatáskába, így bármikor kéznél lehet! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 4 szín egy tollban: kék, fekete, piros és zöld - Vicces, 3D-s figurás kupak különböző változatokban - Kompakt, gyermekkezekhez tervezett forma - Ideális ajándéknak, iskolai vagy otthoni használatra - Véletlenszerű mintával érkezik – minden darab meglepetés!", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-4-szinu-mini-golyostoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08810", "title": "Luna: My Melody 2db-os hajcsat szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajcsatt-2db-os-szett-mymelody-k08810.jpg", "desc": "A Luna: My Melody 2db-os hajcsat szett elbűvölő választás minden kislánynak, aki szereti a Sanrio varázslatos világát és különösen My Melody bájos karakterét. Ez a két darabból álló, csillogó rózsaszín hajcsatszett nemcsak hasznos, hanem igazán stílusos is – a kislányod minden napját vidámabbá teszi, akár oviba, iskolába vagy egy barátnős délutánra készül.  Az egyik hajcsatot egy gyönyörű, áttetsző rózsaszín masni díszíti, közepén My Melody cuki figurájával, míg a másik egy kör alakú gombos dizájnt kapott, rajta My Melody és egy aranyos plüssmaci ölelkezik – mindezt pasztell rózsaszín árnyalatokkal, amelyek igazán barátságos megjelenést kölcsönöznek. A hajcsatok erősek, mégis hajbarát kialakításúak, így nem csúsznak el, de nem is húzzák a hajat, ezért kényelmes viseletet biztosítanak akár egész napra is.  Ez a hajcsatszett tökéletes kiegészítője lesz minden kis My Melody-rajongó gyűjteményének, és segít kifejezni a gyerekek egyedi stílusát és kedvenc karakterükhöz fűződő szeretetét. Kiváló választás ajándéknak is!  Jellemzők:  2 db rózsaszín hajcsat My Melody mintával Masnis és gombos dizájn kedves grafikákkal Csillámos felület és kényelmes viselet Eredeti, licencelt Sanrio termék Ideális óvodás és kisiskolás lányoknak, ajándéknak is tökéletes", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-my-melody-2db-os-hajcsat-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08828", "title": "Luna: Pókember 42db-os kreatív színező szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-szinezo-szett-pokember-k08828.jpg", "desc": "Engedd szabadjára gyermeked kreativitását ezzel a szuperhősös, 42 darabos Pókember kreatív szettel! Ha kisfiad rajong a Marvel univerzumért és szívesen rajzol, színez vagy fest, akkor ez a szett igazi telitalálat lesz. A szettben minden megtalálható, ami az alkotáshoz kell: színes ceruzák, filctollak, zsírkréták, vízfesték, ecset, radír, hegyező és még vonalzó is – mindez egy stílusos Pókember mintás tartóban!  A praktikus, két részes kihajtható tok nemcsak rendezetten tartja a kiegészítőket, de könnyen hordozható is, így akár utazáshoz vagy iskolai használatra is ideális. A kiegészítők vidám, Pókember témájú mintákkal díszítettek, ami még inspirálóbbá teszi a rajzolást. Ez a szett nemcsak kreatív időtöltésre alkalmas, hanem fejleszti a finommotorikát és segíti a gyerekek önkifejezését is.  Ajándéknak is kiváló választás születésnapra, karácsonyra vagy csak úgy meglepetésnek egy rajongó kis művésznek!  Jellemzők:  Teljes, 42 darabos kreatív készlet Pókember mintával Színes ceruzák, filctollak, zsírkréták, vízfesték és sok más Strapabíró, könnyen hordozható tok Ideális otthoni, iskolai vagy utazás alatti használatra Serkenti a kreativitást és a kézügyességet", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-42db-os-kreativ-szinezo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08885", "title": "Play-Doh: Kis virágok - Napraforgó és százszorszép gyurmaszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/kis-viragok-napraforgo-szazszorszep-gyurmaszett.jpg", "desc": "Boruljon virágba a fantázia a Play-Doh Kis virágok – Napraforgó és százszorszép gyurmaszettel, ahol gyermeked saját virágcsokrokat alkothat, akár egy igazi kis virágárus! Ez a játék nemcsak színes és szórakoztató, hanem fejlesztő hatású is, hiszen kreativitást, kézügyességet és érzékelést egyaránt ösztönöz. A csomagban található könyvalakú présformával és a mellékelt zöld szárakkal a virágkészítés egyszerű, mégis látványos élmény: csak tedd bele a Play-Doh gyurmát, helyezd rá a szárat, nyomd össze, és máris egy csodás napraforgó vagy százszorszép kel életre!  A készlet két tégely Play-Doh gyurmát tartalmaz – egy napfényes sárga és egy rózsaszín-lila keveréket –, amelyek nemcsak szép színeket biztosítanak az alkotáshoz, de kellemes illatukkal az érzékszervekre is hatnak. A mellékelt bemutatóállványba könnyedén elhelyezhetők a kész virágok, így a gyerekek saját kis virágkiállítást rendezhetnek.  Ez a szett tökéletes elfoglaltság akár egyedül, akár barátokkal vagy testvérekkel együtt – és remek ajándékötlet is, legyen szó születésnapról vagy ünnepi meglepetésről. A 3 évesnél idősebb gyerekek számára ideális, biztonságos játék, amivel órákra leköthető a figyelmük – miközben észrevétlenül tanulnak és fejlődnek is.  Jellemzők:  Könyvalakú présformával készíthető napraforgó és százszorszép virágok  2 tégely Play-Doh gyurma: sárga és rózsaszín-lila keverék (összesen 113 g)  Virágszárak és levelek az egyszerű összeállításhoz  Bemutatóállvány a kész virágok elhelyezéséhez  Illatos, színes, biztonságos gyurma 3 éves kortól", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-kis-viragok-napraforgo-es-szazszorszep-gyurmaszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09033", "title": "COBI: Škoda Enyaq Sportline építőjáték (24576)", "img": "https://www.jatekshop.eu/upload_files/products/skoda-enyaq-sportline.jpg", "desc": "A COBI Škoda Enyaq RS építőjáték tökéletes választás mindazok számára, akik szeretik az autókat, a modern technológiát és az építőkockás játékokat. A Škoda Enyaq RS egy nagy teljesítményű elektromos SUV, amely a márka hagyományos formavilágát ötvözi a legújabb technológiával és sportos jellemzőkkel. A modell különlegessége, hogy a COBI hivatalos licenc alapján, 1:35 méretarányban készítette el, így hűen visszaadja az eredeti autó formáit és részleteit.  A szett 92 darabból áll, és a kész modell mérete 12,5 cm hosszú, 6,5 cm széles és 5 cm magas. Az autó forgatható kerekekkel és gumiabroncsokkal rendelkezik, amelyek játék közben is élvezetes használatot tesznek lehetővé. A COBI nagy előnye, hogy a részleteket tartós nyomtatással viszik fel a kockákra, így azok nem kopnak le és nem fakulnak el, ellentétben a matricás megoldásokkal. Ez biztosítja, hogy a modell hosszú idő után is megőrizze eredeti megjelenését.  Az építési folyamat egyszerű és szórakoztató, köszönhetően az illusztrált, lépésről lépésre követhető útmutatónak. A COBI kockák teljesen kompatibilisek a LEGO® építőkockákkal, így a gyerekek saját kreatív ötleteiket is megvalósíthatják más készletekkel kombinálva. Ez a modell ideális választás gyerekeknek, akik szeretnek játszva tanulni és építeni, de ugyanúgy örömet okoz a gyűjtőknek és az autórajongóknak is.  Jellemzők:  92 darabos építőkészlet  1:35 méretarányú modell  Modell méretei: 12,5 cm hosszú, 6,5 cm széles, 5 cm magas  Tartós, nyomtatott részletek matricák helyett  Forgó kerekek gumiabroncsokkal  Kompatibilis a LEGO® építőkockákkal", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-%C5%A1koda-enyaq-sportline-epitojatek-24576.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09068", "title": "COBI: Cessna 172 Skyhawk fehér-kék építőjáték (26622)", "img": "https://www.jatekshop.eu/upload_files/products/cessna-172-skyhawk-white-blue-epitojatek-26622.jpg", "desc": "Ez a COBI építőjáték-készlet lehetővé teszi a legendás Cessna 172 Skyhawk négyüléses, egymotoros repülőgép modelljének megépítését – ez a változat elegáns fehér-kék színkombinációban jelenik meg. A modell 1:48 méretarányú, és 162 kiváló minőségű építőelemmel állítható össze. A készlet forgatható kerekekkel és mozgatható légcsavarral rendelkezik, a hagyományos matricák helyett pedig tartós, éles nyomatokat használ, köztük egy új blokktípust, amely a függőleges vezérsíkot utánozza a valósághű forma érdekében.  Az építés élvezetet és fejlesztő értéket is kínál: az aprólékos részletek összeillesztése erősíti a finommotoros készséget, a koncentrációt és a térbeli érzék fejlődését. A lépésenkénti, illusztrált útmutató gördülékennyé teszi az összeszerelést. A méretarányos és stílusos modell polcon is látványos dísz lehet – tökéletes választás fiatal repülőgép-rajongóknak, gyűjtőknek vagy bárkinek, aki szereti a modern repülőmodelleket.  Jellemzők:  162 darab, kiváló minőségű építőelem  1:48 méretarány, részletgazdag kivitel  Forgatható kerekek és mozgatható légcsavar  Tartós nyomatok, matricák helyett  Európában gyártott modell, megfelel a biztonsági szabványoknak  Kompatibilis a LEGO® építőelemekkel", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-cessna-172-skyhawk-feher-kek-epitojatek-26622.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}]}