{"items": [{"id": "J98894", "title": "LEGO® Disney: Ariel kristálybarlangja (43254)", "img": "https://www.jatekshop.eu/upload_files/products/ariel-kristalybarlangja-43254.webp", "desc": "Felfedezés és játék várja a 4+ éves gyermekeket, miközben megtanulnak építeni a LEGO® ǀ Disney Princess Ariel kristálybarlangja (43254) építőjátékkal! Ez a megépíthető, hableányos játékszett a kreatív játékon keresztül segít fejleszteni a gyerekek problémamegoldó készségét. A dobozban egy forgó platformmal és csúszdával ellátott barlang, egy bálnajármű, egy kincsesládát rejtő hajóroncs és egy üst is található. Emellett Ursula és Ariel LEGO ǀ Disney minifiguráit, valamint Ficánka LEGO ǀ Disney halfiguráját tartalmazza.  Ez az építőkészlet tartalmaz egy kezdőkocka-elemet, hogy hamar megkezdődhessen az építés, az építési útmutatót pedig színes képregény formátumban készítettük azoknak a gyermekeknek, akik most kezdik tanulni az olvasást. Ezt a 4+ éves gyermekeknek készült LEGO szettet könnyen magukkal vihetik a kicsik a játékalkalmakra, a felnőttek számára pedig remek lehetőséget kínál, hogy osztozzanak velük a vidám építési élményben. Az építőszett remekül kombinálható a kompatibilis LEGO 4+ építőszettekkel és a LEGO ǀ Disney választék megépíthető játékkészleteivel (külön kaphatók).  Jellemzők: • Ariel építőjáték gyermekeknek – Kedveskedj a 4+ éves lányoknak és fiúknak az Ariel kristálybarlangja építőszettel, amellyel szárnyalhat a gyerekek fantáziája, miközben megépítik és eljátsszák a saját sellőhercegnős meséiket • Kreatív játékra készen – Ez a megépíthető szett a Disney Junior Ariel című műsora ihlette kristálybarlangot, Ursula és Ariel LEGO® ǀ Disney minibaba-figurákat és Ficánka LEGO ǀ Disney halfigurát tartalmaz • Forgó platform – A kristálybarlangban egy tükrös háttérrel ellátott forgó platform, polcok, Ariel kagylóit és tengeri lényeket rejtő doboz, valamint egy kristály és egy csúszda található • Játék építőkészlet – Ez a megépíthető Disney-játék tartalmaz egy bálnajárművet és egy hajóroncsot rejtett kincsesládával, valamint egy bájitalos területet asztallal, egy üstöt és bájitalos üvegcséket Ursula számára • Disney-ajándék 4+ éves gyermekeknek – Egy LEGO® építőszett, amely örömteli ajándék lehet olyan lányoknak és fiúknak, akik imádják a végtelen játéklehetőségeket ésa szórakoztató történetek mesélését • Színesítsd a játékot! – Kombináld ezt az építőszettet a kompatibilis LEGO® 4+ építőjátékok és a LEGO ǀ Disney megépíthető szettek (külön kaphatók) széles választékával • Megépíthető játék óvodásoknak – A 4+ éveseknek készült LEGO® építőszettek bevezetik a gyerekeket az ismert műsorok, a filmes kedvencek, a szuperhősök és a szuperhősnők világába • Méretek – A 141 elemből álló, gyerekeknek készült építőszettben található egy kristálybarlang, amely 11 cm magas, 19 cm széles és 7 cm mély", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-ariel-kristalybarlangja-43254.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97187", "title": "PlayBox: Alumínium huzal 2mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-aluminium-huzal-50cm-kreativ-hobby-2470575.webp", "desc": "A Playbox alumínium huzala egy sokoldalúan felhasználható alapanyag, mely bármely kézműves vagy DIY projekt szívévé válhat. Ez a 2 mm átmérőjű, 50 méter hosszúságú alumínium huzal különösen alkalmas ahol az alakíthatóság és a könnyedség kulcsfontosságú. Az alumínium előnye, hogy könnyen hajlítható, mégis erős és tartós szerkezetek kialakítását teszi lehetővé. A termék fényes, metál fémes megjelenése igényességet sugall, és jól illeszkedik modern dekorációkhoz is. Legyen szó virágkötészetről, ékszerkészítésről vagy akár a gyerekekkel közösen megalkotott kis állatfigurákról, ez az alumínium huzal mindig jól jön.  Jellemzők:  - Átmérő: 2 mm - Hosszúság: 50 m - Anyag: Könnyen formálható alumínium - Felhasználás: Rugalmasan alkalmazható különböző kézműves projektekben - Megjelenés: Fémes fény, elegáns megjelenést biztosít", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-aluminium-huzal-2mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01351", "title": "Crazy Chic: Unikornisos karkötő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-unikornisos-karkoto-keszito-50882.webp", "desc": "A Crazy Chic: Unikornisos karkötő készítő szett igazán varázslatos élményt nyújt a kislányoknak, akik imádják az egyedi ékszereket és az unikornisok világát. Ezzel a készlettel mindenki elkészítheti saját, színes és csillogó karkötőit, melyeket imádni fognak viselni vagy akár ajándékba is adhatnak. A szettben rengeteg színes gyöngy és varázslatos, unikornisos dísz található, amikkel könnyedén megalkothatóak a legkülönlegesebb ékszerek. A készlet tartalmaz rugalmas zsinórokat is, így egyszerűen, pillanatok alatt felhelyezhetőek a gyöngyök, amik közül minden kis alkotó szabadon válogathat. A kreatív játék hosszú időre lefoglalja a kicsiket, miközben fejlődnek a finommotoros készségeik és az alkotókészségük.  A szettben található egy aranyos unikornis alakú tároló is, ahol a kicsik rendezetten tarthatják a gyöngyöket és díszeket. Ez a szett nemcsak kreatív, de rendkívül praktikus is, hiszen mindent tartalmaz, ami szükséges egy igazán mesés karkötő elkészítéséhez. A játék végén pedig minden kis műalkotás egyedi, szívből jövő darab lesz, ami garantáltan különleges érzést ad minden kis ékszer készítőnek.  Jellemzők: - Színes gyöngyök és unikornisos díszek - Rugalmas karkötőzsinórok - Egyedi, kézzel készített karkötők alkotásához - Unikornis alakú tároló doboz - Fejleszti a kreativitást és a finommotorikát", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-unikornisos-karkoto-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02317", "title": "LEGO® Super Heroes: Marvel - Pókember vs. Venom sportautója (76309)", "img": "https://www.jatekshop.eu/upload_files/products/lego-superheroes-marvel-pokember-vs-venom-sportautoja-76309.webp", "desc": "A 7 éves vagy nagyobb fiúknak és lányoknak készült Pókember vs. Venom sportautója (76309) egy kiváló minőségű, megépíthető játék autót tartalmazó szett. Ez a megépíthető és játékra is alkalmas LEGO® szett remek ajándékötlet az ifjú szuperhősök, főként a Marvel-rajongók, és a kézzel fogható kalandjátékokat kedvelő gyerekek számára.  A megépíthető Venom játék autóhoz 3 minifigura tartozik: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy rugalmas hálóval, amely elég nagy ahhoz, hogy elfogjon egy gonosztevőt. A venomizált autónak mindkét oldalán van egy-egy kilövő, hozzá lehet férni a motorjához, a vezetőfülkéje pedig kinyitható. Venom beülhet az autóba, ha leveszed a 2 alsó csápját, amelyekkel még tovább venomizálhatod az autót. Az aranyrudakat tartalmazó széf ihletet ad a hős és a gonosztevő közti akciók eljátszásához. A széfet elvontathatja az autó, amelyben egy tárolót is találsz az aranyrudak számára. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.  Megépíthető, Venom autós játékkészlet gyerekeknek – A Pókember vs. Venom sportautója egy prémium minőségű, megépíthető és játékra is alkalmas játék, amely 7 éves vagy nagyobb fiúknak, lányoknak és LEGO® Marvel rajongóknak készült  Szuperhőskalandok – A megépíthető szett 3 LEGO® Marvel minifigurát tartalmaz: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy hatalmas, rugalmas hálóval  Pókember akciók – Az izgalmas játékot az aranyrudakat tartalmazó széf és a gonosztevő venomizált, aranytároló rekesszel és 2 korongvetővel felszerelt autója garantálja, amelynek hozzáférhetsz a motorjához és kinyithatod a fülkéjét  Venom autójának üldözése – A Venom minifigurát belehelyezheted az autóba, ha eltávolít a 2 alsó csápját, amelyekkel tovább venomizálhatod az autót  Pókember ajándék gyermekeknek – Lepd meg ezzel a kiváló minőségű építőjátékkal a fiúkat és lányokat, akik rajonganak a szuperhősökért, a járművekért vagy a kreatív LEGO® építésért  Még több kaland Pókemberrel – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat  Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt  254 darabból álló, megépíthető játékkészlet – A venomizált autó 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 9299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-marvel-pokember-vs-venom-sportautoja-76309.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03839", "title": "Póki és csodálatos barátai: Crawler autó Póki és Raptor figurával - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-spidey-dino-webs-crawler-k03839-3.webp", "desc": "A Spidey és csodálatos barátai Dino-Webs Crawler egy különleges jármű, amely egyesíti a Pókember világát és a dinoszauruszok izgalmát! Ez a szuper menő pók-dinó jármű nemcsak látványos, hanem rengeteg izgalmas funkcióval is rendelkezik, amelyek garantáltan lekötik a kis szuperhősök figyelmét. A készletben megtalálható egy Spidey figura és egy aranyos dinoszaurusz karakter is, így a gyerekek azonnal belevethetik magukat a kalandokba.  A Dino-Webs Crawler dizájnja igazán különleges: a jármű eleje egy dinoszaurusz fejére emlékeztet, éles pókszemekkel és hatalmas fogakkal, amelyek még félelmetesebb megjelenést kölcsönöznek neki. Az oldalsó kerekek gömb alakúak, pókhálós mintával díszítettek, és dinamikusan mozognak, így a jármű könnyedén gördül előre. A jármű hátsó részén egy mozgatható, pókhálós daru található, amely segítségével Spidey befoghatja a rosszfiúkat vagy megmentheti barátait.  A játék egyik legjobb funkciója a daru végén található hálós ketrec, amelybe a dinoszauruszt vagy más figurákat lehet helyezni. A gyerekek Spidey segítségével felemelhetik és elszállíthatják a kis dinót, miközben saját történeteket találnak ki a Marvel Junior világából inspirálódva. A jármű belsejében egy pilótafülke is található, ahová Spidey könnyedén beültethető, így ő vezetheti a kalandokkal teli Dino-Webs Crawler-t.  Ez a készlet tökéletes választás minden kis Marvel-rajongó számára, akik imádják a Spidey és csodálatos barátai animációs sorozatot. A strapabíró műanyagból készült jármű és a részletes kidolgozású figurák hosszú órákon át tartó szórakozást garantálnak. A szerepjáték nemcsak a kreativitást és a képzelőerőt fejleszti, hanem segíti a finommotoros készségek fejlődését is.  Jellemzők:  Dino-Webs Crawler jármű mozgó kerekekkel és pókhálós daruval Tartalmaz egy Spidey figurát és egy kis dinoszaurusz figurát Mozgatható hálós ketrec, amelybe figurákat lehet helyezni Dinamikus dizájn dinoszaurusz és pókemberes elemekkel 3 éves kortól ajánlott, strapabíró és biztonságos kialakítás Figura méretei: Póki 10cm, Raptor: 6cm", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-es-csodalatos-baratai-crawler-auto-poki-es-raptor-figuraval-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02058", "title": "Killer Questions (Halálian vicces) társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/johnadams-killer-questions-tarsasjatek-k02058.webp", "desc": "A Killer Questions társasjáték garantáltan feldobja a családi és baráti összejöveteleket! Ez a halálian vicces kérdezz-felelek játék nemcsak a gyerekek, de a felnőttek körében is nagy siker lehet. A játék lényege, hogy a játékosok egymásnak kérdéseket tesznek fel, amelyek között akad néhány igazán nehéz döntés is – vajon te mit választanál? A játékot az aranyos Halál figura teszi még izgalmasabbá, aki segít koordinálni a fordulókat.   A dobozban számos kártyát találsz különböző kérdésekkel, így biztosan nem lesz két egyforma játék. A színes lapok és a vicces temetős jelzők garantálják a nevetést és a jó hangulatot. A szabályok egyszerűek, így a 8 év feletti gyerekek könnyedén bekapcsolódhatnak. Akár hárman, akár nagyobb társasággal játszotok, a játék garantáltan összehozza a csapatot!  Jellemzők: - Ajánlott életkor: 8 év felett   - Játékosok száma: 3 vagy több   - Halál figura a játék része   - Több mint 100 kérdéskártya   - Könnyen tanulható és szórakoztató - Magyar nyelvű játék  A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkiller-questions-halalian-vicces-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06437", "title": "Barbie Divat üzlet játékszett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/divat-uzlet-szett-76918l.jpg", "desc": "A Barbie Divat üzlet játékszett egy igazán stílusos élmény a divatkedvelő kislányoknak! Ebben a lenyűgöző butikban a gyerekek belebújhatnak egy igazi divatguru szerepébe, ahol ők tervezik meg, válogatják össze és állítják ki a legmenőbb Barbie ruhákat és kiegészítőket. A készletben egy komplett butikbelső található csillogó próbafülkével, cipő- és táskakollekcióval, akasztós ruhatárral és polcokkal, ahol minden kis divatkelléknek megvan a helye. Ráadásul egy Barbie baba is jár hozzá, aki azonnal belevetheti magát a vásárlás örömeibe. A játék során fejlődik a gyerekek kreativitása, szerepjátékon keresztül pedig a szociális készségeik is. A bolt könnyen összeállítható, és órákon át tartó szórakozást nyújt egyedül vagy barátokkal közösen is.  Jellemzők: - Teljesen felszerelt Barbie divatüzlet játékkörnyezet - Tartalmaz egy Barbie babát is - Sok-sok ruha, cipő és táska kiegészítő - Szerepjátékra ösztönző, kreativitást fejlesztő készlet - 4 éves kortól ajánlott", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-divat-uzlet-jatekszett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08950", "title": "Play-Doh: Tini ninja teknőcök cowabunga creations játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/paly-doh-tmnt-cowabunga-.jpg", "desc": "A Cowabunga kiáltás után most itt a kreativitás ideje a Play-Doh Tini ninja teknőcök – Cowabunga Creations játékszettel! Ez a különleges szett tökéletes választás minden kis hős számára, aki imádja a Tini ninja teknőcöket és a gyurmázást. A figurák és eszközök segítségével gyermeked újraalkothatja a népszerű rajzfilmsorozat jeleneteit, vagy teljesen új kalandokat találhat ki Donatellóval, Raffaellóval, Leonardo-val és Michelangelóval.  A csomag 8 tégely színes Play-Doh gyurmát tartalmaz, köztük olyan árnyalatokat, mint zöld, piros, lila, sárga, kék és fekete – így a teknőcök páncéljától kezdve egészen a sajtos pizzáig minden megformázható. A szettben négy hajlékony figura kapott helyet, amelyek kezei és lábai mozgathatók, valamint különféle eszközöket is találsz, mint például pizza szeletelő, olló, nunchaku vagy bot – mind ikonikus elemei a teknőcök világnak, de egyben gyurmaszerszámként is funkcionálnak!  Kreatív és aktív játékra ösztönöz, fejleszti a kézügyességet és fantáziát, miközben újra és újra felépíthető, átformálható jeleneteket hoz létre. Akár harcra készülnek a gonoszok ellen, akár csak egy nagy szelet pizzát gyúrnak maguknak a csatorna mélyén – a szórakozás garantált! Tökéletes választás 4 éves kortól mindenkinek, aki szereti az akciódús játékokat és a kézzel alkotást.  Jellemzők:  4 mozgatható Tini ninja teknőc figura: Donatello, Raffaello, Leonardo és Michelangelo  8 színes Play-Doh gyurma (összesen 227 g)  Játékeszközök, amelyek egyben gyurmaszerszámként is használhatók  Készíthető pizza, fegyverek és különféle jelenetek  4 éves kortól ajánlott, kreativitást és kézügyességet fejlesztő játék", "price": 13699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tini-ninja-teknocok-cowabunga-creations-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08966", "title": "Marvel: Vasember főhadiszállás játékszett figurákkal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-ironman-hq-szett.jpg", "desc": "Lépj be Vasember központjába, és éld át a szuperhős akciókat a Marvel Ironman HQ szettel! Ez a 2 az 1-ben játékkészlet nemcsak egy izgalmas játékállomást rejt, hanem egy levehető, viselhető Vasember szerepjáték maszkot is, amellyel a gyerekek valóban belebújhatnak kedvenc hősük szerepébe. A szett tele van interaktív elemekkel, mint a lehajtható képernyő, áttörhető fal, páncélt felhúzó lift, csúszdává alakuló lépcső és kilövő kar, amelyek minden küldetést akciódússá varázsolnak.  A készlet két 7,6 cm-es, mozgatható figurát tartalmaz – Vasembert és Ultront – valamint öt kiegészítőt, köztük Ultron lándzsáját, Hulk súlyzóit és két páncél elemet szárnyakkal. Az elektronikus fények és több mint 40 hang- és szövegeffektus életre kelti a Disney Jr. Iron Man and His Awesome Friends sorozat hangulatát, így a gyerekek valóban a csata közepén érezhetik magukat.  A játék során a gyerekek a liftre helyezhetik Vasember figuráját, amely felhúzáskor automatikusan páncélt és szárnyakat kap, miközben a fény- és hanghatások bekapcsolnak. A Hulk Smash funkcióval egy mozdulattal áttörhetik a falat és kilőhetik a súlyzókat, a kilövő kar segítségével pedig Vasembert a levegőbe juttathatják, mintha rakétahajtóművek repítenék.  Ez a szett tökéletes választás 3 éves vagy annál idősebb gyerekek számára, és remekül kombinálható más Marvel Ironman és Szuper Barátai figurákkal, például Iron Hulk, Ironheart vagy Black Panther járműveivel.  Jellemzők:  - 2 az 1-ben játékállomás levehető Vasember maszk funkcióval - Több mint 40 hang- és szövegeffektus a sorozatból - Két 7,6 cm-es mozgatható figura: Vasember és Ultron - Öt karakterhez illő kiegészítő - Interaktív játékfunkciók: páncél felhúzó lift, áttörhető fal, kilövő kar és mozgatható robotkar", "price": 23490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-vasember-fohadiszallas-jatekszett-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09199", "title": "Barbie: Slime reveal illatos shaker - Kék - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/pop-reveal-kek-shaker.jpg", "desc": "Ha valami igazán izgalmas, kreatív és illatos játékkal szeretnéd meglepni a gyermekedet, akkor a Barbie Slime Reveal Illatos Shaker – Kék tökéletes választás lesz. Ez a különleges Barbie meglepetéscsomag nem csupán egy újabb baba, hanem egy teljes élmény, amit a gyerekek saját maguk fedezhetnek fel lépésről lépésre.  A játék egy frappé stílusú shaker formában érkezik, amely már önmagában is figyelemfelkeltő, de az igazi varázslat csak ezután következik! A shaker belsejében rejtőzik a színes, illatos slime, amit víz hozzáadásával lehet aktiválni. Amint a slime előbukkan, elkezdődhet a felfedezés: minden egyes réteg újabb meglepetést tartogat. Ruhák, kiegészítők, cipők, sőt még egy kisállat is előkerülhet a csomagból. A baba arca pedig különleges hőre változó festést kapott, így hideg vagy meleg víz hatására varázslatos átalakuláson megy keresztül – szívecske az arcon, sminkeffekt és még sok más meglepetés!  A Barbie Slime Reveal tökéletes választás azoknak a gyerekeknek, akik imádják a kreatív játékokat, szeretnek slime-mal játszani, és élvezik a titkok felfedésének izgalmát. A játék nemcsak a kézügyességet és a fantáziát fejleszti, hanem a szerepjátékokon keresztül támogatja a szociális készségek fejlődését is. Az illatos slime pedig plusz szenzoros élményt nyújt, amit a gyerekek imádnak.  Ez az interaktív meglepetés Barbie ideális ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra, és garantáltan órákon át leköti a kicsiket.  Jellemzők:  Illatos, vízzel aktiválható slime rejtett meglepetésekkel  Hőre változó arcdekoráció a Barbie babán  Divatos ruha és kiegészítők a csomagban  Egyedi frappé shaker csomagolás, amit játékra is lehet használni  8 izgalmas meglepetés egy csomagban", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-slime-reveal-illatos-shaker-kek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Barbie játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56309", "title": "Unikornis rózsaszín-fehér gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-bicikli-14.webp", "desc": "Ha valamit szeretnek a kislámnyok, akkor az a rózsaszín és az unikornisok, így biztos lehetsz benne, hogy ez a bringa minden kislánynak azonnal el fogja nyerni a tetszését! A bringára szeret első és hátsó patkófékeknek köszönhetően nem csak a gurulást lehet könnyen megtanulni, hanem a megállást is. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A 14 -os rózsaszín gumik teljes összhangban vannak a váz és a kiegészítők színvilágával, ráadásul remek tapadást és menettulajdonságot biztosítanak.  Jellemzők:  - Csajos dizájn, unikornis mintával - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Kosár - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 57290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-rozsaszin-feher-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93872", "title": "Style4Ever Színezhető plüss sötétben világító unikornis szett", "img": "https://www.jatekshop.eu/upload_files/products/szinezheto-pluss-unikornis-ofg2743l.webp", "desc": "Az innovatív és szórakoztató Style4Ever széria újabb kreatív terméket vonultat fel, ezúttal egy színezhető plüss unikornissal. Ez a varázslatos unikornis nem csupán a gyerekek fantáziáját mozgatja meg, de éjszaka is varázsol, ugyanis sötétben világít! A csomag tartalmaz egy festékszórót és három különböző színű festéket: rózsaszín, lila és kék, mellyel a gyerekek egyedi és személyre unikornisokat alkothatnak. A festékszóró használata egyszerű, így a kicsik könnyedén ráérezhetnek a művészi kifejezésre, miközben a mellékelt műanyag kesztyű megóvja kezeiket a festéktől. Ezen túlmenően, a szettben található sablonokkal több mint 60 különböző minta közül választhatnak a kreatív elmék, így mindenki kedvére formálhatja és alakíthatja unikornisának mintázatát. A Style4Ever színezhető plüss unikornis igazi színes és vidám kreatív kalandra hív minden kis művészt, ahol a kreativitásnak és az önkifejezésnek csak a képzelet szab határt!  Jellemzők: - Style4Ever széria - Színezhető plüss unikornis - Sötétben világít - 1 db festékszóró - 3 db festékszóróhoz való festék : rózsaszín, lila, kék - Sablonok több, mint 60 mintával - 1 db műanyag kesztyű", "price": 13390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle4ever-szinezheto-pluss-sotetben-vilagito-unikornis-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95448", "title": "LENA: DIY 400db-os lányos kreatív készlet", "img": "https://www.jatekshop.eu/upload_files/products/42714l-lena-diy-kreativ-keszlet-lanyos.webp", "desc": "A LENA 400 db-os lányos kreatív szett egy varázslatos választás minden kis alkotónak, aki érzi a művészi szikrát a színek, formák és csillogó díszek iránt. Ez a készlet kifejezetten a lányok számára lett tervezve, és magában foglal mindenféle csodás kreatív csináld magad projekt elkészítéséhez szükséges eszközt és anyagot.  A lányos változatban a színek és formák olyan bájos és lágy árnyalatokat ölelnek fel, amelyek segítik a kislányokat önkifejezésükben. A habszivacsok, zsenília szálak, gombok és konfetti-szerű kivágott formák mind egyedi lányos élményt biztosítanak.  Ezenkívül, a gyöngyök helyett, a készletben csillogó strasszkövek találhatók, amelyek még tovább fokozzák a készlet eleganciáját és varázsát. A csillogó strasszkövek lehetőséget teremtenek arra, hogy a lányok ragyogó és különleges részleteket adjanak alkotásaikhoz.  Ez a lányos kreatív szett nemcsak a művészi kifejezést ösztönzi, hanem segít a gyerekeknek kifejleszteni a kreativitást, koncentrációt és kézügyességet. A szett tartalma inspiráló és ösztönző környezetet teremt, ahol a lányok szabadon kibontakoztathatják kreativitásukat és alkothatnak egyedi és személyes műveket.  Jellemzők: - Kreatív szett - 400 db-os - élénk színekkel - kiváló minőség - lányos", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-diy-400db-os-lanyos-kreativ-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96152", "title": "Pöttyös gumilabda többféle színben 23cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkq461718-gumilabda-pottyos.webp", "desc": "Ezek a vidám pöttyös gumilabdák színesítik a gyermeked játékidejét! A labdák 23 cm-es átmérőjükkel tökéletesek a különböző korú gyermekek számára, legyen szó akár dobálózásról, akár labdajátékokról a parkban vagy az udvaron.   A többféle színben kapható labdák – zöld, sárga, piros és narancssárga – nemcsak a játékot teszik élénkebbé, de a különböző színek segíthetik a gyermekek színfelismerő képességeinek fejlődését is. A pöttyök megkönnyítik a labdák fogását, ami még szórakoztatóbbá teszi a játékot.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Többféle élénk szín: zöld, sárga, piros, narancssárga - 23 cm-es átmérő, ideális méret a gyerekek számára - Vidám pöttyös dizájn a jobb tapadásért - Fejleszti a szem-kéz koordinációt - Strapabíró anyag a hosszantartó játékhoz", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpottyos-gumilabda-tobbfele-szinben-23cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26636", "title": "Állatkölykök memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/Allatkolykok-memoriajatek.webp", "desc": "Klasszikus memóriajátékot játszhatnak a kicsik gyönyörű állatos képekkel, melyekből párokat kell alkotniuk, hogy közelebb kerülhessenek a győzelemhez. A memóriajátékban az állatkölykök között találkozhatnak rókával, pandával, sünivel vagy éppen tengerimalaccal is. Ismerkedj meg minél több állatkölyökkel és a szórakoztató memóriajáték alatt fejleszd készségeid is!  A szett tartalma: - 32db memóriakártya (16 pár) - Játékszabály  Anyaga: kemény karton Játékosok száma: 2-6 fő Játékidő: kb. 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatkolykok-memoriajatek-62081.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97195", "title": "PlayBox: Aszfaltkréta vödörben 20db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/playbox-aszfaltkreta-vodorben-20dbos-szett-0618.jpg", "desc": "Hozzátok az utcát színekkel a PlayBox Aszfaltkréta készletével! Ez a 20 darabos, színes krétakészlet egy praktikus, újrafelhasználható vödörben érkezik, amely könnyű tárolást és szállítást biztosít. A kréták széles színpalettát kínálnak, amivel gyermeked a járdára vagy az aszfaltra rajzolhat, így a kültéri játék izgalmas és kreatív élménnyé válik. A könnyen fogható, vastag kréták ideálisak kis kézbe, és a sima felületre rajzolás fejleszti a motoros készségeket és a vizuális koordinációt. Használat után a kréták nyomát egyszerűen lemoshatod. Készen álltok a szórakoztató és színes kültéri alkotásokra? A PlayBox Aszfaltkréták tökéletes társak lesznek ebben!  Jellemzők:  - Mennyiség: 20 db kréta - Színek: Különböző, élénk színpaletta - Tárolás: Újrafelhasználható vödör - Használat: Könnyű, kültéri rajzolás - Előny: Könnyen lemosható", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-aszfaltkreta-vodorben-20db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99189", "title": "Littlest Pet Shop: Tehetséges állatok játékszett 2 db figurával, 1. széria", "img": "https://www.jatekshop.eu/upload_files/products/got-talent-lps-szett-2-figuraval-lps00558.webp", "desc": "A Littlest Pet Shop Tehetséges állatok játékszettje tökéletes választás a kis állatrajongók számára, akik imádják a kreatív és fantáziadús játékokat. Ez a csodás készlet két imádnivaló figurát tartalmaz: egy kiskutyát és egy aranyos madárkát. A nagy fejű, bájos megjelenésű figurák biztosan elbűvölik a gyerekeket, és órákra lekötik őket. A készlet része egy játéktér, ahol a figurák különböző tehetségkutató műsorokat adhatnak elő, hiszen ez a Littlest Pet Shop Tehetséges állatok világa! A gyerekek különböző kiegészítőkkel tehetik még izgalmasabbá a játékot, például egy aranyérmet, egy trófeát és egy ugrókarikát is találnak a dobozban. Az online kóddal pedig exkluzív virtuális háziállatokat lehet feloldani a Littlest Pet Shop online világában, így a játékélmény az online térben is folytatódhat. A szett ideális ajándék bármilyen alkalomra, legyen az születésnap, ünnep vagy egy különleges meglepetés. A gyerekek nem csak szórakozhatnak vele, hanem fejleszthetik a képzelőerejüket és kézügyességüket is.  Jellemzők: - 2 aranyos figura: kiskutya és madárka - 1 játéktér - 4 imádnivaló kiegészítő - 1 gyűjtőkártya - 1 virtuális kód exkluzív online háziállatokhoz - A figurák mérete: 5 cm - Fejleszti a képzelőerőt és kézügyességet - Ideális ajándék bármilyen alkalomra", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-tehetseges-allatok-jatekszett-2-db-figuraval-1-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08385", "title": "Luna: Disney Stitch asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-asztali-konyoklo-000565322.jpg", "desc": "Varázsold különlegessé gyermeked tanulósarkát ezzel az imádnivaló Disney Stitch könyöklővel, amelyen Stitch és Angel ölelése melegséget és vidámságot csempész a mindennapokba. A 43x29 cm-es méret tökéletesen illik bármely íróasztalra, és ideális kiegészítője lehet otthoni tanuláshoz, rajzoláshoz vagy kézműveskedéshez. A szív alakú motívumokkal, pasztell színekkel és bájos karakterekkel díszített könyöklő minden kisgyerek szívét megdobogtatja.  A könyöklő praktikus szerepe sem elhanyagolható: megóvja az asztallapot a karcolásoktól, festék- és filcnyomoktól, így nemcsak szép, de hasznos is. Csúszásmentes hátoldala gondoskodik arról, hogy a tanulás és a játék zavartalanul folyjon, a tartós anyag pedig biztosítja a hosszú élettartamot.  Tökéletes választás minden Stitch-rajongó számára, legyen szó óvodásról vagy kisiskolásról. Ez a könyöklő nemcsak egy írólap, hanem egy szeretetteljes hangulatú inspirációs felület, amit gyermeked nap mint nap szívesen fog használni.  Jellemzők: - Mérete: 43x29 cm – ideális íróasztalokra - Stitch és Angel mintás, szívecskékkel díszítve - Csúszásmentes hátlap a stabilitás érdekében - Védi az asztalt a sérülésektől és szennyeződésektől - Vidám, szeretetteljes dizájn a kellemes tanulási hangulathoz", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-stitch-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8208", "title": "Rumini - A küldetés társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Rumini-A-kuldetes-tarsasjatek.webp", "desc": "Indul a kaland! Szállj hajóra, és látogasd végig a Rumini könyvek megannyi helyszínét! Küzdj meg a cápával, vásárolj a pelevári bazárban, ülj be egy pókerpartira a Zsúr Szigeteken, és juss el minél előbb három nagy kikötőbe!  A játékosok a Rumini könyvekből jól ismert helyszíneken hajtják végre a játék elején kapott feladatokat. Az égtájkocka szerinti irányban hajózva különböző kalandok részeseivé válnak, hogy végül a varázseszközök segítségével teljesíthessék küldetésüket. A szerencsés szélirány mellett, taktikáznia is jól kell annak, aki először szeretné bejárni a három kikötőt.  Tartalom: - Tábla - kártyák - különleges dobókocka   A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-a-kuldetes-tarsasjatek-13846.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69109", "title": "Mancs Őrjárat: Chase és a járőrkocsija - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-chase-es-a-jarorkocsija.webp", "desc": "Chase a német juhászkutya kölyök a Mancs őrjárat rendőre és egyben a vezetője is, így nem csoda, hogy szeret mindig a dolgok közepében lenni, amihez a vagány bevetési járgányát szokta használni. A mind a kutya, mind a járgány részletgazdag kidolgozást kapott, és természetesen a járgányban kialakított hely található Chase számára. Ebben a dobozban Marsall figurát és a kedvenc tűzoltó járgányát találják a gyerek amivel eljátszhatják a mese legizgalmasabb részeit és új kalandokat találhatnak ki a számára.  Jellemzők: - Chase figura - Járőr járgány - A figura mérete kb 5 cm - A járgány mérete kb 12 cm", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-es-a-jarorkocsija-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mancs Őrjárat figurák", "findora_main": "jatekok", "cat": "jatekok"}]}