{"items": [{"id": "K09564", "title": "Deddy Bear Hank plüss koporsóban, 4. sorozat, 30 cm-es - Snappers", "img": "https://www.jatekshop.eu/upload_files/products/snapps-hunk-pluss-30cm.jpg", "desc": "Fedezd fel a Deddy Bears világát, ahol a cuki és a hátborzongató találkozik! Snapps a 4. sorozat egyik különleges tagja, egy 30 cm-es, részletgazdagon kidolgozott plüssfigura, amely egyszerre ijesztően vagány és szerethető. A fekete–narancs színeivel, hatalmas vigyorával és vad tekintetével rögtön kitűnik a sorból, és bármelyik gyűjtemény igazi ékköve lehet.  A Deddy Bears sorozat minden darabja egyedi történettel bír, amit a hozzá tartozó „boncolási lap” (autopsy card) mesél el – így Snapps nemcsak egy plüssfigura, hanem egy gyűjthető karakter is, saját háttérsztorival. A különleges, koporsó alakú doboz még egyedibbé teszi a kicsomagolás élményét, és remek díszdobozként is funkcionál.  A kb. 30 cm magas Snapps plüss puha, mégis masszív kialakítású, így ideális ajándék idősebb gyerekeknek, tiniknek vagy akár felnőtt gyűjtőknek, akik kedvelik a sötét humorral átszőtt különlegességeket.  Jellemzők:  30 cm magas prémium plüssfigura  Egyedi, részletgazdag kidolgozás  Koporsó alakú díszdobozban érkezik  Tartalmaz egy karakterkártyát is  A 4. sorozat egyik tagja – gyűjtsd össze mindet!  6 éves kortól ajánlott", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeddy-bear-hank-pluss-koporsoban-4-sorozat-30-cm-es-snappers.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09616", "title": "PlayBox: Vasalható gyöngyképkészítő kreatív szett - Unikornis", "img": "https://www.jatekshop.eu/upload_files/products/playbox-gyongykeszito-kep-keszlet-k09616.jpg", "desc": "Alkoss színes, keretezhető műalkotásokat a PlayBox gyöngyképkészítő szettjével, amely kb. 2000 darab vasalható gyöngyöt tartalmaz! Ez a kreatív csomag különösen ideális a 5 évesnél idősebb gyerekek számára, akik szeretnek kézműveskedni, formákat kirakni és színekkel kísérletezni. A szett segítségével vidám, gyerekbarát mintákat lehet létrehozni – például szívecskét, tengeri csillagot, unikornist vagy csikóhalat – melyek a mellékelt sablonokkal könnyen elkészíthetők.  A gyöngyök vasalással fixálhatók, így a kész alkotások tartós díszekké vagy ajándékokká válhatnak. A csomagban található színes hátterek és kartonkeretek segítségével a kész műveket akár a falra is kiteheted – tökéletes dekoráció a gyerekszobába! A gyöngyök használata játékos módon fejleszti a finommotorikát, a koncentrációt és a térbeli tájékozódást is.  A szett ideális kreatív délutánokra, szülinapi bulikra vagy akár ajándéknak is. Minden benne van, ami az alkotáshoz kell – csak egy vasaló szükséges a felnőttek részéről, hogy a művek végleges formát öltsenek.  Jellemzők:  Kb. 2000 db színes vasalható gyöngy Mintasablonok vidám állat- és szívformákkal 1 db gyöngyalaplap és színes háttérkartonok kerettel Fejleszti a kézügyességet, türelmet és színfelismerést Kreatív, falra akasztható díszek készíthetők vele", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongykepkeszito-kreativ-szett-unikornis.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09654", "title": "L.O.L Suprise Eye Spy meglepetés baba 1db", "img": "https://www.jatekshop.eu/upload_files/products/lol-surprise-exe-spy-baba-k09654.jpg", "desc": "Fedezzétek fel együtt a rejtélyekkel teli LOL Surprise Eye Spy világát, ahol minden kicsomagolás egy mini kaland! Ez a különleges meglepetésbaba-szett nem csupán egy új játék, hanem egy valódi élmény, amely izgalommal, kíváncsisággal és kreativitással tölti meg a gyerekek játékidejét.  A gömb formájú csomagolás rétegről rétegre tárja fel titkait. Minden egyes réteg újabb és újabb meglepetést rejt: kiegészítők, ruhák, cipők, üzenetek és végül maga a titokzatos baba. A játék egyik legizgalmasabb eleme a mellékelt nagyító, amellyel a gyerekek valódi kis nyomozókként felfedhetik a titkos üzeneteket – ettől válik az egész élmény különlegessé és interaktívvá.  A sorozatban rengeteg különböző baba található, mindegyik egyedi megjelenéssel, kiegészítőkkel és karakterrel – lehet köztük rocksztár, szuperhős, balerina vagy akár unikornis is. A babák egy része vízbe mártva színváltós meglepetést is rejthet, így minden darab újabb csavart hoz a játékba. A gyerekek nemcsak gyűjthetik őket, de izgalmas történeteket is alkothatnak a karakterekkel, fejlesztve ezzel a képzelőerejüket és a kommunikációs készségeiket.  Ez az 1 darabos LOL Eye Spy meglepetésbaba tökéletes választás szülinapra, ajándéknak vagy csak úgy – hogy egy kicsit feldobjátok a hétköznapokat egy jó adag csillogással és titokkal.  Jellemzők:  Többrétegű meglepetésgömb, rétegenként új tartalommal Nagyítóval olvasható titkos üzenetek Egyedi, színváltós babák és kiegészítők Számos különböző gyűjthető karakter Kreatív szerepjátékra és történetmesélésre ösztönöz", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-suprise-eye-spy-meglepetes-baba-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00058", "title": "Beyblade X: Deluxe Launcher & Top kilövő és Soar Phoenix 9-60GF szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f9324-hasbro-beyblade-deluxe-string-launcher.jpg", "desc": "Éld át a következő generációs Beyblade pörgettyűk izgalmát a Beyblade X segítségével! A Beyblade X Soar Phoenix Deluxe String Launcher Szett tökéletes társ a Beymastery kalandhoz. A Deluxe String Launcher és a Soar Phoenix 9-60GF Attack Type jobb forgású pörgettyű az X-Celerator Gear System technológiával emeli új szintre a játékot, és biztosítja a győzelmet a csatákban!  Amikor a pörgettyű fogaskereke kapcsolódik a Beyblade X Beystadium X-Celerator sínjéhez (külön kapható), az Xtreme Dash funkció révén szupergyors sebességre képes, így az arénában száguldva hatalmas ütközéseket és epikus robbanásokat okoz. Húzd meg a kilövő zsinórját, és engedd szabadjára a Soar Phoenix 9-60GF pörgettyűt, amely hatalmas energiával csap össze ellenfeleiddel.  A játékosok pörgettyűiket heves csatákba küldik, ahol minden ütközéssel pontokat szereznek – az első, aki 4 pontot elér, nyer. Kombináld a cserélhető pengét, racsnit és csúcsot más Beyblade X pörgettyűk rétegeivel (külön kaphatók), hogy megalkothasd a saját verhetetlen Bey-det.  Jellemzők: - Deluxe String Launcher - Soar Phoenix pörgettyű - kiváló minőség - 1 db kilövővel", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-deluxe-launcher-top-kilovo-es-soar-phoenix-9-60gf-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00388", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os málnavörös színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-malnavoros-szinarnyalatban.webp", "desc": "Virágok és ékszerek egyaránt készíthetőek ezekből a málnavörös vasalható gyöngyökből. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A színes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-malnavoros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00393", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os türkiz színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-turkiz-szinarnyalatban.webp", "desc": "Virágok és ékszerek egyaránt készíthetőek ezekből a türkiz vasalható gyöngyökből. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-turkiz-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01709", "title": "Gabi babaháza 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-60db-os-puzzle-trefl.webp", "desc": "Lepd meg gyermekedet a Gabi babaháza világával ezzel a 60 darabos Trefl kirakóssal! A puzzle összeállítása során a kicsik Gabival és aranyos kis barátaival találkozhatnak, akikkel a babaház varázslatos, színes helyszíneit fedezhetik fel. A részletes és élénk képi világ garantáltan leköti a gyerekeket, így játék közben észrevétlenül fejlesztik figyelmüket, finommotoros készségeiket és problémamegoldó képességüket. A nagyobb puzzle-darabok tökéletesen illeszkednek a kis kezekhez, így már 4 éves kortól biztonságosan és élvezettel használható. A puzzle kirakása remek közös időtöltés, és a kész kép dísze lehet a gyerekszobának.  Jellemzők:  60 darabos puzzle Gabi babaházának karaktereivel és helyszíneivel Élénk színek és kedves, részletgazdag grafika 4 éves kortól ajánlott Fejleszti a koncentrációt és a kézügyességet", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05188", "title": "Crayola: Color & Sticker - Pokémon foglalkoztató", "img": "https://www.jatekshop.eu/upload_files/products/color-es-sticker-pokemon-foglalkoztato-04-2740g.webp", "desc": "A Crayola Color & Sticker – Pokémon foglalkoztató tökéletes ajándék minden kis Pokémon-rajongónak, akik szeretnek színezni és matricákkal díszíteni. A 32 oldalas színezőfüzetben a gyerekek találkozhatnak kedvenc karaktereikkel, mint Pikachu, Charmander, Bulbasaur vagy Squirtle, akiket saját színeikkel kelthetnek életre. A foglalkoztató mellé több mint 50 darab színes, könnyen lehúzható matrica is jár, amelyekkel a kicsik egyedivé varázsolhatják a jeleneteket, vagy akár saját kis történeteket is alkothatnak.  A nagy méretű, könnyen kezelhető lapok ideálisak kis kezek számára, a tevékenység pedig nemcsak szórakoztató, hanem fejlesztő hatású is – támogatja a finommotorikát, a kéz-szem koordinációt, és serkenti a kreatív gondolkodást. Ideális utazáshoz, esős napokra, vagy egyszerűen csak egy nyugodt délutánra. A Pokémon színező és matricázó füzet szuper választás, ha olyan elfoglaltságot keresel a gyerekednek, amit imádni fog, és közben alkot is.  Jellemzők: - 32 oldalas színezőfüzet Pokémon karakterekkel - Több mint 50 újrahasználható matrica - Mérete: 21 x 25 cm - Fejleszti a kézügyességet és a kreativitást - 3 éves kortól ajánlott", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-color-sticker-pokemon-foglalkoztato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05370", "title": "Hot Wheels Monster Trucks: Big Rigs hatkerekű Mega Wrex zöld színű vontató járgány 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-mega-wrex-auto-k05370.webp", "desc": "Itt jön a terepek félelmet nem ismerő fenevada: a Hot Wheels Monster Trucks: Big Rigs Mega Wrex! Ez az elképesztő, hatkerekű vontató járgány egy igazi szörnyeteg, ami nemcsak kinézetével, hanem méretével és erejével is lehengerli a gyerekeket. A dínószerű forma, az élénk zöld és narancssárga színvilág, valamint a részletgazdag kidolgozás garantáltan a gyűjtemény egyik legizgalmasabb darabjává teszi.  A Mega Wrex különlegessége a hosszú, masszív alváz, a hat óriási kerék, és a hátul elhelyezkedő, dínótestet idéző vontatórész, ami akár mentési küldetésekhez, akár rombolós csatákhoz tökéletesen illik. A játékautó 1:64 méretarányú, így jól illeszkedik bármelyik Hot Wheels Monster Trucks pályarendszerbe is.  Ez a Big Rigs verzió különösen ajánlott azoknak a gyerekeknek, akik szeretnek erőteljes járművekkel játszani, szabadjára engedni a fantáziájukat és új történeteket kitalálni. A masszív kialakítás lehetővé teszi a durvább terepjátékot is, így a Mega Wrex bírja a gyűrődést.  Jellemzők:  -Egyedi dinoszaurusz dizájn, részletgazdag kidolgozással -Hatkerekű, hosszított Big Rigs kialakítás -Élénk zöld-narancs színvilág kontrasztos felnikkel -Strapabíró anyag, ideális kültéri és beltéri játékhoz -3 éves kortól ajánlott, 1:64 méretarányban", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-big-rigs-hatkereku-mega-wrex-zold-szinu-vontato-jargany-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09617", "title": "PlayBox: Csíkos színes fűzhető gyöngyök 180db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/csikos-pasztell-fuzheto-gyongyok-k09617.jpg", "desc": "Varázsold színessé és egyedivé a gyerekek kreatív pillanatait ezzel az igazán különleges, csíkos mintázatú fűzhető gyöngyszettel! A PlayBox 180 darabos készletében található gyöngyök nemcsak élénk színeikkel, hanem látványos, több színű csíkjaikkal is kitűnnek – minden darab egy apró, vidám műalkotás. Ezek a 9,6 mm átmérőjű, nagyméretű gyöngyök (lyukátmérő: 4,8 mm) ideálisak kisebb gyerekek számára is, mivel könnyen megfoghatók és felfűzhetők.  A szett tökéletes kezdő kézműveskedőknek, hiszen a nagyobb méretű gyöngyök használata egyszerűbb, mégis rendkívül látványos eredményt ad. A csomag tartalmaz egy fűzőzsinórt is, így azonnal indulhat a karkötők, nyakláncok, kulcstartók vagy akár táskadíszek készítése. A különleges mintázat minden alkotást egyedivé és figyelemfelkeltővé varázsol.  A gyöngyfűzés kiválóan fejleszti a kézügyességet, türelmet, koncentrációt és színfelismerést. A csíkos minták segítenek a vizuális figyelem fejlesztésében is, miközben játékosan ösztönzik a gyerekeket a kreatív gondolkodásra. Az élénk színvilág fiúknak és lányoknak egyaránt örömöt szerez.  Praktikus, visszazárható műanyag tubusban érkezik, így könnyen tárolható és bárhová magatokkal vihetitek – legyen szó otthoni játékról, kirándulásról vagy kézműves foglalkozásról.  Jellemzők:  180 darab csíkos mintázatú fűzhető gyöngy Gyöngy átmérő: 9,6 mm, lyukátmérő: 4,8 mm Élénk, több színű mintázat minden gyöngyön Tartalmaz fűzőzsinórt Ideális kezdő kézműveskedőknek és kisebb gyerekeknek is", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csikos-szines-fuzheto-gyongyok-180db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09640", "title": "Lilo & Stitch deluxe figura készlet 11db-os", "img": "https://www.jatekshop.eu/upload_files/products/stitch-deluxe-figura-keszlet-11db-os-46259.jpg", "desc": "Merülj el a Disney világ legaranyosabb földönkívüli kalandjaiban a Lilo & Stitch deluxe figura készlet segítségével! Ez a 13 részes játékszett minden Stitch-rajongó álma, hiszen nemcsak a főszereplőket – Lilo-t, Stitch-et és Angel-t – tartalmazza, hanem rengeteg kiegészítőt is, amelyekkel újrajátszhatóak a mesék legviccesebb jelenetei vagy akár teljesen új történetek is kitalálhatók.  A figurák masszív, gyerekbarát műanyagból készültek, tökéletes méretűek a kis kezekhez, így már 3 éves kortól biztonságosan használhatók. A készletben többféle pózban megformált Stitch figurák találhatók – például táncoló, fejen álló vagy fagyit majszoló változat –, amelyek ösztönzik a szerepjátékot és a képzelőerő fejlődését. A vidám kiegészítők – szörfdeszka, napszemüveg, virágkoszorú vagy hula-szoknya – még életszerűbbé teszik a játékot, és segítenek egy igazi hawaii hangulatot varázsolni a gyerekszobába.  Ez a deluxe figura szett ideális ajándék bármilyen alkalomra, legyen az születésnap, karácsony vagy egy kreatív meglepetés a hétköznapokra. Kiválóan kombinálható más Disney játékokkal is, és garantáltan hosszú órákra leköti a gyerekeket.  Jellemzők: - 13 részes játékszett Lilo, Stitch, Angel és további kiegészítő figurákkal - Többféle pózban megformált, részletgazdag karakterek - Tartalmaz szörfdeszkát, napszemüveget, hula-szoknyát és más vidám kiegészítőket - Ideális szerepjátékhoz, történetmeséléshez és gyűjtéshez - 3 éves kortól ajánlott biztonságos és strapabíró kialakításban", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-stitch-deluxe-figura-keszlet-11db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09676", "title": "Bloopies: Táncoló sellőbébi - Natalie", "img": "https://www.jatekshop.eu/upload_files/products/natalie-tancolo-sello-bebi.jpg", "desc": "Üdvözöld Natalie-t, a Bloopies táncoló sellőbébit, aki rózsaszín csodavilágával minden fürdőidőt mesévé varázsol! Natalie nemcsak elbűvölő külsővel rendelkezik, hanem vízbe helyezve táncra is perdül: forog és úszik, mintha tényleg a habok között élne. Ez a különleges funkció garantáltan elvarázsolja a legkisebbeket, és még szórakoztatóbbá teszi a pancsolást.  A baba külseje szemet gyönyörködtetően részletes: sötét és világos rózsaszín sellőfarok, amelyet csillagokkal, kagylókkal és gyöngylánc mintákkal díszítettek, a derekán pedig egy szív alakú csat emeli ki a báját. Felsőrésze rózsaszín kagylómelltartó, haját pedig vidám kontyokba fogták, amit egy kis hercegnős tiara koronáz meg – Natalie valóban egy tengeri trónörökös!  Az elemmel működő baba teljesen vízálló, így tökéletes választás a fürdőkádba vagy a medencébe. Automatikusan mozogni kezd, amint vízbe kerül, így segít lekötni a gyerekek figyelmét, fejleszti a szem-kéz koordinációt és játékos módon ösztönzi a mozgást. Már 18 hónapos kortól ajánlott, így akár a legkisebbek is biztonságosan játszhatnak vele.  Natalie nemcsak egy játék – ő egy vízi barát, aki minden fürdés alkalmával újabb kalandot hoz a habok közé!  Jellemzők:  Táncoló és úszó funkció vízben, elemes működéssel  Rózsaszín sellőfarok csillag és kagyló díszítéssel  Aranyos hercegnő tiara és kontyos frizura  Teljesen vízálló, könnyen kezelhető kialakítás  18 hónapos kortól ideális a játékos fürdőzéshez", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-tancolo-sellobebi-natalie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09725", "title": "Quercetti: Spirál torony golyópálya 10 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spiral-torony-golyopalya-10db.jpg", "desc": "Indulhat a gurulás a Quercetti Spirál torony golyópályával! Ez a szemet gyönyörködtető, 10 darabos készlet már 12 hónapos kortól élvezhető, és tökéletes választás, ha szeretnéd játékosan fejleszteni kisgyermeked érzékelését, koordinációját és figyelmét. A színes, spirálisan lefelé vezető pálya egyszerű, mégis rendkívül szórakoztató elven működik: a kicsik felülről bedobják a labdát, ami aztán izgalmas kanyargással, din-din hanggal gurul le a torony aljáig.  A készlet 7 spirálpályát, egy stabil talapzatot és 2 darab golyót tartalmaz – ezek közül az egyik színes csörgőgolyó, ami mozgás közben hangot is ad, így tovább fokozza az élményt. A másik labda színes, kontrasztos mintájával vonzza a baba figyelmét, ösztönözve a megfigyelőképességet. A torony könnyen összeszerelhető, az elemek stabilan illeszkednek egymásba, a játék során pedig nem csak a kézmozdulatok fejlődnek, hanem az ok-okozati összefüggések is elkezdenek kirajzolódni a gyerekek számára.  A játék során a babák megtapasztalják, hogyan mozognak a tárgyak a gravitáció hatására, és örömmel figyelik, ahogy a labda minden szinttel gyorsabban gurul. A játék csendes, mégis elég izgalmas ahhoz, hogy újra és újra visszatérjenek hozzá – ráadásul a csörgőlabda hangja sem zavaró, inkább kellemesen leköti a figyelmet.  A Quercetti minőségi, olasz gyártású játékai garantálják a biztonságot és a tartósságot – ez a spiráltorony pedig valóban egy időtálló darab, amit több korosztályon keresztül is imádni fognak a gyerekek.  Jellemzők:  10 darabos szett: 7 pályaelem, 1 talapzat, 2 labda  1 éves kortól ajánlott  Színes, spirál alakú golyópálya  Csörgőgolyóval és kontrasztos színű labdával  Fejleszti a mozgáskoordinációt és az ok-okozati gondolkodást", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-spiral-torony-golyopalya-10-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32587", "title": "Playgo: Doktortáska", "img": "https://www.jatekshop.eu/upload_files/products/doktortaska-playgo.jpg", "desc": "Máris kezdődik a rendelés, jöhetnek sorban a betegek! Egy felkészült orvosnak semmi nem hiányozhat a táskájából, és semmi nem kerülheti el a figyelmét! vedd fel a szemüvegedet, miközben a beteget vizsgálod, hogy minden apró dolgot meg tudj figyelni! Ha pedig a szemed semmi furcsaságot nem talált, akkor tedd a füledbe a sztetoszkópot, és hallgasd meg, hogy a tüdő és a szív is rendben van-e. Ha pedig beteg az illető, akkor előkerülhetnek az egyéb felszerelések a lázmérőtől a reflexkalapácsig.  Tartalma: - orvosi táska - szemüveg - sztetoszkóp - ollók - lázmérő - szikék - nagyító - fülvizsgáló - reflexkalapács - orvosi tálka", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-doktortaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81158", "title": "Színezz Hercegnőket! - Borsószem hercegkisasszony kifestő", "img": "https://www.jatekshop.eu/upload_files/products/szinezz-hercegnoket-borso.webp", "desc": "A Színezz Hercegnőket sorozatban egy kevésbé ismert hercegnővel találkozhatnak a gyerekek ugyanis ebben a füzetben Borsószem hercegkisasszony a főszereplő. Minden kislány elképzeli, milyen lenne pompás báli ruhában táncolni a királyi palotában akárcsak Csipkerózsika, Hófehérke, Hamupipőke vagy Borsószem hercegkisasszony. Színezés közben szárnyalhat a fantázia és a mesélőkedv. A kisebbek követhetik a színes oldalakat, őket a vastag kontúrok is segítik, hogy sikerélményük minél teljesebb legyen. A nagyobbak pedig bátran próbálkozhatnak, hogy a fantáziájuk segítségével minél színesebb öltözékben tündököljenek a hercegnők.  Jellemzők: - Kategória: kifestő - Jelleg: füzet - Méret: 215x257 - Oldal: 18 - Kötészet: Fűzött - Borító: puhafedeles", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezz-hercegnoket-borsoszem-hercegkisasszony-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81161", "title": "Színezz Hercegnőket! - Hófehérke kifestő", "img": "https://www.jatekshop.eu/upload_files/products/szinezz-hercegnoket-hof.webp", "desc": "Itt az ideje, hogy előkerüljenek a színes ceruzák, filcek vagy éppen a festékek, hiszen a népszerű Hófehérke mese legemlékezetesebb jeleneteit kell színekkel megtölteni ebben a Színezz Hercegnőket kifestőben. Minden kislány elképzeli, milyen lenne pompás báli ruhában táncolni a királyi palotában akárcsak Csipkerózsika, Hófehérke, Hamupipőke vagy Borsószem hercegkisasszony. Színezés közben szárnyalhat a fantázia és a mesélőkedv. A kisebbek követhetik a színes oldalakat, őket a vastag kontúrok is segítik, hogy sikerélményük minél teljesebb legyen. A nagyobbak pedig bátran próbálkozhatnak, hogy a fantáziájuk segítségével minél színesebb öltözékben tündököljenek a hercegnők.  Jellemzők: - Kategória: kifestő - Jelleg: füzet - Méret: 215x257 - Oldal: 18 - Kötészet: Fűzött - Borító: puhafedeles", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezz-hercegnoket-hofeherke-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84221", "title": "Óriás kifestő – Vidám hercegnők színező matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/vidam-hercegnok-kifesto.webp", "desc": "Ha a kislányoknak akarunk kedveskedni, akkor a hercegnőkkel és az unikornisokkal szinte biztosan megtehetjük, így ennek a hatalmas kifestőnek is garantáltan nagy sikere lesz majd.! Nemcsak a lapokon szereplő unikornisok, de a színező gyerekek is vidáman dolgoznak majd a lapokon, hiszen a színezés mellett matricákkal is díszíthetik a képeiket, ami már önmagában is izgalmas és szórakoztató feladat, de a kellemes időtöltés mellett fejlesztő hatással is bír, hiszen a kifestők remekül fejlesztik a gyerekek finom motorikus készségeit és a kreatív alkotás folyamatát.  Jellemzők: - Jelleg: matricásfüzet - Méret: 340 × 245 - Oldal: 68 + 2 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-kifesto-vidam-hercegnok-szinezo-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90275", "title": "Mókás foglalkoztató - A tanya világa", "img": "https://www.jatekshop.eu/upload_files/products/mokas-foglalkoztato-a-tanya-vilaga.webp", "desc": "A tanyavilág minden kisgyerek érdeklődését felkelti, hiszen az ottani munkák, és a különféle állatok, egy izgalmas felfedezésre váró világot alkotnak. A sok-sok mókás fejtörő és vicces feladvány hosszú ideig leköti a gyerekeket, akik szórakozva tanulhatnak is, egyúttal számos készségüket is fejleszthetik. A puhafedeles könyv stancolt kialakításának köszönhetően kis fülekkel is rendelkezik, így a gyerekek bárhova könnyen magukkal vihetik és bármikor elővehetik hogy újra elmerüljenek a gyerekek varázslatos világában.  Jellemzők: - Foglalkoztató - Méret: 225 × 225 - Oldal: 64 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-foglalkoztato-a-tanya-vilaga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93961", "title": "Barbie 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34626-trefl-barbie-puzzle.webp", "desc": "A Barbie Vidám Világ egy puzzle készlet gyerekeknek, amely négy különálló kirakóból áll, és a Barbie rajongók számára készült. A kirakott puzzle képek méretei mindegyik darab esetében 285 x 205 mm. A változó darabszámú elemek (35, 48, 54, 70) lehetővé teszik a játékot a fiatalabb és idősebb puzzle kedvelők számára egyaránt.  Ezen kirakók különlegessége az, hogy mindegyikük más-más színes és aranyos Barbie kapcsolódó jeleneteket tartalmaz. A puzzle darabok összeillesztése után mindegyik kirakásból egy-egy kis kép készül, amelyek a Barbie világába kalauzolnak el minket.  Fontos megemlíteni, hogy a Barbie Vidám Világ puzzle-ket Magyarországon gyártják, környezetbarát anyagok felhasználásával. Ez azt jelenti, hogy nemcsak órákon át tartó szórakozást nyújtanak, hanem környezetbarátak is.  Ezeket a puzzle-ket 4 évesnél idősebb gyermekeknek ajánlják, ami azt jelenti, hogy tökéletes választás a Barbie rajongók számára. A puzzle kirakása nemcsak remek szórakozás, hanem kiváló módja a koncentrációs képesség, a megfigyelőképesség és a problémamegoldó készségek fejlesztésének is. Ez egy kreatív és szórakoztató időtöltés, amely segít a fiataloknak fejleszteni kognitív képességeiket.  Jellemzők: - Barbie puzzle - 4 az 1-ben - Minőségi anyagokból készült puzzle-k. - Fejleszti a koncentrációt és a kézügyességet. - Támogatja a megfigyelőképesség és a képzelőerő fejlődését. - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97218", "title": "PlayBox: Műanyag dekorációs kristálykövek 1000 db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-kristalygolyok-1000db-0726.webp", "desc": "A PlayBox műanyag dekorációs kristálykövekkel minden kis kreatív elmét elvarázsolhatsz! A 1000 darabos csomag gyönyörű, ragyogó köveket tartalmaz, melyek a gyerekszoba dekorációjától kezdve a kézműves projektekig számos alkotásnál felhasználhatók. Ezek a kristályok megannyi színben pompáznak, és csillogásukkal lenyűgözik a gyerekek fantáziáját. Könnyedén ragaszthatóak különböző felületekre, így nemcsak szórakoztatóak, hanem praktikusak is. Alkossatok együtt csillogó kirakókat, díszítsetek tárolókat vagy varázsoljatok ragyogó képeket; a lehetőségek határtalanok!  Jellemzők:  - Csillámló műanyag kristálykövek - Színes és fényes - 1000 darabos nagy kiszerelés - Könnyen ragasztható - Univerzális dekorációs lehetőség", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-dekoracios-kristalykovek-1000-db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}]}