{"items": [{"id": "K03116", "title": "Schleich: Farm World - Otthon nyulaknak és tengerimalacoknak játékszett (42500)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-otthon-a-nyulaknak-jatekszett-42500.webp", "desc": "A Schleich Farm World - Otthon nyulaknak és tengerimalacoknak játékszett tökéletes választás minden kisállat-rajongó számára. Ez a bájos készlet egy teljes kisállat-kifutót tartalmaz, ahol a nyuszik és tengerimalacok szabadon játszhatnak és pihenhetnek. A részletgazdag, kézzel festett figurák élethű megjelenésükkel még élvezetesebbé teszik a játékot, miközben a gyerekek megismerkedhetnek a kisemlősök gondozásának alapjaival.    A kifutó elég tágas ahhoz, hogy a nyulak és tengerimalacok vidáman ugráljanak, felfedezzék a terepet vagy elbújjanak a kis házikóban. A készletben egy nyuszi, két tengerimalac, egy etetőtál, egy salátalevél, egy piros búvóház, egy sárga libikóka és egy kék rácsos kifutó is helyet kapott, így a játék számtalan lehetőséget kínál a gyerekek számára.    A libikókán a tengerimalacok és nyuszik kedvükre hintázhatnak, miközben a kifutó biztonságos környezetet nyújt a számukra. A kiegészítők, mint az élethű salátalevél és az etetőtál, még valóságosabbá teszik a játékot, így a gyerekek könnyedén beleélhetik magukat a gondoskodó kisállat-tulajdonos szerepébe.    Ez a szett tökéletesen kombinálható más Schleich Farm World készletekkel, így bármilyen farmos játékvilágba könnyedén beilleszthető. A figurák és kiegészítők strapabíró anyagból készültek, így hosszú távon biztosítják a játék örömét.    Jellemzők:    - Tartalmaz egy nyuszit és két tengerimalacot   - Kiegészítők: kifutó, búvóház, libikóka, etetőtál és salátalevél   - Részletgazdag, kézzel festett figurák   - Fejleszti a gyerekek gondoskodó készségét és fantáziáját   - Más Schleich Farm World készletekkel kombinálható 4,6 x 19 x 19 cm", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farm-world-otthon-nyulaknak-es-tengerimalacoknak-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03138", "title": "Schleich: Goldendoodle figura (13939)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-goldendoodle-figura-13939.webp", "desc": "A Schleich Goldendoodle figura egy aranyos és élethű játékfigura, amely tökéletes választás minden kutyarajongó számára. A Goldendoodle egy népszerű hibrid fajta, amely az arany retriever és az uszkár keresztezéséből született. Barátságos, játékos és intelligens természete miatt sok család kedvence lett, és most a Schleich gondoskodott róla, hogy a gyerekek is saját Goldendoodle figurával bővíthessék játékkészletüket.    Ez a részletgazdag figura hűen visszaadja a fajta jellegzetességeit: göndör, puha hatású szőrzete, barátságos arckifejezése és élénk tekintete még valósághűbbé teszi. A kutyus világos, krémes árnyalatú bundája finom átmenetekkel és aprólékos textúrával lett kialakítva, hogy még hitelesebb megjelenést kapjon. A figura testtartása természetes és mozgásra kész, mintha csak egy igazi Goldendoodle várná, hogy játsszanak vele.    A Schleich híres a kiváló minőségű, kézzel festett figuráiról, és ez alól a Goldendoodle sem kivétel. A strapabíró műanyagból készült játék biztonságos és tartós, így akár hosszú éveken át kísérheti a gyerekeket a játék során. Tökéletes kiegészítője lehet bármelyik Schleich állatkészletnek, de önmagában is remek játékélményt nyújt.    Jellemzők:    - Élethű, kézzel festett kialakítás   - Részletes kidolgozás, természetes szőrzettextúra   - Prémium minőségű, tartós műanyagból készült   - Ideális kutyabarátoknak és gyűjtőknek   - Fejleszti a gyerekek kreativitását és állatismeretét", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-goldendoodle-figura-13939.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03060", "title": "Schleich: Hím gorilla figura (14770)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-gorilla-him-k03060.webp", "desc": "A Schleich Hím gorilla figura (14770) egy rendkívül élethű és részletgazdag játékfigura, amely tökéletesen visszaadja ennek a lenyűgöző főemlősnek az erejét és kisugárzását. A gorillák a legnagyobb testű emberszabású majmok, és főként Közép-Afrika esőerdőiben élnek. A Schleich nagy gondot fordított arra, hogy ezt a különleges állatot hitelesen és részletesen ábrázolja.  Ez a figura erőteljes testalkatával, vastag és dús bundájával, valamint határozott tekintetével azonnal felhívja magára a figyelmet. A gorilla enyhén előre dőlve, négykézláb támaszkodva van ábrázolva, amely hűen tükrözi a valódi mozgását és testtartását. Az arcán megfigyelhetők a finoman kidolgozott vonások, amelyek élethű megjelenést kölcsönöznek neki.  A gorillák rendkívül intelligens és szociális állatok, amelyek összetett kommunikációs rendszert használnak, beleértve a gesztusokat, hangokat és arckifejezéseket. A Schleich figura ezt az intelligenciát és erőt tökéletesen visszaadja, így a gyerekek nemcsak egy remek játékkal gazdagodhatnak, hanem tanulhatnak is a vadon élő állatokról és a természet védelméről.  A strapabíró, kézzel festett műanyagból készült figura nemcsak játékra, hanem gyűjtők számára is kiváló választás. Egyaránt használható önállóan, vagy más Schleich vadállat figurákkal kombinálva egy teljes dzsungeljelenet megalkotásához.  Jellemzők:  Részletgazdag, kézzel festett kivitelezés Élethű testtartás és kidolgozás Strapabíró, kiváló minőségű anyagból készült Tökéletes játékhoz és gyűjtéshez egyaránt Fejleszti a gyerekek képzelőerejét és természettudatos gondolkodását", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-him-gorilla-figura-14770.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03296", "title": "Lila kézikocsi 60kg teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-lila-kezikocsi.webp", "desc": "A Wader lila kézikocsival gyerekjáték lesz a mindennapi kaland! Ez a stabil, vidám színű húzható kocsi akár 60 kg-ot is elbír, így gyerkőcöd kedvenc játékait, homokot, vagy akár egy kis segítséget a bevásárlásban is könnyedén szállíthat vele. A strapabíró műanyag és az erős kerekek garantálják a hosszú élettartamot, míg az ergonomikus fogantyú kényelmessé teszi a kocsi húzását. Használjátok otthon, kertben, játszótéren – garantált a jókedv minden helyzetben!  Jellemzők: 60 kg teherbírás  strapabíró műanyag  könnyen tisztítható  kényelmes fogantyú  beltéri és kültéri használatra", "price": 9099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-kezikocsi-60kg-teherbirassal-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03485", "title": "Gabi babaháza játék Gabival 2x24db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x24-puzzle-jatszunk-gabival-k03485.webp", "desc": "Ha gyermeked szereti a Gabby babaháza című mesét, akkor ez a 2x24 darabos puzzle biztosan elnyeri a tetszését. A kirakó két vidám jelenetet ábrázol, ahol Gabby és barátai, a cuki cicák különféle kalandokba keverednek. Az élénk színek és a kedves illusztrációk garantáltan lekötik a kicsik figyelmét, miközben fejlesztik a kézügyességet, a logikai gondolkodást és a türelmet.  A kirakott képek mérete 26,5 x 18 cm, így ideálisak a kisebb kezek számára, és könnyedén elférnek egy asztalon vagy játszószőnyegen. A puzzle darabjai kiváló minőségű, tartós kartonból készültek, amely biztosítja a könnyű illeszkedést és a hosszú élettartamot.  Ez a puzzle nemcsak remek szórakozást nyújt, hanem segíti a gyermek fejlődését is. Ajándéknak is kiváló választás minden Gabby babaháza rajongó számára, hiszen a kedvenc karaktereikkel játszhatnak újra és újra.  Jellemzők:  2x24 darabos puzzle Gabby babaháza világával Kirakott kép mérete: 26,5 x 18 cm Élénk színek és kedves illusztrációk Tartós, prémium minőségű kartonból készült 3 éves kortól ajánlott", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-jatek-gabival-2x24db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03516", "title": "Brick Trick Téglából építünk: Pisai Ferde torony építőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-mrick-trick-pisai-ferdetorony-k03516-2.webp", "desc": "A Brick Trick Téglából építünk: Pisai Ferde torony építőjáték egy izgalmas és kreatív kihívás minden kis építész számára, aki szereti a kézműves alkotásokat és érdeklődik a híres épületek iránt. A Trefl Brick Trick sorozatának részeként ez a szett valódi mini téglákat tartalmaz, amelyek segítségével a gyerekek saját kezűleg építhetik meg a világ egyik legismertebb műemlékét, a Pisai Ferde tornyot.  A készlet 260 valódi tégladarabot tartalmaz, amelyek pontosan olyanok, mint az igazi építőanyagok, így a gyerekek egyedi építési élményben részesülhetnek. Az építkezéshez fa kiegészítők és speciális ragasztó is tartozik, így a torony stabil és részletgazdag lesz. A ragasztó vízben oldható, így ha a gyermek újra szeretné építeni az építményt, egyszerűen leáztathatja a téglákat és újrakezdheti az alkotást.  Ez a készlet nem csupán szórakoztató, hanem fejleszti a kreativitást, a kézügyességet és a térbeli gondolkodást is. Az építés során a gyerekek megismerkedhetnek az építészeti alapelvekkel, miközben felfedezik a világhírű torony különleges szerkezetét. Az elkészült építmény akár dekorációként is megállja a helyét egy szobában, büszke emlékként a sikeresen befejezett alkotásról.  A 7 éves kortól ajánlott szett ideális választás minden gyerek számára, aki szeret alkotni, építeni és kézzel dolgozni. Tökéletes ajándék lehet születésnapra vagy ünnepekre, hiszen órákon át tartó kreatív elfoglaltságot nyújt.  Jellemzők: 260 valódi tégla és fa kiegészítők az élethű építéshez Speciális ragasztó, amely vízben oldható, így az épület újraépíthető Fejleszti a kreativitást, a finommotorikus készségeket és a térlátást Híres épület, amely megismerteti a gyerekeket a világ nevezetességeivel 7 éves kortól ajánlott, tökéletes ajándék kis építészek számára", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrick-trick-teglabol-epitunk-pisai-ferde-torony-epitojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03457", "title": "Garfield kalandjai 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-garfiel-kalandjai-k03457.webp", "desc": "A Garfield kalandjai 1000 darabos puzzle a Trefl kiváló minőségű kirakója, amely tökéletes választás minden Garfield-rajongó számára. Ez a vidám és színes puzzle a The Garfield Movie ihlette jelenetekkel és ikonikus karakterekkel eleveníti meg a világ leglustább és legmókásabb macskáját, Garfieldot.  A kép egy dinamikus és részletgazdag kollázs, amely Garfield különböző vicces és jellegzetes pózaiban látható. A kirakón felbukkan Odie és más ismerős karakterek is, miközben Garfield élvezi a lazítást, a lasagnét és a kalandokat. A vibráló színek és a képregényszerű dizájn garantáltan leköti a játékosok figyelmét, miközben órákon át szórakoztató kihívást nyújt.  A 1000 darabos kialakítás ideális azok számára, akik szeretnek kirakózni és egy igazán ikonikus karakter világába elmerülni. A Trefl prémium minőségű kartonból készült puzzle-elemei tökéletesen illeszkednek, köszönhetően a Precíziós Vágási Technológiának, amely garantálja a sima és stabil összerakási élményt.  Ez a puzzle nemcsak remek időtöltés, hanem tökéletes dekoráció is lehet, ha kirakás után bekeretezed. Ajándéknak is kiváló minden Garfield-rajongó vagy puzzle-szerető számára.  Jellemzők: 1000 darabos prémium minőségű puzzle Garfield és barátai vidám, képregényszerű dizájnban Precíziós Vágási Technológia a tökéletes illeszkedésért Tartós, vastag kartonból készült elemek Kirakott kép mérete: 68 × 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgarfiel-kalandjai-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03423", "title": "Schleich: Szivárvány sárkány bébi figura (70825)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-szivarvany-sarkany-bebi-figura-k03423.webp", "desc": "A Schleich Bayala Szivárvány Bébisárkány figura egy varázslatos és elbűvölő játék, amely minden fantázia és mesevilág kedvelő gyermeket lenyűgöz. Ez a csillogó, részletgazdag sárkánybébi nemcsak gyönyörű megjelenésével hódít, hanem játékos személyiségével is, amely életre kelti a Bayala világát.  A kis szivárvány sárkány hatalmas, lila szemeivel igazán ártatlannak tűnik, de ne hagyd, hogy becsapjon a bájos külseje! Ez a kis lény tele van energiával, mindig készen áll egy kis huncutkodásra. Sárga, kócos üstöke és rózsaszín pikkelyei még aranyosabbá teszik, míg csillogó szárnyai könnyedén repítik az ég felé. A levegőben kecsesen siklik, sőt, néha még bukfenceket is vet a felhők között!  Ahogy nő és fejlődik, a szivárvány sárkány egyre különlegesebb képességeket szerez. Egy napon képes lesz szivárványokat festeni az égre, ezzel még színesebbé téve a Bayala világát. Vajon milyen kalandok várnak rá és barátaira ebben a mesés birodalomban?  A figura részletes kidolgozása és a csillogó festése még varázslatosabbá teszi a játékélményt. Kiváló minőségű, kézzel festett anyagból készült, így minden egyes darab egyedi és különleges. A szivárvány bébisárkány tökéletesen illeszkedik a Schleich Bayala kollekció többi szereplőjéhez, így még izgalmasabb történeteket alkothatsz vele.  Ha egy csodás, varázslatos lényt keresel, amely nemcsak szép, hanem izgalmas szerepjátékra is inspirálja gyermekedet, a Schleich Bayala Szivárvány Bébisárkány figura a tökéletes választás!  Jellemzők:  Részletgazdag, kézzel festett figura Csillogó, színátmenetes szárnyak a varázslatos hatásért Fantáziadús történetekhez és szerepjátékhoz tökéletes Kiváló minőségű és tartós anyagból készült Mérete: 9,7 x 5,1 x 7,9 cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-szivarvany-sarkany-bebi-figura-70825.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03752", "title": "Schleich: Welsh corgi figura (13999)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-welsh-corgi-figura-k03752.webp", "desc": "A Schleich welsh corgi kutya figura egy imádnivaló és részletgazdag játékfigura, amely tökéletes választás minden kutyabarát gyermek számára. A corgik világszerte híresek rövid lábaik és hosszúkás testük miatt, de nemcsak a megjelenésük miatt szerethetőek, hanem barátságos, intelligens és játékos természetük miatt is. A Schleich ezt az egyedi karaktert hűen visszaadja ebben a figura formájában, így a gyerekek valósághű játékélményt élhetnek át.  A figura mérete 5,8 cm hosszú, 2,4 cm széles és 3,2 cm magas, így tökéletes méretű a kis kezek számára. Akár egy farm, akár egy városi környezet részeként használják a játék során, a corgi figura kiválóan illeszkedik bármilyen állatfigurás gyűjteménybe. Az élethű festés és a részletes kidolgozás, mint például a bundázat finom textúrája vagy a vidám arckifejezés, még valósághűbbé teszi ezt a kis figurát.  A Schleich termékek kiváló minőségű és biztonságos anyagokból készülnek, így ez a figura is strapabíró és hosszú távon is megőrzi szépségét. A kézzel festett részletek miatt minden egyes darab egyedi, ami még különlegesebbé teszi ezt a kis corgit. A gyerekek játszva tanulhatnak a kutyafajtákról, és megtapasztalhatják a felelős állattartás fontosságát is a játék során.  Ha gyermeked szereti a kutyákat, vagy egy különleges ajándékot keresel számára, akkor ez a Schleich welsh corgi figura tökéletes választás. Vidám megjelenésével és kiváló minőségével garantáltan sok örömet fog szerezni a játék során.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Tartós és biztonságos anyagból készült Valósághű megjelenés és testtartás Tökéletes ajándék kutyabarát gyermekek számára Méret: 5,8 cm x 2,4 cm x 3,2 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-welsh-corgi-figura-13999.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03690", "title": "Italeri 1/35 M1A1 Abrams tank makett", "img": "https://www.jatekshop.eu/upload_files/products/m1a1-abrams-tank-makett-6596s.webp", "desc": "Az M1A1 Abrams az Egyesült Államok egyik legismertebb és legfejlettebb harckocsija, amelyet az 1980-as években állítottak hadrendbe. A 120 mm-es Rheinmetall sima csövű löveggel és kompozit páncélzattal rendelkező harcjármű rendkívüli tűzerőt, védelmet és mobilitást kínál. A gázturbinás hajtásnak köszönhetően nagy sebességre képes, miközben kiváló terepjáró képességekkel rendelkezik. Az M1A1 Abrams kulcsszerepet játszott a Perzsa-öböl háborúban, az iraki háborúban és számos más modern konfliktusban.  Az Italeri 1/35 méretarányú M1A1 Abrams makettje részletgazdag kivitelezésével hűen visszaadja az ikonikus harckocsi jellegzetességeit. A készlet tartalmaz strapabíró gumitalpakat, valamint  link-and-length  lánctalpelemeket is, így a modellezők több lehetőség közül választhatnak. A négy különböző festési és jelölési opció révén az amerikai hadsereg különböző változatai építhetők meg, beleértve az iraki háborúban és a modern kiképzéseken használt verziókat.  Jellemzők: - 1/35 méretarányú, precíz és részletes kidolgozás - Négy választható festési és jelölési lehetőség - Strapabíró gumitalpak és  link-and-length  lánctalpelemek - Aprólékosan kidolgozott löveg és páncélzati részletek - Ideális diorámákhoz és gyűjtői modellekhez - Mérete: 27,9 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-m1a1-abrams-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03642", "title": "Italeri 1/24 Land Rover 109 LWB terepjáró makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-land-rover-109-lwb-auto-k03642.webp", "desc": "A Land Rover 109 LWB (Long Wheelbase) a legendás brit terepjáró egyik hosszított változata, amelyet a Series III sorozat részeként gyártottak. Az 1970-es és 1980-as években széles körben használták katonai, mezőgazdasági és expedíciós célokra, köszönhetően robusztus felépítésének és kiváló terepjáró képességeinek. Az alumínium karosszéria, a megbízható 2.25 literes benzin- vagy dízelmotor, valamint a négykerék-meghajtás lehetővé tette, hogy a jármű a legzordabb körülmények között is helytálljon. A Land Rover 109 LWB-t a világ számos pontján alkalmazták, a brit hadseregtől kezdve az afrikai szafarikon át egészen a sarkvidéki expedíciókig.  Ez az 1:24 méretarányú Italeri makett rendkívül részletes kidolgozású, hűen visszaadva az eredeti jármű jellegzetességeit. A modell 18,5 cm hosszúságú, precízen megformált karosszériával és belső térrel rendelkezik. A készlet tartalmazza a klasszikus ponyvatetőt, valamint finoman kidolgozott műanyag és gumi alkatrészeket, amelyek élethű megjelenést biztosítanak. A részletes matricakészlet segítségével a modell testre szabható, így a makettezők egyedi változatokat is készíthetnek.  Jellemzők:  -1:24 méretarány -Részletes belső tér és karosszéria -Valósághű gumiabroncsok -Klasszikus ponyvatetős kivitel -18,5 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 12899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-land-rover-109-lwb-terepjaro-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03663", "title": "Italeri 1/48 Tornado GR.1/IDS repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-tornado-gr1-ids-repulogep-makett-2783.webp", "desc": "A Panavia Tornado GR.1/IDS az 1970-es években fejlesztett többfeladatú vadászbombázó, amelyet az Egyesült Királyság, Németország és Olaszország közösen fejlesztett ki. Különleges változtatható szárnygeometriája kiváló manőverezhetőséget és sebességet biztosított, így a Tornado hatékonyan tudott alacsony magasságban, nagy sebességgel támadó bevetéseket végrehajtani. Az 1991-es Öböl-háborúban kulcsszerepet játszott a szövetséges erők légi hadműveleteiben, amikor brit és olasz Tornadók precíziós csapásokat mértek stratégiai célpontokra Irakban.    Ez a prémium minőségű Italeri 1/48 méretarányú makett rendkívül részletes kidolgozású, amely hűen visszaadja a Tornado GR.1/IDS jellegzetes vonásait. A panelvonalak precíz kidolgozásúak, a pilótafülke, a futómű és a fegyverzet valósághű részletességgel jelenik meg. A készletben többféle matricázási opció található, köztük az Öböl-háborúban bevetett brit és olasz verziók egyedi festése is.    Jellemzők:  - 1/48 méretarány   - Részletes pilótafülke és műszerfal   - Mozgatható változtatható szárnyszerkezet   - Valósághű bombák és rakéták   - Többféle autentikus matricaopció, köztük Öböl-háborús festések   - Makett mérete: 38,1 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-tornado-gr1-ids-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03731", "title": "Italeri 1/72 Tankelhárító akadályok dioráma szett", "img": "https://www.jatekshop.eu/upload_files/products/italari-anti-tank-obstacle-kiegeszitok-k03731.webp", "desc": "A tankelhárító akadályok kulcsfontosságú szerepet játszottak a második világháborús védelmi stratégiákban. A különböző típusú akadályokat – mint a „sárkányfogakat”, acél cseh sündisznókat és fa barikádokat – arra tervezték, hogy megállítsák vagy lelassítsák az ellenséges páncélosokat, irányított csapdába terelve őket. Az ilyen akadályok kulcsszerepet játszottak a nyugati front Atlanti-falán, a keleti front védelmi vonalaiban és számos stratégiai helyszínen.  Ez a 1:72 méretarányú Italeri dioráma szett változatos tankelhárító akadályokat tartalmaz, amelyek valósághű részletességgel készültek. A készlet 61 különböző akadályelemet tartalmaz, amelyek tökéletesen illeszkednek terepasztali csatákhoz és diorámákhoz. A különböző méretű és formájú akadályok realisztikus környezetet biztosítanak a harcjelenetekhez.  Jellemzők:  -1:72 méretarány, valósághű kidolgozás -61 darabból álló készlet, különböző akadálytípusokkal -Ideális diorámákhoz és történelmi terepasztalokhoz -Használható tankok és gyalogsági figurák mellett is -Wargame játékokhoz és terepasztali csatákhoz optimalizált kialakítás  A csomag festéket és ragasztót nem tartalmaz!", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-tankelharito-akadalyok-diorama-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Épületek és diorámák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03732", "title": "Italeri 1/72 M1 Abrams tank makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-abrams-tank-makettezo-szett-k03732.webp", "desc": "Az M1 Abrams az Amerikai Egyesült Államok egyik legmodernebb és legismertebb harckocsija, amelyet az 1980-as évektől kezdve használnak. Erős kompozit páncélzata, fejlett tűzvezető rendszere és 120 mm-es sima csövű lövege kiemelkedő harci teljesítményt biztosít számára. Az Abrams több hadszíntéren is bizonyított, beleértve az Öböl-háborút és a közel-keleti konfliktusokat, ahol gyorsasága és védelme miatt a világ egyik legfélelmetesebb harckocsijának számít.  Ez a 1:72 méretarányú Italeri makett szett tökéletes választás kezdő makettezők számára, hiszen nemcsak a 14 cm hosszú Abrams tank makettet tartalmazza, hanem az összes szükséges eszközt és festéket is az összeszereléshez és festéshez. A csomagban ragasztó, ecset, akrilfestékek, csipesz, csiszolópapír és makettvágó is megtalálható, így nincs szükség további kiegészítőkre a projekt elkezdéséhez.  Jellemzők:  -1:72 méretarány, részletgazdag kidolgozás -M1 Abrams tank makett, valósághű arányokkal -Festékek, ecset és ragasztó a készletben -Precíziós eszközök, mint csipesz, csiszolópapír és vágó -Makett mérete: 14 cm  Ez a készlet mindent tartalmaz az első makett elkészítéséhez!", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-m1-abrams-tank-makett-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03680", "title": "Italeri: 1/35 RSO/PaK 40 páncélvadász makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-rso-pak40-pancelvadasz-makett-0355.webp", "desc": "Az RSO/PaK 40 egy második világháborús német páncélvadász, amelyet a keleti front nehéz terepviszonyaihoz fejlesztettek ki. Az RSO (Raupenschlepper Ost, vagyis  keleti lánctalpas vontató ) eredetileg egy szállító jármű volt, amelyet azzal a céllal módosítottak, hogy a 75 mm-es PaK 40 páncéltörő ágyúval ellátva hatékony harcjárművé váljon. Bár páncélvédelme minimális volt, mozgékonyságának és terepjáró képességének köszönhetően kiválóan alkalmazható volt a sárban és hóban is, ahol a hagyományos harckocsik gyakran elakadtak.    Ez az Italeri 1/35 méretarányú makett részletgazdag kidolgozással adja vissza az RSO/PaK 40 jellegzetes formavilágát és konstrukcióját. A finoman gravírozott páncéllemezek, a valósághű futómű és a precízen kidolgozott fegyverzet kiemelkedő modellezési élményt nyújtanak. A készlet ragasztható gumi lánctalpat és három különböző matricázási opciót tartalmaz, lehetőséget biztosítva a makettezők számára a történelmileg hű megjelenítéshez.    Jellemzők:   - 1/35 méretarány   - Részletes páncélozott felépítmény és fegyverzet   - Ragasztható gumi lánctalpak   - Finoman gravírozott panelvonalak és futómű   - Háromféle autentikus matricaopció   - Makett mérete: 12,6 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-rso-pak-40-pancelvadasz-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03854", "title": "Színes lufik közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozepes-zacsko-lufikkal-k03854.webp", "desc": "Ha egy igazán ünnepi és elegáns ajándéktáskát keresel, ez a színes lufis tökéletes választás! Ez a különleges csomagolás már önmagában is örömet okoz, hiszen a fényes, metál hatású lufikkal díszített dizájn vidám és ünnepi hangulatot teremt. Ideális bármilyen alkalomra, legyen szó születésnapról, évfordulóról, ballagásról vagy egyéb különleges eseményről.  A táska dizájnja modern és elegáns: a piros, ezüst és lila lufik csillogó felülete és a hozzájuk tartozó ezüstösen tekergő szalagok különleges hatást keltenek. A háttér világos és letisztult, így a lufik még jobban kiemelkednek. Az oldalak lila színe harmonizál az összképpel, és tovább fokozza az eleganciát.  A Fiesta Lufi ajándéktáska 18x10x23 cm-es mérete tökéletes kisebb ajándékok, például ékszerek, kozmetikumok, könyvek vagy egyéb meglepetések csomagolására. Az erős papíranyag biztosítja a tartósságot, míg a piros zsinórfülek kényelmes fogást garantálnak.  Ha szeretnéd, hogy az ajándékod már a csomagolásával is lenyűgözze a megajándékozottat, a lufis ajándéktáska kiváló választás!  Jellemzők:  -Ünnepi, metálfényű lufis dizájn -Elegáns és vidám megjelenés -Erős, strapabíró papíranyag -Kényelmes piros zsinórfülek -Mérete: 18x10x23 cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lufik-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03907", "title": "Marvel: Pókember Metalfigs 4 cm-es fém figura 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-metal-figs-marvel-figura-k03907.webp", "desc": "A Jada Toys Marvel Spider-Man Metalfigs figurák tökéletesek minden Pókember-rajongó és gyűjtő számára! Ezek a 4 cm magas, fém ötvözetből készült figurák részletgazdag kidolgozásukkal és élénk színeikkel hűen visszaadják a Marvel univerzum ikonikus szereplőit.  A kollekcióban több népszerű karakter is megtalálható, köztük:  Pókember (Spider-Man) – a barátságos hálószövő hős Zöld Manó (Green Goblin) – Pókember egyik legismertebb ellensége, robbanó tökkel a kezében Venom (Blue Venom) – a félelmetes, kék változatú szimbióta Carnage – Venom még veszélyesebb és brutálisabb változata A figurák strapabíró öntött fém (die-cast) kivitelből készültek, így hosszú távon is megőrzik minőségüket. Kis méretük ellenére részletgazdag kidolgozásukkal és dinamikus pózaikkal hűen visszaadják a karakterek egyedi stílusát.  Akár gyűjteménybe, akár játékként keresel egyedi figurákat, a Jada Toys Spider-Man Metalfigs garantáltan feldobja a Marvel-rajongók napját!  Az ár egy darab termékre értetendő, melyet bármely változatban szállíthatunk.  Jellemzők:  -4 cm magas prémium fém figurák -Marvel univerzum ikonikus szereplőivel -Részletgazdag kidolgozás és élénk színek -Strapabíró öntött fém (die-cast) anyag -8 éves kortól ajánlott", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-metalfigs-4-cm-es-fem-figura-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04017", "title": "Fantasy Fluxx társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/reflexshop-fantasy-fuxxx-k04017.webp", "desc": "A Fantasy Fluxx egy folyamatosan változó, fordulatokkal teli kártyajáték, amelyben semmi sem állandó – még a szabályok sem! Ha gyermeked szereti a meglepetéseket, a stratégiai döntéseket és a varázslatos fantasy világokat, akkor ezzel a játékkal garantáltan jól fog szórakozni.  A játék kezdetén csupán két alapszabály létezik: húzz egy kártyát, majd játssz ki egy kártyát. Azonban minden körben új szabályok léphetnek érvénybe, amelyeket a játékosok folyamatosan alakíthatnak a Új szabály kártyák segítségével. Így a játékmenet mindig más és más lesz, és senki sem tudja előre, hogyan fog alakulni a következő forduló!  A győzelmi feltétel sincs rögzítve az elején – ezt a Célkártyák határozzák meg, amelyeket szintén a játékosok hoznak be a játékba. Ahhoz, hogy megnyerd a játékot, a megfelelő Tartós kártyákat kell összegyűjtened, amelyek illeszkednek az aktuális célhoz. Azonban vigyázz, mert a játék tele van Szívatós kártyákkal, amelyek megnehezíthetik az életedet!  A játék során többféle kártyát használhatsz. Új szabályok: Teljesen átírhatják a játék működését. Tartós kártyák: Ezekkel tudsz győzni, ha megfelelnek az aktuális célnak. Célkártyák: Meghatározzák, hogy milyen tartós kártyák szükségesek a győzelemhez. Akciók: Egyszeri hatású kártyák, amelyekkel előnyhöz juthatsz. Szívatós kártyák: Akadályozhatják a győzelmedet – vagy néha éppen segítenek. Meglepetés kártyák: Ezeket akár az ellenfelek körében is kijátszhatod, hogy keresztülhúzd a számításaikat. A játék addig folytatódik, amíg valaki teljesíti az éppen aktuális célkártya feltételeit. Amint ez megtörténik, az illető azonnal megnyeri a játékot, függetlenül attól, hogy kinek a köre van.  A Fantasy Fluxx egy izgalmas, könnyen tanulható, de teljesen kiszámíthatatlan játék, amely garantáltan minden alkalommal más élményt nyújt.  Jellemzők:  -Pörgős, könnyen tanulható kártyajáték -Minden játszma más és más, folyamatosan változó szabályokkal -1-6 játékos számára ideális -8 éves kortól ajánlott -Játékidő: kb. 10-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-fluxx-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04050", "title": "FlipaZoo: Oroszlánból unikornis kifordítható 28cm-es plüssfigura", "img": "https://www.jatekshop.eu/upload_files/products/flipazoo-oroszlanbol-unikornis-kifordithato-plussfigura-k04050.webp", "desc": "A FlipaZoo oroszlánból unikornis kifordítható plüssfigura egy varázslatos, 28 cm-es plüss, amely egyetlen mozdulattal átalakul! Ez a különleges játék két imádnivaló karaktert egyesít egyben: egy sárga, lila sörényű oroszlánt és egy fehér-rózsaszín unikornist.  A kifordítható kialakításnak köszönhetően a gyerekek egyszerűen válthatnak a két figura között attól függően, hogy éppen milyen történetet szeretnének eljátszani. Az oroszlán vidám sárga bundája és lila sörénye garantáltan mosolyt csal a kicsik arcára, míg az unikornis fehér, pihe-puha bundájával és rózsaszín sörényével egy igazi mesebeli lény.  A puha, ölelgethető anyag miatt nemcsak játéknak tökéletes, hanem alvótársnak is ideális. A strapabíró kialakítás és a könnyen tisztítható anyag biztosítja, hogy hosszú ideig a gyerekek kedvence maradjon.  Jellemzők: -Kifordítható plüssfigura, amely oroszlánból unikornissá változik -Puha, ölelgetnivaló anyag, amely kellemes tapintású -Vidám, részletgazdag kidolgozás, élénk színekkel -Kreatív szerepjátékra ösztönöz, fejleszti a képzelőerőt -Ideális méret 27,94 cm × 15,24 cm × 12,7 cm ölelgetéshez és játékhoz", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflipazoo-oroszlanbol-unikornis-kifordithato-28cm-es-plussfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04092", "title": "Cápa mintás felfújható 2 gyűrűs medence 100cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/capas-felfujhato-2gyurus-medence-100cm-16923.webp", "desc": "Tedd felejthetetlenné a nyári pancsolást ezzel a vidám, cápa mintás felfújható medencével! A „Surfing Shark” dizájn garantáltan elnyeri a gyerekek tetszését, hiszen a szörföző, napszemüveges cápa egy igazi vízi kalandra csábítja őket. A sárga és kék színekben pompázó medence tökéletes választás a forró nyári napokra, amikor a kicsik egy kis frissítő fürdőzésre vágynak a kertben vagy az udvaron.  A 100 cm átmérőjű, két gyűrűs kialakítású medence ideális kisebb gyermekek számára, akik biztonságosan élvezhetik a pancsolást. A strapabíró PVC anyagnak köszönhetően tartós és ellenálló, így hosszabb távon is remek szórakozást nyújt. A felfújható falak extra stabilitást biztosítanak, miközben a medence belső részén található vidám cápaminta még hangulatosabbá teszi a játékot.  A könnyen felfújható és leereszthető kialakítás lehetővé teszi, hogy pillanatok alatt elkészüljön a medence, és használaton kívül kis helyen is elfér, így egyszerűen tárolható és szállítható. Tökéletes választás otthoni kertbe, teraszra vagy akár egy nyaralásra is. Engedd, hogy gyermeked élvezze a nyár örömeit ebben a mókás és biztonságos pancsoló medencében!  Jellemzők: - Vidám, cápás „Surfing Shark” dizájn - 100 cm-es átmérő, ideális kisgyermekek számára - Strapabíró, minőségi PVC anyag - Két gyűrűs kialakítás a nagyobb stabilitásért - Könnyen felfújható, leereszthető és tárolható", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapa-mintas-felfujhato-2-gyurus-medence-100cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}]}