{"items": [{"id": "K07625", "title": "Faber-Castell: Faces hegyező radírral többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/faces-hegyezo-radir.jpg", "desc": "A Faber-Castell Faces hegyező radírral egy vidám és praktikus iskolai kiegészítő, amit garantáltan imádni fognak a gyerekek! Ez a kedves kis eszköz egyszerre hegyező és radír is, ráadásul többféle állatfigurás változatban kapható – köztük pandával, flamingóval, oroszlánnal vagy madárral díszített kialakítással. A különféle színek és figurák lehetővé teszik, hogy minden gyerek megtalálja a saját kedvencét!  Ez a kétfunkciós termék helyet spórol a tolltartóban, és szórakoztatóbbá teszi az írást és javítást is. A hegyező része erős, minőségi pengével rendelkezik, amely gyorsan és tisztán hegyezi a ceruzát. A hegyezés után keletkezett forgács a belső tartályba gyűlik, így a pad vagy táska is tiszta marad.  A radír rész rúzsszerűen tekerhető – ezzel nemcsak praktikus, de higiénikus is, hiszen nem kell közvetlenül megfogni. A radírgumi puha, mégis hatékonyan tünteti el a grafitot anélkül, hogy maszatolna vagy felsértené a papírt.  Ez a különleges állatfigurás dizájn nemcsak ösztönzi a gyerekeket az iskolai eszközök rendszeres használatára, de mosolyt is csal az arcukra minden nap.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Kétfunkciós: hegyező és tekerhető radír egyben  Többféle vidám állatmintás kivitel: panda, madár, oroszlán, flamingó  Zárt forgácstartó a tiszta használathoz  Puha, hatékony radír maszatolás nélkül  Kis méret, nagy élmény – tökéletes társ a tolltartóban", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-faces-hegyezo-radirral-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07689", "title": "Luna: Disney Lilo és Stitch mintás 3x20db-os mágneses puzzle", "img": "https://www.jatekshop.eu/upload_files/products/3x20db-magneses-puzzle-stitch-000565153.jpg", "desc": "A Disney Lilo és Stitch mintás 3x20 darabos mágneses puzzle tökéletes választás a kisgyermekek számára, akik imádják a nyüzsgő nyári hangulatot és a vidám karaktereket! Ez a szett három különálló, színes képet tartalmaz Stitchről és barátairól, melyek egyenként 20 mágneses darabból állnak, így a kicsik könnyedén kirakhatják őket bármilyen mágneses felületen – akár hűtőn vagy mágneses táblán. A darabok vastagok és könnyen megfoghatók, így a kis kezek számára is ideálisak. A kirakók játékosan fejlesztik a logikát, a koncentrációt és a finommotorikát, miközben szórakoztató elfoglaltságot nyújtanak otthon vagy utazás közben.  A készlet a nyári életérzés és a Hawaii témájú grafikák segítségével ösztönzi a gyerekek képzeletét és játékos tanulását. Legyen szó strandolásról, szörfözésről vagy röplabdázásról, Stitch és Angel minden képen vidám hangulatot árasztanak.  Jellemzők: - 3 különálló puzzle (mindegyik 20 db-os) - Mágneses hátlap a stabil kirakáshoz - Vidám, nyári Stitch grafikák - Ideális utazáshoz is - Fejleszti a logikai és finommotoros készségeket", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-lilo-es-stitch-mintas-3x20db-os-magneses-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07798", "title": "St.Right Rózsaszín pillangós iskolatáska, hátizsák BP70 32x22x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-pink-butterfly-iskolataska-k07798.jpg", "desc": "A St.Right Rózsaszín pillangós iskolatáska BP70 egy álomszép választás minden kislánynak, aki szereti a lágy, varázslatos színeket és a bájos mintákat. A táska rózsaszín és pasztell árnyalatú színátmenetes dizájnját finom pillangó minták és apró vonalrajzok díszítik, amelyek játékos és mesés hangulatot sugároznak. A világos rózsaszín részletek, például a cipzárak és vállpántok még inkább kiemelik a táska kedvességét.  Ez a könnyű, kompakt hátizsák ideális választás óvodásoknak és alsó tagozatos iskolásoknak. A két tágas cipzáras rekesz lehetőséget biztosít arra, hogy a könyvek, füzetek, uzsonnás doboz és egyéb szükséges iskolai holmik rendezetten elférjenek benne. Az elülső kisebb cipzáras zseb kiválóan alkalmas kulcsok, bérlet, telefon vagy egyéb apróságok tárolására. Az oldalsó hálós zsebek tökéletesek kulacs vagy kisebb esernyő számára.  A táska ergonomikus, párnázott hátrésze és állítható vállpántjai kényelmes viseletet biztosítanak, és kímélik a gyermek gerincét. A fényvisszaverő elemek gondoskodnak arról, hogy gyermeked biztonságban legyen az esti órákban is, hiszen növelik a láthatóságot. A strapabíró anyaghasználat garantálja, hogy a hátizsák hosszú időn át hű társa maradjon a mindennapok során.  Jellemzők:  Két tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok a kényelmes viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 32 x 22 x 11,5 cm", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-rozsaszin-pillangos-iskolataska-hatizsak-bp70-32x22x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08128", "title": "Ars Una: Narancssárga Lamborghini tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-lamborghini-tornazsak-k08128.jpg", "desc": "Ha a gyereked odavan a menő sportautókért, a Lamborghini Revuelto tornazsák biztosan nagy kedvence lesz! Ez a vagány és stílusos tornazsák látványos narancssárga Lamborghinit ábrázol dinamikus háttérrel, így minden kisfiú szívesen viszi majd magával az iskolába vagy edzésre. A fekete-szürke alapszínhez tökéletesen passzol az élénk színű sportautó grafika és az ikonikus Lamborghini-logó.  A tornazsák tetején összehúzható zsinóros záródással könnyen kezelhető, így a gyerekek gyorsan ki-be tudják pakolni a felszerelésüket. Az anyaga rendkívül strapabíró, mégis könnyű és hajlékony, ezért kis helyen is elfér, ha éppen nincs rá szükség. Ideális választás tornaórára, edzésekhez vagy akár egy hétvégi kiruccanáshoz is.  Ez a sportzsák nemcsak funkcionális, hanem egy igazi stílusnyilatkozat is – a sportautók világát idéző dizájn inspiráló lehet a mozgás és az aktivitás iránti lelkesedés felkeltésében.  Jellemzők:  Méret: 32x42 cm Lamborghini Revuelto mintával Felül összehúzható zsinóros záródás Strapabíró, könnyű anyag Ideális választás tornaórára, edzésre vagy sportoláshoz", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-narancssarga-lamborghini-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08263", "title": "Cardex: Monster Truck autós nagy méretű ajándéktáska 26,7x13,7x33cm", "img": "https://www.jatekshop.eu/upload_files/products/nagy-diszzacsko-monster-truck-mintaval-k08263.jpg", "desc": "Egy igazi kis adrenalinvadász ünnepel a családban? Akkor a Terepszörny ajándéktáska tökéletes választás lesz! Ez a Cardex által tervezett nagy méretű ajándéktáska már első pillantásra felpörgeti a hangulatot: hatalmas kerekek, lángoló kipufogócsövek, lendületes grafika és élénk színek – minden, amit egy Monster Truck rajongó csak kívánhat. A piros háttér és a kék, körkörös festékszórásos dizájn igazán látványos megjelenést kölcsönöz ennek a különleges csomagolásnak.  A 26,7 x 13,7 x 33 cm-es méretnek köszönhetően bőségesen elfér benne egy nagyobb játékautó, építőkészlet, ruha, könyv vagy akár több kisebb ajándék is. A táska erős, minőségi papírból készült, ami jól bírja a gyerekek lelkes kezeinek igénybevételét, a piros zsinórfülek pedig kényelmes és biztos fogást nyújtanak. A belső oldalon világoskék szín teszi még izgalmasabbá a táska megjelenését, így már a csomagolás is az ajándék részévé válik.  Ez a táska nem csak tároló – egy valódi élményindító, amivel már az átadás pillanata is emlékezetes lesz!  Jellemzők:  Nagy méret: 26,7 x 13,7 x 33 cm Látványos Monster Truck dizájn lángokkal és óriás kerekekkel Élénk piros-kék színkombináció Strapabíró papíranyag és erős zsinórfülek Ideális nagyobb játékok, ajándékcsomagok, építők vagy ruhák számára", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-monster-truck-autos-nagy-meretu-ajandektaska-26-7x13-7x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08383", "title": "Luna: Jégvarázs asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-asztali-konyoklo-000565320.jpg", "desc": "Tedd varázslatossá a tanulást és a rajzolást ezzel a csodaszép Disney Jégvarázs mintás asztali könyöklővel, melyen Elsa, Arendelle bátor és kedves királynője ragyog a gyönyörű hópelyhek között. A 43x29 cm-es méret ideális iskolai vagy otthoni használatra, és tökéletesen illik egy íróasztalra – legyen szó tanulásról, írásról vagy akár rajzolásról. A vidám és inspiráló „Always close to the heart” felirat pedig minden kislány napját feldobja.  A könyöklő nemcsak dekoratív, hanem funkcionális is: védi az asztallapot a karcolásoktól, festék- és tollnyomoktól, miközben biztosítja a kényelmes munkafelületet. Csúszásmentes hátlapjának köszönhetően stabilan a helyén marad, így a gyermeked nyugodtan írhat, színezhet, számolhat rajta. A színes, részletgazdag minta pedig ösztönözheti a kreativitást és az önkifejezést is.  A Luna által gyártott könyöklő strapabíró anyagból készült, így hosszú távon is kiváló állapotban marad. Ha gyermeked szereti a Jégvarázs világát, különösen Elsa karakterét, ez a könyöklő garantáltan az egyik kedvenc íróasztali kiegészítője lesz.  Jellemzők: - Mérete: 43x29 cm – ideális iskolai és otthoni használatra - Csúszásmentes, tartós hátlap a stabilitásért - Elsa karakterével és varázslatos, téli hangulatú dizájnnal - Védi az asztalt a szennyeződésektől és sérülésektől - Színes, inspiráló megjelenés a motivált tanuláshoz", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08730", "title": "Rubik Squish bűvös kocka 3x3 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-squish-cube-rubic-k08730-2.jpg", "desc": "A klasszikus Rubik-kocka újragondolt formában tér vissza! A Rubik Squish bűvös kocka 3x3-as változata nemcsak a logikai gondolkodást fejleszti, hanem segít a stresszoldásban is – és mindezt egyetlen szórakoztató játékban! Ez az innovatív változat ugyanis puhább, rugalmasabb anyagból készült, amit könnyedén össze lehet nyomni, nyomogatni, hajlítani – de természetesen ugyanúgy meg is lehet oldani, mint a hagyományos Rubik-kockát. Ideális választás azoknak a gyerekeknek (és felnőtteknek is), akik szeretik a klasszikus logikai játékokat, de egy kis extra érzékszervi élményre is vágynak.  A Rubik Squish kocka fejleszti a problémamegoldó gondolkodást, koncentrációt és finommotorikát, miközben stresszlevezetőként is kiváló. Különösen jól jöhet otthon, iskolában, vagy akár utazás közben is, hiszen könnyen elfér a táskában. A 8 éves kortól ajánlott játék izgalmas újdonság minden Rubik-kocka rajongó számára, és új szintre emeli a klasszikus játékélményt.  Jellemzők:  Hivatalos Rubik márkájú 3x3 Squish bűvös kocka Puha, nyomogatható anyagból készült – stresszoldó hatással Megfejthető, mint a klasszikus Rubik-kocka Fejleszti a logikai gondolkodást és a finommotorikát 8 éves kortól ajánlott játék fiúknak és lányoknak egyaránt", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-squish-buvos-kocka-3x3-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08841", "title": "Színes foglalkoztatófüzet unikornisokkal", "img": "https://www.jatekshop.eu/upload_files/products/szines-foglalkoztatofuzet-unikornisokkal-835295.jpg", "desc": "Lépjetek be egy varázslatos, szivárványszínű világba a Színes foglalkoztatófüzet – Unikornisokkal segítségével, ahol minden lap egy új kalandot rejt! Ez a foglalkoztató kifejezetten azoknak a gyerekeknek készült, akik rajonganak az unikornisokért és szívesen játszanak, színeznek, ragasztanak – miközben fejlődik a figyelmük, kreativitásuk és gondolkodásuk is.  A foglalkoztatóban különféle izgalmas feladatokkal találkozhatnak a kicsik: megszámolhatják az unikornisokat, megtalálhatják a különbségeket a képek között, vagy épp segíthetnek egy eltévedt unikornisnak hazatalálni a labirintuson keresztül. A feladatok változatossága garantálja, hogy a gyerekek újra és újra szívesen vegyék kézbe ezt a könyvet.  A több mint 400 matrica nemcsak szórakoztató, hanem fejlesztő eszköz is: segít a kézügyesség és a finommotorika fejlődésében, miközben a gyerekek saját fantáziavilágukat is megalkothatják. A színezők és játékos logikai feladatok támogatják a koncentrációt és a vizuális észlelést is.  Ez a praktikus, fogantyús formájú foglalkoztató tökéletes választás utazáshoz, várakozáshoz vagy akár egy esős délutánra is. Egy könyv, amiben az unikornisokkal való játék nem ér véget – csak új kaland kezdődik!  Jellemzők: - Több mint 400 újraragasztható matrica - Színezők, labirintusok, különbségkeresők és logikai játékok - Fejleszti a finommotorikát, figyelmet és kreatív gondolkodást - Saját történetek alkotására is lehetőséget ad - Könnyen hordozható, vidám fogantyús formában", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-foglalkoztatofuzet-unikornisokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08843", "title": "Tudod a választ? - Dinoszauruszok", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszok-tudod-a-valaszt-835622.jpg", "desc": "A dinoszauruszok világa szinte mágnesként vonzza a gyerekeket – ezek az ősi, rejtélyes lények nemcsak a méretükkel, hanem a történetükkel is lenyűgöznek minden kis felfedezőt. A Tudod a választ? – Dinoszauruszok kártyacsomag kifejezetten a kíváncsi dinórajongóknak készült, akik szeretnének többet megtudni a Föld több százmillió éves múltjának lakóiról. Ez a játékos tanulást elősegítő kártyacsomag szórakoztató formában mutatja be 46 különféle dinoszauruszt és őslényt, kérdésekkel, érdekes feladványokkal és meglepő tényekkel fűszerezve.  A kártyák háromféle kérdéstípust tartalmaznak: villámkérdések, igaz-hamis állítások és háromválasztós kvízek, így a gyerekek játék közben fejleszthetik tudásukat, gondolkodásukat és logikai érzéküket. Tudod például, mekkora falatot tudott lenyelni egy T-Rex egyetlen harapással? Vagy hogy melyik volt a legnagyobb ragadozó dinó? A kártyák hátoldalán nemcsak a helyes válaszokat találják meg, hanem további érdekességeket is – így minden lap egy újabb mini felfedezés!  A kártyacsomag egyedi, dinótojásból kibújó dínó formája még izgalmasabbá teszi a játékot. Egyedül, testvérrel vagy akár családi kvízest keretében is remekül használható, fejleszti a tudást és ösztönzi a gyerekeket a felfedezésre. Ideális 7 éves kortól, de a dinóimádó fiatalabb gyerekek is élvezni fogják a közös felfedezést szülővel.  Jellemzők: - 46 dinoszauruszt és őslényt mutat be játékos kérdéseken keresztül - Háromféle kérdéstípus: Tudod-e?, Igaz vagy hamis?, Háromból egy - A hátoldalakon válaszok és extra információk is olvashatók - Szórakoztató, mégis fejlesztő ismeretterjesztő játék - Egyedi, dinoszaurusz formájú kártyacsomag 7 éves kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftudod-a-valaszt-dinoszauruszok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08878", "title": "Stumble Guys mini meglepetés figura sapkában 2. sorozat 1db", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-figurak-sapkaban-k08878.jpg", "desc": "Ha a gyermeked imádja a Stumble Guys játékot és odavan a gyűjthető figurákért, akkor a Stumble Guys mini meglepetés figura sapkában – 2. széria garantáltan nagy örömet fog okozni! Ez a különleges csomag egy darab meglepetésfigurát tartalmaz, ami egy vagány, zöld sapka alakú tárolódobozban érkezik – már maga a csomagolás is része a játéknak! A sapka formájú doboz nemcsak látványos, hanem praktikus is, hiszen könnyen magatokkal vihetitek utazáshoz, vagy használható a figurák tárolására is.  Minden sapkában 1 darab véletlenszerűen kiválasztott figura lapul a Stumble Guys univerzumából – akár egy klasszikus karakter, akár egy ritkább, különleges darab kerül elő, garantáltan izgalmas lesz a kicsomagolás pillanata. A figurák részletgazdag kidolgozása hűen visszaadja a játék stílusát, miközben strapabíró anyaguknak köszönhetően hosszú távon is jól bírják a gyűrődést. A játék ösztönzi a kreatív szerepjátékot, fejleszti a képzelőerőt, és persze kiváló szórakozást nyújt akár egyedül, akár barátokkal együtt.  Ez a széria tökéletes választás gyűjtőknek és kezdő rajongóknak is – minden csomag újabb izgalmat és meglepetést rejt. Remek apró ajándék, meglepetés a hétköznapokra, vagy akár zsebpénzből is könnyen megvásárolható jutalom.  Jellemzők:  1 darab meglepetés Stumble Guys figura Egyedi, sapka formájú tárolódoboz A 2. széria új karakterei Kiváló kreatív szerepjátékhoz Tartós, részletgazdag kivitel gyűjtőknek és rajongóknak", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-mini-meglepetes-figurak-sapkaban-2-szeria-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09060", "title": "COBI: Volkswagen T2b busz építőjáték (24621)", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-t2b-busz-24621.jpg", "desc": "A COBI Volkswagen T2b busz építőjáték az ikonikus  Bulli  retro hangulatát hozza el kockákból. Az 1:35 méretarányban készült modell 145 darab prémium építőelemből áll, és bájosan reprodukálja az eredeti jármű jellegzetes, lekerekített formáit, tágas belső terét és nosztalgikus megjelenését. A stabil felépítés és a hiteles dizájn ideálissá teszi a modellt játékra és kiállításra egyaránt. A gumibevonatos, forgatható kerekek valósághű mozgást kínálnak, és a nyomtatott dekorációk tartósak – nincs szükség matricákra.  A készlet az alkotás örömét és a kreativitást ötvözi a készségfejlesztéssel: az építés során fejlődik a kézügyesség, a koncentráció és a térlátás, miközben egy klasszikus autós ikon kel életre a kezed alatt. A könnyen követhető, rajzos útmutató minden korosztály számára élvezetes és egyszerű építési élményt biztosít.  Jellemzők:  1:35 méretarány  145 darab magas minőségű építőelem  Forgatható, gumibevonatos kerekek  Strapabíró, nyomtatott díszítések – matricáktól mentes kivitel  Nosztalgikus busz formavilág, részletgazdag kivitel Kompatibilis a LEGO® építőelemekkel", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-t2b-busz-epitojatek-24621.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09241", "title": "NASCAR Verdák 3: Danny Swervez karakter kisautó 1/55 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak-kisauto-k09241.jpg", "desc": "Danny Swervez az Octane Gain csapat színeiben áll rajthoz ebben a NASCAR különkiadásban. Az 1/55 méretarányú kisautó vibráló kék és narancssárga festést kapott, amely a 99-es rajtszámmal együtt igazi versenyhangulatot sugároz. A fém test és a gördülő kerekek tartóssá és könnyen játszhatóvá teszik, így a gyerekek újraalkothatják a film legizgalmasabb pillanatait, vagy saját futamokat rendezhetnek. A mellékelt boxutca-akadály kiegészítő fokozza a NASCAR élményt. Ez a kisautó kötelező darab minden Octane Gain és Verdák rajongónak.  Jellemzők:  1/55 méretarányú Danny Swervez kisautó Octane Gain NASCAR ihlette kék-narancssárga dizájn Strapabíró fém karosszéria, gördülő kerekekkel Boxutca-akadály kiegészítő mellékelve 3 éves kortól ajánlott", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnascar-verdak-3-danny-swervez-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5210", "title": "Multi dömper homlokrakodóval - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Multi-domper-homlokrakodoval-Wader.webp", "desc": "Gyerkőcöd számára keresed a tökéletes játékdömpert? Jó hírünk van, hiszen ez a dömper kiváló választás lehet számára. Élénk színei felkeltik gyermeked figyelmét, mérete pedig tökéletesen passzol majd hozzá, minőségének köszönhetően pedig sokáig lehet majd használatban. A dömper mellett egy homlokrakodó is megtalálható, mely szintén élénk színt kapott, és tökéletes kiegészítője lesz majd a játéknak. Szerezd be és kezdődhet a móka.  Jellemzők: - Multi Dömper homlokrakodó géppel együtt. - A dömper mérete: 37x19x20cm - A homlokrakodó mérete: 23x11x15cm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulti-domper-homlokrakodoval-wader-6612.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5226", "title": "F1 versenyautók - Wader", "img": "https://www.jatekshop.eu/upload_files/products/f1-versenyautok-wader-2.webp", "desc": "Száguldj szélsebesen a Forma 1-es versenyautókkal, melyet több színváltozatban is beszerezhetsz. A nagy méretű versenyautókkal a gyerekek megeleveníthetik a kedvenc futamaikat, mialatt kedvük szerint alakul a verseny menete. Gurítsd a szabadon futó kerekekkel rendelkező járgányt és építs neki pályát is! Az izgalmas játékhoz egyszerre több versenyautót is felsorakoztathatsz a rajtrácsra.  Anyaga: műanyag Mérete: kb. 20cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ff1-versenyautok-wader-6627.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5119", "title": "Hamupipőke két mesés társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Hamupipoke-ket-meses-tarsasjatek.webp", "desc": "Az első játékom Hamupipőkével.  A két játék segítségével a kisebb gyermekek is könnyen átélhetik a közös játék örömeit. A szabályok egyszerűek, miközben a résztvevők kötetlenül fejleszthetik képességeiket. A lényeg a pontos megfigyelés, a siker és kudarc tűrése, valamint a kreativitás és a kézügyesség. A játékidő rövid, ám mégis szórakoztató és izgalmas. Már az 5 évesek is győzelmi eséllyel indulhatnak az idősebbek ellen! Mivel több nehézségi fok játszható, ezért az idősebb korosztály figyelmét is leköti. Használata családban, óvodában és az iskolában egyaránt ajánlott. Játékosok száma: 2-4 Játékidő: 15perc  A TERMÉK NYELVE: MAGYAR", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhamupipoke-ket-meses-tarsasjatek-d-toys-10810.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3431", "title": "Jancsi és Juliska Két mesés társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Jancsi-es-Juliska-Ket-meses-tarsasjatek.jpg", "desc": "Az első játékom Jancsi és Juliskával.  A két játék segítségével a kisebb gyermekek is könnyen átélhetik a közös játék örömeit. A szabályok egyszerűek, miközben a résztvevők kötetlenül fejleszthetik képességeiket. A lényeg a pontos megfigyelés, a siker és kudarc tűrése, valamint a kreativitás és a kézügyesség. A játékidő rövid, ám mégis szórakoztató és izgalmas. Már az 5 évesek is győzelmi eséllyel indulhatnak az idősebbek ellen! Mivel több nehézségi fok játszható, ezért az idősebb korosztály figyelmét is leköti. Használata családban, óvodában és az iskolában egyaránt ajánlott. Játékosok száma: 2-4 Játékidő: 15perc  A TERMÉK NYELVE: MAGYAR", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjancsi-es-juliska-ket-meses-tarsasjatek-d-toys-10812.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04019", "title": "Bogyó és Babóca ünnepel mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-unnepel-mesekonyv-Pagony.webp", "desc": "Megérkezett a tizedik Bogyó és Babóca könyv! Sün Soma is tíz éves lett. A süni születésnapját és a Százlábú látogatását is meg kell ünnepelni!  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  Jellemzői: - 48 oldal - 210x150 mm - kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-unnepel-mesekonyv-pagony-23187.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05435", "title": "Színes XL gyöngy vödörben 900db", "img": "https://www.jatekshop.eu/upload_files/products/Szines-XL-gyongy-vodorben-950db.webp", "desc": "Ékszerkészítéshez vagy gyöngykép készítéshez is tökéletesen használhatóak a színes gyöngyök, melyek között tíz különböző színt találsz a szettben. A vödör könnyű hordhatóságot tesz lehetővé a gyerekeknek, így akár magukkal is vihetik azt a játék során. A 900db gyöngy elegendő mennyiség az ékszerek és képek elkészítéséhez, így a játék rengeteg lehetőséget tartogat magában!  A készlet tartalma: - 900db nagy méretű XL gyöngy, tíz színben - Tároló vödör", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-xl-gyongy-vodorben-950db-24879.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18677", "title": "Quercetti: Szögletes pötyi készlet-ház 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-szogletes-potyi-keszlet-haz.webp", "desc": "A már megszokott formájú pötyiket ezúttal valami izgalmasabbra cseréltük. A háromszög és négyszög alakú aprócska pötyik segítségével roppant egyszerűen tudjuk pontosan kirakni a kívánt mintát. Az átlátszó, műanyag táblába szurkálva saját ötleteinket is megalkothatjuk, de nyugodtan meríthetünk ihletet a mellékelt albumból is, melyen kész képet találhatunk. A játék tökéletes eszköz a kézügyesség és a kreativitás fejlesztésre, ráadásul mindezt játékos formában elérve.  A csomag tartalma: - 300db pötyi (négyszög és háromszög formájú) 5 színben - 1db tervező tábla (28cm x 20cm) - 1db műanyag táska - 1db album mintákkal  Mérete: 32cm x 24cm x 6cm", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-szogletes-potyi-keszlet-haz-300db-os-37467.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18722", "title": "Quercetti: Édes tologatható kiskacsa", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-edes-tologathato-kacsa.webp", "desc": "Ez az elbűvölő sárga testű kék szárnyú kiskacsa csöppséged kedvenc játéka lesz, ami segíti őt az első lépések megtanulásánál. A termék egy praktikus nyéllel rendelkezik, amit könnyen megtudnak fogni a kicsik, és máris elkezdődhet a hápogós kaland. A kacsa ugyanis a játék tologatása közben mozgatja a tappancsait, a szárnyait és emellett még hangot is kiad. Remek segítség az állatokkal való megismerésében. Garantáltan mosolyt csal majd gyermeked arcára és le sem szeretné majd tenni, ha egyszer a kezébe fogta!  Mérete: 18cm x 29cm x 9cm", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-edes-tologathato-kiskacsa-37682.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}]}