{"items": [{"id": "J59660", "title": "Feszített fehér festővászon 30x40cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-festovaszon-30x40cm.webp", "desc": "Ha már túl vagyunk azon, hogy egy hagyományos papírlapra készítsünk festményeket, akkor ideje próbát tenni egy igazi festővászonnal, hiszen ez a 30x40cm vászon szépen kifeszítve a legpompásabb alkotásoknak lehet az alapja. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni amelyet a lehető legszélesebb méretválasztékban érhet el áruházunk kínálatában.  Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-30x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59662", "title": "Feszített fehér festővászon 40x50cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-festovaszon-40x50cm.webp", "desc": "A legkülönfélébb méretű vásznak közül választhatod ki azt, ami a legmegfelelőbb ahhoz a képhez, amit meg szeretnél festeni. Ez a 40x50cm-es vászon szinte minden témához tökéletes a portrétól a tájképig. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni amelyet a lehető legszélesebb méretválasztékban érhet el áruházunk kínálatában.  Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-40x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59666", "title": "Feszített fehér festővászon 60x90cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-festovaszon-60x90cm.webp", "desc": "Ez a vászon a közel egy méteres szélességével és a fél méteres magasságával már meglehetősen nagynak számít, így a leggyakorlottabb művészeknek lehet jó választás, hogy elkészítsenek rajta egy remekművet. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni amelyet a lehető legszélesebb méretválasztékban érhet el áruházunk kínálatában.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-60x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59537", "title": "Tűzőgép No10 kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/tuzogep-no10-ketfele-valtozatban.webp", "desc": "Szinte minden irodában szükség van egy tűzőgépre, hiszen a különálló lapokat ezekkel lehet könnyen összefogni, amik így sokkal kevésbé kallódnak el. Ennek a tűzőgépnek bármely asztalon helye van, hiszen vidám színe és megjelenése mindenkinek mosolyt csal az arcára. A tűzőgép egyszerre körülbelül huszonöt fénymásoló papírt tud átfogni és letűzni. A tűzőgép funkcionális részei fémből készültek ami hosszú élettartalmat, míg a fogófelület műanyagból, mely fogásában könnyíti meg a munkát.  Jellemzők: - Tűzőgép No10 - Kétféle színben - Anyaga: fém és műanyag", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzogep-no10-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59859", "title": "Színes fa gombszett több méretben 28db", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-gombszett-24db-os.webp", "desc": "Kreatív alkotásokhoz és látványos dekorációkhoz is tökéletes választás ez a színes, fából készült készült gombszett, melyekből három különböző méretet használhatnak a gyerekek. A gombokat falfűzhetik akár az igazi gombokat, vagy akár ragaszthatják is őket. A dekoratív alkotásokhoz remek választás lesz ez a gombszett, amit más kiegészítőkkel együtt használva izgalmas alkotásokat hozhatnak létre kicsik és nagyok.  Jellemzők: - Színes gombok - Különböző méretű gombokat tartalmaz - Tartalma: 8db 23mm, 8db 17mm, 8db 11mm - Összesen 24db gombot tartalmaz - Kreatív alkotáshoz - Anyaga: fa", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-gombszett-tobb-meretben-28db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58411", "title": "Esküvői nagy ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/22683-cardex-wedding-nagy-disszzacsko.webp", "desc": "Az esküvők nagyon fontos eseménynek számítanak az emberek életében, hiszen ekkor két ember összeköti egymással az életét, és az összes baráttal és családtaggal együtt megünneplik ezt. Ha Te is esküvőre készülsz és az ajándék már megvan, de a csomagolás még nem, akkor jó helyen jársz. Az ajándéktáska megerősített aljat kapott, valamint fülei is nagyon strapabíróak, így akár nehéz dolgokat is bele lehet tenni, nem okoz gondot neki. A táska kiváló minőségű, mintája miatt pedig meghitt hangulatot áraszt magából.  Jellemzők: - kiváló minőség - részletesen kidolgozott mintával - erősített talprész - erős szalag fülek - mérete: 27x33x14cm", "price": 365.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvoi-nagy-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61494", "title": "Ars Una: Wonderland Unicorn vonalas füzet A/5 40lapos", "img": "https://www.jatekshop.eu/upload_files/products/93139427-arsuna-wonderland-unicorn-vonalas-fuzet-a5-40lap.webp", "desc": "Az unikornisok nagyon nagy népszerűségnek örvendenek manapság, ami nem is meglepő, hisz ki ne szeretné ezeket a színes, aranyos, és imádni való egyszarvúkat? Most egy olyan füzetet szerezhetsz be gyermekednek az iskolai órákhoz, mely tökéletes társa lesz majd a mindennapokban, ráadásul telis tele van unikornisokkal. A füzet borítója emellett még matt fólia borítást is kapott, belső lapjai pedig 4. osztálytól használatos vonalazású. Kínálatunkban megannyi cuki iskolai felszerelést találhatsz még, keresd azokat is.  Jellemzők: - Wonderland Unicorn füzet - vonalas füzet  - A/5-ös méret - kiváló minőség - 40 lapos - lekerekített sarkakkal - belül 70 gr-os lapokkal, borítója 200 gr-os műnyomó karton", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wonderland-unicorn-vonalas-fuzet-a-5-40lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61508", "title": "Ars Una: Wonderland Ghost Pink négyzethálós füzet A/5 40lapos", "img": "https://www.jatekshop.eu/upload_files/products/93149433-arsuna-wonderland-ghost-pink-negyzethalos-fuzet-a5.webp", "desc": "Az iskolakezdés rengeteg izgalommal jár, főleg ha a tanszerek beszerzéséhez jutunk. Kislányod biztosan odavan a különleges és csajos dolgokért, ha ez pedig így van,m akkor tökéletes választás lehet számára egy ilyen Ghost Pink mintás füzet. A füzetet matematika órán tudja majd használni, hiszen belső lapjai kockásak. Borítója matt fólia borítást kapott, melyet még UV formalakkal is elláttak, így különösen széppé téve azt. Kínálatunkban több ilyen terméket találsz még, keresd azokat is, valamint további felszereléseinket is.  Jellemzők: - Wonderland Ghost Pink füzet - négyzethálós füzet  - A/5-ös méret - kiváló minőség - 40 lapos - lekerekített sarkakkal - belül 70 gr-os lapokkal, borítója 200 gr-os műnyomó karton", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wonderland-ghost-pink-negyzethalos-fuzet-a-5-40lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62865", "title": "Off-Road hátrahúzós szürke terepjáró 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389490-0.webp", "desc": "Ez az Off-Road járgány egy klasszikus Jeep-ből lett kialakítva úgy, hogy a futóműveit alaposan kiemelték, és az átlagnál jóval nagyobb kerekeket kapott, így könnyen képes legyűrni mindenféle terep akadályt, de a sáros dagonyázós területek sem állhatják az útját. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből. Az ár egyetlen termékre vonatkozik, amit a készlet erejéig bármely változatban tudunk szállítani.  Jellemzők: - Off-Road szürke terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-szurke-terepjaro-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62866", "title": "Off-Road hátrahúzós szürke Jeep terepjáró 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389499-1.webp", "desc": "Minden kis srác imádni fogja ezt a vagány Off-Road terepjárót, hiszen a klasszikus szürke színű Jeep elég drasztikus átalakításokon esett át. A hatalmas kerekek, a gigantikus felfüggesztések a legextrémebb terepviszonyok leküzdésére is alkalmassá teszik ezt a járgányt. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-ponyvas-terepjaro-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62867", "title": "Off-Road hátrahúzós zöld terepjáró 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389508-1.webp", "desc": "A Land Rover a világ egyik legjobb terepjárója, de egy kemény Off-Road versenyre alaposabb felkészítést igényel. Ez a járgány, komoly átalakításokon esett át, hiszen a gyári futóművek és kerekek egy az egyben ki lettek cserélve, így a kocsi hasmagassága egy monster truck-hoz hasonló, és a kerekek is sokkal nagyobbak, hogy minden terepen könnyedén boldogulni tudjon. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-zold-terepjaro-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63373", "title": "Hulladékszállító járműszett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/hulladekszallito-jarmuszett-5db-os.webp", "desc": "Konténerszállítót, tartálykocsit vagy akár buszt is használhatnak a játék során a kicsik az hulladékkezelés során, mely izgalmas jeleneteket tartogat számukra. A helikopterrel is kiegészített izgalmas járműszettet a kicsik a homokozóban vagy a szobában is használhatják, így garantálva a szórakoztató játékélményt. Az élénk zöld színű járművek tökéletes elemei lesznek az építős játéknak, melyben a kiegészítő játékelemeket is felhasználhatják.  Jellemzői:  - Hulladékszállító járműszett - Összesen 5db járművel - Kiegészítő játékelemekkel - Anyaga: műanyag - Mérete: 42x28x5cm", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhulladekszallito-jarmuszett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63374", "title": "Lovely Girl szépségszett világító tükörrel", "img": "https://www.jatekshop.eu/upload_files/products/lovely-girl-szepsegszett-vilagito-tukorrel.webp", "desc": "Csillámló színes ékszerekkel lehet teljes a kis hercegnők megjelenése, akik ebben a szépségszettben mindent megtalálnak ami a játékhoz kellhet. Mostantól otthon rendezhetik be saját szépségszalonjukat a kislányok ezzel a szuper szettel, mely nem csak ékszereket, hanem egy szuper tükröt is tartalmaz. A különleges kézi tükör elektronikus funkciókkal rendelkezik, így világít és használat közben akár zenélni is képes.  Jellemzői:  - Lovely Girls szépségszett lányoknak - Tartalmazza a Tükröt fénnyel és hanggal - Sminkpalettával és fésűvel - Ékszer kiegészítő játékelemekkel - Anyaga: műanyag - Mérete: 41x31,5x4,5cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-girl-szepsegszett-vilagito-tukorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63586", "title": "Elektromos sugárfegyver fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-sugarfegyver-fennyel-es-hanggal.webp", "desc": "A gyerekek legnagyobb lehetősége egy izgalmas kalandra éppen abban rejlik, hogy a határtalan fantáziájuknak köszönhetően a gyerekszobából épp úgy lehet egy földönkívüli űrhajó, mint egy veszélyes bolygó valahol a galaxis peremén. Ilyen veszélyes helyeken mindig jól jön egy kézifegyver, amire keresve sem lehet jobbat találni, mint ez a sugárpisztoly. Ezzel a fényekkel és hangokkal felspécizett pisztollyal pedig még jobban bele tudják magukat élni a játékba, hiszen olyan mint egy vagány lézer fegyver.  Jellemzők: - Elektromos sugárfegyver - Fénnyel és hanggal - Mérete kb 24 cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-sugarfegyver-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65269", "title": "Rumini kapitány mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/rumini-kapitany-mesekonyv.webp", "desc": "A Rumuni kapitány már a nyolcadik a könyvek sorában, amelyek a bátor kis egér kalandjairól szólnak, így minden rajongó örömmel csatlakozhat a legújabb történetben a Kartács-tengerre tartó Szélkirálynőhöz, hogy elrabolt kisfia és Sajtos Rozi nyomába eredjen. Újra együtt hát a legénység! De egy végzetes baleset során Rumini és Fecó eltűnik, később a Szélkirálynő is végveszélybe kerül, ráadásul nem kevesebb, mint három gonosz keresztezi hőseink útját: Pengecsőr báró, André de Majré és Vipera. Bár a helyzet gyakran válik reménytelenné, hőseink mégis mindig megtalálják a kiutat, néhol a szerencse, máskor jó szándékú barátok segítségével. Földön, vízen, levegőben zajlanak a váratlan és sorsfordító események, amelyek megállíthatatlanul sodorják a jól ismert tengerészeket az utolsó nagy megmérettetés felé.  Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 312 oldal - Mérete 14,5x21cm  A TERMÉK NYELVE: MAGYAR", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-kapitany-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66052", "title": "Pixar Előre: Wilden Lightfoot figura 13cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/pixar-elore-wilden-lightfoot-figura.webp", "desc": "Wilden Lightfoot a Lightfoot testvérek apukája, egy különleges varázsbotot hagyott a fiúkra, melynek a segítségével visszavarázsolhatják őt az élők sorába, azonban a varázslat csak félig sikerül, így szegény Wilden is csak félig tér vissza, így deréktól felfelé valami okos megoldással kellett élni a fiúknak. Ezzel a részletgazdagon kidolgozott és a mese alapján festett figurával a gyerekek felidézhetik a mese legjobb részeit, vagy akár új kalandokat is kitalálhatnak a kedvenc szereplőiknek.  Jellemzők: - Wilden Lightfoot figura - Az Előre mese alapján - Kiegészítőkkel - Mérete kb 13 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpixar-elore-wilden-lightfoot-figura-13cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66173", "title": "Nebulo: Neon rózsaszín szövegkiemelő 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szovegkiemelo-neon-rozsaszin-szinben-1db-szk1nr.webp", "desc": "A neon rózsaszín árnyalattal rendelkező Nebulo szövegkiemelő kiválóan használható akár az iskolai mindennapok során, akár irodában hiszen a szembetűnő színének köszönhetően azonnal szemet szúr az egybefüggő szövegkörnyezetben. A szövegkiemelő igazán praktikus eszköz a tanulás vagy munka során, hiszen a számodra fontos információt egyetlen mozdulattal emelheted ki a nyers szövegből amely később megkönnyítheti a dolgod. A különböző témájú szövegeket célszerű más-más színnel jelölni a könnyebb átláthatóság érdekében, szerezd be a Nebulo szövegkiemelők további színeit is.  Jellemzők:  - Kiváló minőségű szövegkiemelő - Neon rózsaszín árnyalat - Iskolai és irodai használatra", "price": 245.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-neon-rozsaszin-szovegkiemelo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66311", "title": "Spirit: Farmerszín ovális tolltartó 23x10x5,5cm", "img": "https://www.jatekshop.eu/upload_files/products/407161-spirit-tolltarto-ovalis-farmer-szinu.webp", "desc": "Egy nagyon praktikus tolltartót szerezhetsz be gyermeked számára, mely kiváló minőségű anyagokból készült, így sokáig lehet majd használatban. A tolltartó egy nagy rekeszt kapott, melyet egy cipzárral lehet kinyitni. Belül nagy pakolós rész található, valamint egy kihajtható elem, melyen további írószereket lehet rögzíteni gumírozott szalagok segítségével. Ezen kívül még órarend tartó is megtalálható benne, valamint a vonalzóknak és számológépnek is találunk helyet benne. Farmer hatású színe nagyon jól mutat és biztosan illeni fog majd gyermekedhez.  A tolltartó nem tartalmazza az írószereket, a kép illusztráció.  Jellemzők: - Ovális tolltartó - 1 rekesszel - kiváló minőség - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-farmerszin-ovalis-tolltarto-23x10x5-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66286", "title": "Spirit: Ice Heart hengeres tolltartó háromféle változatban 21x7cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ice-heart-hengeres-tolltarto-3fele-405308.webp", "desc": "Az indigókék alapszínű tolltartón szívecske mintázat jelenik meg amely igazán divatos, csajos megjelenést kölcsönöz a kiváló minőségű Spirit tolltartó számára. Egészítsd ki gyermeked iskolaszer gyűjteményét egy strapabíró poliészter tolltartóval amely hosszú évekig tárolhatja a legfontosabb írószereket, amelyek nélkülözhetetlenek az iskolai mindennapok során. A tolltartó 21cm-es méretének köszönhetően akár a körző, vonalzó is elférhet a belsejében. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 3 különböző változatban - Anyaga: Poliészter - mérete: 21x7cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ice-heart-hengeres-tolltarto-haromfele-valtozatban-21x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66203", "title": "Spirit: Fehér irattartó iskolatáskához", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-iskolataskahoz-feher.webp", "desc": "Ez a vagány fehér irattartó remek választás az iskolatáskához, hiszen a segítségével könnyen rendszerezhető, ráadásul remek védelmet is nyújt a benne elhelyezett füzetek és lapok számára. Az iskolatáskához kialakított irattartó gondoskodik arról, hogy a benne elhelyezett füzetek és lapok ne gyűrődjenek és ne legyenek szamárfülesek. Az A/4-es méternek köszönhetően minden füzethez használható, és a felül nyitott kialakításlehetővé teszi, hogy könnyen hozzáférjünk a tartalmához.  Jellemzők: - Irattartó iskolatáskához - A/4-es füzetekhez lapokhoz - Felül nyitott kialakítás - Mérete 23 x 32 x 4 cm - Anyaga: műanyag", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-irattarto-iskolataskahoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}