{"items": [{"id": "J79359", "title": "Spirit: Blue Butterfly 3D mintás kihajtható töltött tolltartó 50db", "img": "https://www.jatekshop.eu/upload_files/products/butterfly-3d-kihajthato-toltott-tolltarto-50db.webp", "desc": "Ez a tolltartó ugyan csak egyetlen cipzárral nyitható, azonban a belső kialakítása két további kihajtható füllel rendelkezik, a külsejét pedig egy három dimenziós mintázatú kék pillangó varázsolja igazán csajossá, így egészen biztos, hogy nagy sikert arat majd. A fülek egyik oldalán a személyes adatokat tartalmazó betétnek, míg a mások az órarendnek van hely. A gumis pántok pedig tucatnyi színes filcet, tíz színes és két grafit ceruzát, vonalzót, hegyezőt, radírt és nem kevesebb mint húsz töltőtoll patront tartalmaznak.  Jellemzők: - 3D mintával - Kihajtható fülekkel - 12 filctoll - 10 színes ceruza - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 1 órarend  - 20 tintapatron - Anyaga: poliészter", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-blue-butterfly-3d-mintas-kihajthato-toltott-tolltarto-50db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79508", "title": "Llorens: Mimi 42cm-es síró kislány baba pink ruhában bölcsővel", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-42cmes-baba-hanggal-bolcsovel-74088.webp", "desc": "Bővítsd ki gyermeked játékbaba gyűjteményét Mimivel, a 42cm-es Llorens babával aki elképesztően élethű megjelenéssel rendelkezik és a síró hangeffekteknek köszönhetően még magasabb szintre emelheti a játékélményt. Mimi egy különleges díszdobozban érkezhet gyermeked számára amely nem igényel további csomagolóanyagot, ha ajándéknak szánod. A szettben a baba mellett szintén kézzel készített babaruhát és egy cumit is megtalálhatsz. 42cm-es méretéből adódóan kényelmesen elférhet gyermeked akár már meglévő babakocsijában is. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.   Jellemzők:  - Mimi kislány baba pink ruhában - kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - Bölcsővel - 100%-ban kézzel készített - Mozgatható végtagok - Síró, hangot adó funkcióval - Lágy, gyermekbarát műanyag test - Elsődleges nemi jellegei láthatóak - A szemei nem csukódnak le - Cumival - Mérete: 42cm - Kiváló minőségű, kézzel készített Spanyol termék!", "price": 32290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-siro-kislany-baba-pink-ruhaban-bolcsovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79457", "title": "Llorens: Cuqui síró afroamerikai baba 30 cm", "img": "https://www.jatekshop.eu/upload_files/products/cuqui-siro-baba-30cm.webp", "desc": "A kislányok egy igazán különleges babával tehetik próbára magukat a gondoskodó anyuka szerepben, hiszen a kis afroamerikai Cuqui babának szép csokoládébarna bőre van, így biztos, hogy mindenki meg fogja csodálni. A baba egy oroszlán mintás ruhácskában, között sapkával és egy cumival érkezik. Az igazi játékélményről pedig a síró hangjával gondoskodik.  A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - Mozgatható végtagok - Síró, hangot adó funkcióval - Lágy, gyermekbarát puha test - A szemei nem csukódnak le - Cumival - Mérete: 30cm - Dekoratív kartondobozos csomagolás - Kiváló minőségű, kézzel készített Spanyol termék!", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-cuqui-siro-afroamerikai-fiu-baba-30-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79562", "title": "Faber-Castell: Neon színű textilfilc szett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/neon-szinu-textilfilc-szett-4db-os.jpg", "desc": "A textilfilcek segítségével remek lehetőség adódik arra, hogy különleges és egyedi feliratokkal vagy mintákkal díszítsük a táskánkat vagy pólónkat, ráadásul ebben a négy darabos készletben igazán rikító neon színek várják, hogy felhasználják őket. A Faber-Castell textilfilce vágott hegyű kialakítást kapott, ami többféle vonalvastagságot tesz lehetővé, és a speciális textilfilc festékanyag 24 óra elteltével a vasalás után rögzül. A filc kupakja és a test teljes egészében újrahasznosított műanyagból készült.  Jellemzői: - Textilfilc  - Neon színekben - Vágott hegy - Nem mosható - 100%-ben újrahasznosított műanyagból készült kupak és test", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-neon-szinu-textilfilc-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79584", "title": "ICO: Brush Pen ecsetirón készlet 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-brush-pen-szines-ecsetiron-6db.webp", "desc": "Itt a nagyszerű lehetőség, hogy minden kreatív vénával rendelkező ember megismerkedjen az ecsetfilcek különleges képességeivel, hiszen ebben a csomagban hat darab, a legnépszerűbb színeket felvonultató ecsetfilc kapott helyet. Az ICO Brush Pen ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. A víz bázisú tinta pedig a legtöbb textilből nyom nélkül kimosható. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi.  Jellemzők: - Brush Pen ecsetirón - 6db-os készlet - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-brush-pen-ecsetiron-keszlet-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79961", "title": "Smiley 500ml-es kulacs több változatban", "img": "https://www.jatekshop.eu/upload_files/products/smiley-kulacs-500ml-es-tobb-valtozatban.webp", "desc": "Gyerekek és felnőttek egyaránt szeretik a jópofa Smiley karaktereket, akik számtalan arckifejezéssel bírnak. Ezeken a kulacsokon egy vagány villámos Smiley és egy Szívecskés Smiley látható, így mindenki kiválaszthatja, hogy melyik tetszik neki jobban. A kulacs 500ml-es űrtartalmú, kupakja cseppmentesen záródik és a kisebb gyermekek számára is könnyű belőle inni. A kulacs több változatban érhető el, kérjük a kiválasztott verziót a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A feltüntetett ár egy változatra értendő!  Jellemzők: - Fém kulacs több változatban - Cseppmentesen záródó kupak - Űrtartalma: 500ml-es Anyaga: műanyag", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-500ml-es-kulacs-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80129", "title": "Nebulo: Testszínű folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-testszinu-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "A festésben jártasak már bizonyára tisztában vannak vele, hogy az egyik legnehezebben keverhető szín az emberi test színe, mely még a profiknak is nagy kihívás lehet. Ez a különleges folyékony tempera gondoskodik róla, hogy ez a továbbiakban ne legyen probléma. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-testszinu-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80200", "title": "Ars Una: Lamborghini Sian gumis füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-fuzetbox-a4-7cm.jpg", "desc": "A srácok lehetnek kicsik vagy nagyok, az biztos, hogy egy olyan szuper sportkocsi, mint a Lamborghini Sian biztos, hogy megdobogtatja a szívüket, így a számukra ez a füzetbox garantáltan remek választás, hiszen tárolhatják benne a rajzaikat, jegyzeteiket vagy a legfontosabb dokumentumokat. A füzetbox vastag kemény kartonból készült, és a mappa szerű kialakítás egy hét milliméter széles, erős gumi pánttal lett kiegészítve, ami rögzíti a fedelet. Ebbe a füzetboxba legfeljebb A/4-es méretű füzetet, lapokat és könyvet lehet tárolni.  Jellemzők: - Kemény, vastag karton anyagból - Erős gumipánttal zárható - Díszített belső - Mérete: 23 x 33 x 4,5 cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-sian-gumis-fuzetbox-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80131", "title": "Nebulo: Rózsaszín folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-rozsaszin-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Ha élénk színű képeket szeretnénk készíteni, esetleg virágos tájképeket, vagy modern festményeket, akkor ennek a rózsaszín folyékony temperának biztosan remek hasznát vesszük majd. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-rozsaszin-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80047", "title": "St.Right Kétvégű színes ceruza 12db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/stright-ketvegu-szines-ceruza-szett-12db-os.webp", "desc": "Noha ez a készlet csupán tucatnyi ceruzát tartalmaz mégis huszonnégy különféle színnel bővülhet a gyerekek palettája, hiszen a csomagban lévő ceruzák két vége eltérő színű hegyet rejt, így hatalmas élmény lesz vele dolgozni és színezni. A St.Right színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Jellemzők: - St.Right színes ceruza - Háromszögletű kialakítás - Jól hegyezhető - Intenzív és telített színek - Tökéletes rajzoláshoz és színezéshez - 12 darabos csomag - 24 szín - Ceruzahegyezővel - Arany és ezüst színek", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-ketvegu-szines-ceruza-12db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80098", "title": "St.Right Desert Moro ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-desert-moro-ovalis-tolltarto.webp", "desc": "Válassz a kis srácoknak egy igazán vagány tolltartót, ami a katonai terepmintának köszönhetően garantáltan hatalmas sikert arat majd, ráadásul a belső kialakítása is igazán praktikus és kényelmes. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-desert-moro-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80378", "title": "Nebulo: Wabo Grap 'n Go kupakos kulacs rózsaszín 450ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-grab-n-go-kupakos-palack-rozsaszin-450ml.webp", "desc": "Ez a csajos, rózsaszín Grap  n Go kulacs első sorban a futó lányok körében lesz nagyon népszerű, hiszen rendkívül könnyű, jó fogás esik rajta és csaknem fél liter italnak van benne hely. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A kupakos kialakítás lehetővé teszi a kulacs egyszerű és higiénikus kinyitását, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Rózsaszín színű műanyag kulacs - Űrtartalom: 450 milliliter  - 100% BPA mentes műanyag alapanyag - Kupakos zárral - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - Tetején hordozó fül található - A termék mosogatógépben elmosható", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-grap-n-go-kupakos-palack-rozsaszin-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80380", "title": "Nebulo: Wabo kék acél termosz 350ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-acel-termosz-kek-350ml.webp", "desc": "A leghidegebb napokon egy korty meleg ital éppen olyan jól tud esni, mint a nyári hőségben egy hűs frissítő, így ennek az acél termosznak garantáltan nagy sikere lesz, akár meleg, akár hideg ital kerül bele. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A kupakos kialakítás lehetővé teszi a termosz egyszerű és higiénikus kinyitását, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Acél termosz - Kék színű - Űrtartalom: 350 milliliter  - Praktikus kupakkal - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - A termék mosogatógépben elmosható", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-kek-acel-termosz-350ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80714", "title": "Mancs őrjárat homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-homokozo-szett-vizeskannaval.webp", "desc": "A Mancs őrjárat kutyusai számtalan tevékenységben lehetnek társai a gyerekeknek, és ez alól a nyári homokozás sem kivétel, ennek a nagyszerű homokozó készletnek köszönhetően. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Mancs őrjárat design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita - 1db kancsó", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80727", "title": "Ars Una: Catalina Estrada trópusi extra kapcsos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-tropusi-extra-kapcsos-vonalas-fuzet-a5.webp", "desc": "A vonalas füzetek egyetlen táskából sem hiányozhatnak, hiszen azokon az órákon, ahol sokat kell jegyzetelni, ott ez a füzet fog a leggyakrabban előkerülni. Ez a vidám hangulatú trópusi növényekkel és madarakkal díszített darab garantáltan a gyerekek kedvence lesz. A füzet A/5-es méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Vonalas füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-tropusi-extra-kapcsos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80980", "title": "My Little Pony: Be You ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/my-little-pony-be-you-ergonomikus-iskolataska-hatizsak.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a csodaszép, színes virágmintákkal díszített Én kicsi pónim Be You iskolatáska. Az Unipap kimagasló minőségű ergonomikus iskolatáskája kényelmes és praktikus viseletet biztosít a gyerekek számára. A táska cipzáros zsebei remekül átláthatóak és az iskola- és írószerek könnyedén szortírozhatóak benne. A táska hátrésze párnázott és a szintén párnázott vállpántok pontosan méretre állíthatóak. A hátizsák anyaga strapabíró vászon, mely könnyen tisztítható és tisztán tartható. A tetején egy praktikus hordozófül található.   Jellemzők: - Ergonomikus iskolatáska - Cipzáras zsebek és oldalzsebek - Párnázott hátrész - Állítható párnázott vállpántok - Hordozófül Mérete: 37x27x15cm", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-pony-be-you-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80838", "title": "Hot Wheels - Mariokart: Wario kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mariokart-wario.jpg", "desc": "Mario-t a vízvezetékszerelőt alighanem mindenki ismeri, hiszen ki ne játszott volna a népszerű Super Mario vagy Dongey kong játékokkal,hogy megmentse Mario kedvesét, és ott bizony összeakadhatott Warioval, aki a hősünk egyik legnagyobb ellenfele, de most egy mókás kisautóban kerülhet fel a gyűjtők polcára. A Hot Wheels 1/64 méretarányú kisautói a megszokott minőségére a részletgazdag kidolgozás, és a kiváló minőségű festés a garancia, és éppen ezért biztos lehetsz benne, hogy minden ilyen kisautó a gyűjteményed legékesebb darabja lesz. A nyolc darabból álló Mariokart sorozat többi darabját is megtalálod áruházunk kínálatában.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag - Méretaránya: 1/64", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mariokart-wario-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81377", "title": "Rialto-híd - Velence 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/rialto-hid-velence-puzzle-500db.webp", "desc": "Ennek a képnek a kirakása időt, türelmet és ügyességet követel, cserébe a gyerekek méltán lehetnek majd büszkék a kirakott képre, melyen a Rialto híd tekinthető meg. A Rialto híd egyike a négy hídnak, amelyek a Canal Grande felett átívelnek, Velence városában. A négy híd közül ez a legidősebb és minden bizonnyal a leghíresebb. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 34 x 48 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frialto-hid-velence-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81637", "title": "Tyrannosaurus Rex játékfigura fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/tyrannosaurus-rex-jatekfigura-fennxyel-es-hanggal.webp", "desc": "Ez a fantasztikus Tyrannosaurus Rex figura biztosan elnyeri majd a gyerekek tetszését. A figura puha anyagból van, így játék közben élethűbben mozgatható, valamint fény- és hangeffektekkel szórakoztatja a kicsiket. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Tyrannosaurus Rex játékfigura - Puha anyagból - Fénnyel és hanggal Mérete: kb. 25x35cm-es", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftyrannosaurus-rex-jatekfigura-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81638", "title": "Allosaurus játékfigura fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/allosaurus-jatekfigura-fennyel-es-hanggal.webp", "desc": "A dinoszauruszokért rajongó gyerekek tetszését biztosan elnyeri majd ez a különleges Allosaurus játékfigura, mely puha kialakításának köszönhetően úgy mozgatható, akár az igazi. Az Allosaurus a Tyrannosaurus Rex után a második legfélelmetesebb ragadozó volt és jól felismerhető kis szarvairól. A játék fénnyel és hanggal is szórakoztatja a kicsiket. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Allosaurus játékfigura - Puha kialakítás - Fénnyel és hanggal Mérete: kb. 25x25cm-es", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallosaurus-jatekfigura-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}]}