{"items": [{"id": "K03034", "title": "Schleich Horse Club: Sofia's Beauties - Criollo Definitico kanca figura fésülhető sörénnyel (42581)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-criollo-definitico-kanca-k03034.webp", "desc": "A Schleich Horse Club: Sofia s Beauties - Criollo Definitivo kanca figura fésülhető sörénnyel (42581) tökéletes ajándék minden lórajongó gyermek számára, aki szeretné megélni a lovak gondozásának élményét. Ez a gyönyörű fekete kanca hosszú, puha sörénnyel és farokkal rendelkezik, amelyeket a gyerekek kedvük szerint fésülhetnek, fonhatnak és díszíthetnek a mellékelt színes hajcsatokkal.  A Schleich részletgazdag kidolgozása révén ez a figura valósághű megjelenést kölcsönöz a Criollo Definitivo fajtájú lónak, amely a dél-amerikai lovas világ egyik büszkesége. A figura strapabíró, kiváló minőségű anyagokból készült, így hosszú távon is ellenáll a játék közbeni igénybevételnek.  A játék fejleszti a gyerekek kreativitását, hiszen a különböző hajdíszek és csatok segítségével minden alkalommal új frizurát készíthetnek a lónak. A mellékelt fésű még élethűbbé teszi a gondoskodás élményét, miközben a gyerekek finommotoros készségei is fejlődnek.  Ez a Criollo Definitivo kanca figura tökéletesen kombinálható más Schleich Horse Club készletekkel, így bővíthető a gyerekek saját lovas világa.  Jellemzők:  Hosszú, fésülhető sörény és farok Színes hajcsatok és díszek a kreatív játékhoz Élethű kidolgozás és részletes megjelenés Tartós, kiváló minőségű anyagok Más Schleich Horse Club készletekkel kompatibilis", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-criollo-definitico-kanca-figura-fesulheto-sorennyel-42581.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03187", "title": "Schleich: Ankylosaurus figura (15023)", "img": "https://www.jatekshop.eu/upload_files/products/ankylosaurus-figura-slh15023.jpg", "desc": "A Schleich Ankylosaurus figura tökéletes választás minden dinoszauruszrajongó gyermek számára! Ez a lenyűgöző növényevő dinoszaurusz vastag páncéljával és hatalmas bunkós farkával védekezett a ragadozók ellen – most pedig valósághű formában kel életre ebben a részletgazdag, kézzel festett játékfigurában. A kidolgozott bőrfelület, a csontos páncéllemezek és a támadó testtartás még izgalmasabbá teszik a játékot, miközben gyermeked képzelete szabadon szárnyalhat. A figura kiváló minőségű, strapabíró anyagból készült, így hosszú távon is bírja az aktív játékot. Biztonságos kialakításának köszönhetően már a kisebb gyerekek számára is ideális választás. Az Ankylosaurus figura nemcsak egy szórakoztató játék, hanem egy remek lehetőség arra is, hogy gyermeked játék közben tanuljon az őskori világ csodálatos élőlényeiről.  Jellemzők: - Kézzel festett, élethű kidolgozás - Páncélozott test és bunkós farok - Strapabíró, minőségi anyagból készült - Biztonságos, gyermekbarát kialakítás - Fejleszti a kreativitást és a képzelőerőt - Méretek: 14 x 7,1 x 10,6 cm", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-ankylosaurus-figura-15023.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03382", "title": "Schleich: Zsiráftehén figura (14750)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-zsiraftehen-figura-k03382.webp", "desc": "A zsiráftehén figura a Schleich egyik lenyűgözően részletgazdag alkotása, amely hűen visszaadja a világ legmagasabb szárazföldi állatának kecses és elegáns megjelenését. A zsiráfok lenyűgöző teremtmények, hosszú nyakukkal és különleges foltmintázatukkal egyedülálló látványt nyújtanak az afrikai szavannákon. Ez a figura tökéletes választás minden állatkedvelő gyermek számára, aki szeretné felfedezni a vadon varázslatos világát.  A Schleich zsiráftehén figurája részletes kidolgozásával és kézzel festett mintázatával rendkívül élethű. A barna és fehér színű foltok finoman elhelyezkednek a testen, pontosan úgy, ahogy a valódi zsiráfok esetében is látható. A hosszú lábak és kecses nyak tökéletes arányban vannak megformázva, így a figura természetes és valósághű pózban áll. Az arckifejezés barátságos és kíváncsi, amely jól tükrözi a zsiráfok békés természetét.  A finoman kidolgozott részletek, például a szarvacskák (osszikonok), a fülformák és a szőrzet textúrája még élethűbbé teszik ezt a figurát. A játék során a gyerekek könnyen beleélhetik magukat egy izgalmas szafari kalandba, ahol felfedezhetik a szavannák csodálatos élővilágát.  A figura strapabíró és biztonságos anyagból készült, így hosszú éveken át megőrzi szépségét és minőségét. A kézzel festett kidolgozás garantálja, hogy minden egyes darab egyedi, és különleges élményt nyújt a gyerekek számára.  Ez a figura remek választás mind a játékhoz, mind a gyűjtéshez, és segít a gyerekeknek jobban megismerni a természet csodáit. Ha gyermeked szereti az állatokat és a vadon élő fajokat, a zsiráftehén figura biztosan nagy kedvence lesz!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Valósághű testforma és foltmintázat Finoman kidolgozott szőrzet és arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-zsiraftehen-figura-14750.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03743", "title": "Schleich: Paint Horse kanca ló figura (14901)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-paint-horse-kanca-k03743.webp", "desc": "A Schleich Paint Horse kanca ló figura tökéletes választás minden kis lórajongó számára, aki szereti a részletgazdag, élethű játékfigurákat. A Paint Horse egy lenyűgöző, izmos és elegáns fajta, amelyet különleges tarka mintázata tesz igazán egyedivé. A Schleich kiváló minőségű figurája hűen visszaadja ennek a gyönyörű lófajtának minden jellegzetességét, a finoman kidolgozott sörénytől a realisztikus testtartásig.  A figura barna-fehér szőrzete és fonott sörénye még valósághűbbé teszi ezt a különleges kancát. A Paint Horse-ok híresek nemcsak a látványos megjelenésükről, hanem barátságos, intelligens és tanulékony természetükről is, ezért a valóságban is kedvelt lovak a westernlovaglásban és a szabadidős lovaglásban egyaránt.  A Schleich minden figurája kézzel festett, így egyedi és részletgazdag megjelenést kap. A realisztikus kialakításnak köszönhetően tökéletes kiegészítője lehet bármely Schleich Horse Club készletnek, de önálló játékra is remek választás. A gyermekek szerepjátékokon keresztül még jobban megismerhetik a lovak világát, miközben fejlődik a kreativitásuk és a finommotoros készségeik is.  A figura mérete 15 x 3,7 x 10,5 cm, így ideális méretű a kényelmes játékhoz, és könnyedén kombinálható más Schleich lovas szettekkel is. Tartós anyagból készült, így hosszú éveken át a játék része maradhat.  Jellemzők:  Részletgazdag, kézzel festett Schleich figura Élethű Paint Horse kanca kialakítás Tartós és kiváló minőségű anyagból készült Fejleszti a gyerekek kreativitását és szerepjátékát Mérete: 15 x 3,7 x 10,5 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-paint-horse-kanca-lo-figura-14901.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05225", "title": "Hot Wheels: Futurismo szürke kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-futurismo-k05225.webp", "desc": "A Futurismo kisautó a Hot Wheels futurisztikus jövőautóinak egyik legkülönlegesebb darabja, amely egyenesen a gyerekek fantáziavilágába repíti őket. Ez a modell nem egy létező autóról készült, hanem a jövő versenyautóját álmodták meg benne a tervezők – alacsony, áramvonalas test, látványos zöld és fekete színvilág, valamint elektromos áramkörökre emlékeztető mintázatok díszítik. Tökéletes választás a kreatív játékhoz és szerepjátékhoz, hiszen a gyerekek saját történeteket és versenyeket találhatnak ki köré. A HW Race Day sorozat tagjaként különösen a gyorsaságról, teljesítményről és lendületről szól, így ideális választás Hot Wheels versenypályákhoz is. A futurisztikus formája pedig garantáltan kitűnik bármelyik gyűjteményből.  Jellemzők:  -Képzeletbeli, futurisztikus dizájn -Modern, színes festés és elektronikus mintáza -HW Race Day sorozat tagja -Remek választás szerepjátékhoz és pályaversenyekhez -3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-futurismo-szurke-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05237", "title": "Hot Wheels: Tesla Model S Plaid kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-tesla-model-s-k05237.webp", "desc": "A Hot Wheels Tesla Model S Plaid kisautó a modern technológia és a letisztult formatervezés tökéletes kombinációját hozza el a gyerekeknek. Ez a hófehér elektromos szedán a valódi Tesla egyik legerősebb és leggyorsabb modellje alapján készült, amely új szintre emelte az elektromos autók világát. A Hot Wheels változat hűen követi az eredeti formát: letisztult vonalak, elegáns kialakítás, sötétített ablakok és részletes kidolgozás jellemzi. A HW EV sorozat tagjaként a jövő környezetbarát járműveit mutatja be a gyerekeknek – így nemcsak szórakoztató, hanem tanulságos játékélményt is nyújt. Akár városi versenyzésre, akár szerepjátékra használja a gyerek, ez a Tesla garantáltan a figyelem középpontjában lesz.  Jellemzők:  -Valós Tesla Model S Plaid alapján készült -Elektromos járművet bemutató model -Letisztult fehér dizájn, részletes kidolgozás -HW EV sorozat része -3 éves kortól ajánlott", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-tesla-model-s-plaid-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05254", "title": "Hot Wheels: Chevy Super Volt kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-chevy-super-volt-k05254.webp", "desc": "A Chevy Super Volt kisautó a jövő elektromos autóit és a klasszikus izomautók erejét ötvözi. A katonazöld szín és a motorháztetőből kiemelkedő elektromos „szupermotor” nemcsak látványos, de azt is üzeni: ez a járgány villámgyors! A HW EV sorozat tagjaként a Super Volt nemcsak a sebességre, hanem a fenntarthatóságra is utal. Ez a Hot Wheels kisautó tökéletes azoknak a gyerekeknek, akik nyitottak a modern technológiákra, de mégis szeretik a klasszikus versenyautós vonalvezetést. Gyűjtők számára különösen érdekes, hiszen a való világban is egyre több az elektromos izomautó koncepció.  Jellemzők:  Elektromos izomautó dizájn Katonazöld szín és kiemelkedő motorblokk HW EV sorozat tagja Különleges ötvözete a modern és klasszikus stílusnak 3 éves kortól ajánlott", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-chevy-super-volt-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06316", "title": "Schleich: Plymouth Rock csirke figura (13997)", "img": "https://www.jatekshop.eu/upload_files/products/plymouth-rock-csirke-figura-slh13997.webp", "desc": "A Plymouth Rock csirke figura egy különleges és részletgazdagon kidolgozott játékfigura, ami a farmos játékok egyik kedvenc darabja lehet. A híres amerikai baromfifajtát mintázó figura a valósághű tollazatával, testes megjelenésével és jellegzetes piros tarajával biztosan lenyűgözi a gyerekeket. Kiválóan alkalmas arra, hogy a kicsik megismerkedjenek a vidéki élet egyik alapvető szereplőjével, miközben fejlődik a képzelőerejük és tanulják a felelős állattartás alapjait.  Ez a kézzel festett csirke tökéletesen illeszkedik más háztáji állatfigurák mellé, legyen szó tyúkólas történetekről, tojáshozó játékról vagy egyszerűen csak a farm bővítéséről. Strapabíró anyagból készült, így a gyerekek nyugodtan bevonhatják mindennapi játékaikba akár bent, akár a kertben.  Jellemzők: - Valósághű, kézzel festett Plymouth Rock csirke figura - Aprólékosan kidolgozott tollazat és taraj - Strapabíró, biztonságos anyagból készült - Ideális szerepjátékhoz és gyűjteménybe is - Remek kiegészítő más farmos játékfigurák mellé - Mérete: 5,7 x 2,7 x 6 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-plymouth-rock-csirke-figura-13997.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09989", "title": "LEGO® One Piece: Buggy, a bohóc cirkuszi sátra (75637)", "img": "https://www.jatekshop.eu/upload_files/products/lego-one-piece-buggy-a-bohoc-cirkuszi-satra-k09989.jpg", "desc": "A LEGO® ONE PIECE Buggy, a bohóc cirkuszi sátra (75637) egy cirkuszi ONE PIECE kalandra repíti a gyerekeket. Ez a LEGO animejáték rengeteg kiegészítővel segít a 8 éves vagy nagyobb fiúknak és lányoknak eljátszani kedvenc jeleneteiket az élőszereplős ONE PIECE akciósorozatból, és inspirálja őket, hogy saját kalandokat is kitaláljanak.  A készlethez Luffy, Zoro, Nami és a kalózkapitány, Buggy, a bohóc minifigurák tartoznak. A megépíthető sátrat forgathatod úgy, hogy egy nagyobb játékterületet kapj, ahol eltávolítható székek vannak, és itt találod Buggy trónját is. A hősöket 3 cirkuszi szerkezet ejti foglyul: egy víztartály, egy forgó, függőleges asztal és egy függő kalitka. A sátorban található dobozok és hordók olyan elemeket rejtenek, amikből Buggy kisebb verzióját lehet megépíteni. A szetthez rengeteg menő fegyver és számos kiegészítő, például 2 „Wanted” (körözött) plakát is tartozik. Ha az építők extra digitális élményre vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket, továbbá követhetik a haladásukat. Ez a szett 573 elemből áll.  •Cirkuszi ONE PIECE kalandok – A Buggy, a bohóc cirkuszi sátra egy 8 éves vagy nagyobb fiúknak és lányoknak készült LEGO® animejáték, amely a gyerekek képzeletét a cirkuszba repíti, ahol kreatív történeteket játszhatnak el a szereplőkkel  •Egy játék animehősökkel – A szetthez Luffy, Zoro, Nami és Buggy, a bohóc minifigurák, továbbá sorozathű kiegészítők és fegyverek tartoznak  •Játssz el történeteket! – A gyerekek kimenthetik Luffyt a víztartályból, segíthetnek Zorónak kiszabadulni a forgó kerékből, kiengedhetik Namit a függő madárkalitkából, majd legyőzhetik Buggyt az akciódús cirkuszi kalandok során  •Rengeteg játéklehetőség – A megépíthető sátor elforgatásával egy nagyobb, új kalandokkal teli játéktér tárul fel, ahol eltávolítható székek vannak, és itt található Buggy trónja is  •Ajándék animerajongóknak – Lepd meg az animeakciókért rajongó gyerekeket ezzel a kézzel fogható, megépíthető játékszettel, ami az élőszereplős ONE PIECE Netflix-műsor rajongóinak készült 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat  •Gyűjthető LEGO® ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait  •573 elemből álló játékkészlet – A készletben található LEGO® sátormodell 16 cm magas, 15 cm széles és 14 cm mély", "price": 18190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-one-piece-buggy-a-bohoc-cirkuszi-satra-75637.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09963", "title": "Hot Wheels: '66 Buick Riviera fekete kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-66-buick-riviera.jpg", "desc": "A Hot Wheels  66 Buick Riviera egy ikonikus amerikai klasszikus, amely a hatvanas évek stílusát és eleganciáját idézi meg. Ez a gyönyörű, fekete színű kisautó 1/64 méretarányban készült, így tökéletes választás a gyűjtőknek és a kisautók szerelmeseinek. A Buick Riviera a valóságban is híres volt az agresszív, mégis kifinomult vonalairól, amelyeket a Hot Wheels remekül visszaadott ebben a miniatűr változatban.  A krómozott lökhárítók és díszítések, valamint a stílusos fekete karosszéria igazi luxus hangulatot sugallnak, miközben az autó alacsony, sportos kiállása megmutatja, hogy a Riviera nem csak elegáns, hanem erőt sugárzó klasszikus is. A Hot Wheels 2025-ös sorozatában a Factory Fresh kategória része, 2/5 sorszámmal, így a modern gyűjtői vonal egyik különleges darabja.  Ez a modell ideális választás mind a gyerekeknek játékhoz, mind a felnőtteknek gyűjteményük bővítéséhez. Egyaránt jól mutat önmagában vagy más klasszikus amerikai autókkal együtt a vitrinben.  Jellemzők:  Hot Wheels  66 Buick Riviera kisautó  1/64 méretarány  Elegáns fekete karosszéria krómozott részletekkel  2025 Factory Fresh sorozat, 2/5 modell  3 éves kortól ajánlott", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-66-buick-riviera-fekete-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10070", "title": "Légikikötő 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/a-levego-urai-puzzle-trefl.jpg", "desc": "Ha a gyermekedet lenyűgözik a repülők, a reptéri nyüzsgés és a kalandos utazások világa, akkor ez a Trefl Légikikötő puzzle tökéletes választás számára! A 100 darabos kirakó élénk, színes jelenetet ábrázol egy repülőtérről, ahol épp indulásra készülnek a gépek. A kép középpontjában egy narancssárga-sárga utasszállító repülőgép látható, mögötte a modern terminálépülettel és forgalmas reptéri életképekkel – virágokkal, járművekkel, díszítő zászlókkal, és persze egy felszálló géppel a háttérben.  Ez a puzzle kifejezetten 5 éves kortól ajánlott, mivel a 100 db-os kiszerelés már kellő kihívást ad a kisgyerekeknek, ugyanakkor könnyen kezelhető darabjai révén még nem túl bonyolult. Ideális átmenet az egyszerűbb kirakók után, segíti a finommotorika, logikus gondolkodás és vizuális felismerés fejlődését.  A dobozban található egy 1:1 méretarányú kirakóelem-minta is, ami nagy segítséget nyújt a kicsiknek a kezdéshez. A Trefl puzzle-elemek tartós, kiváló minőségű kartonból készültek, így a játék nem csak élvezetes, de hosszú élettartamú is. Kirakva a kép egy igazi vizuális élményt nyújt, amit akár dekorációként is kitehettek a szobába.  Ajándéknak is nagyszerű választás lehet minden kis utazó, repülésrajongó vagy járműimádó gyermek számára – garantáltan órákra leköti a figyelmet és kreativitást!  Jellemzők:  100 darabos puzzle látványos repülőtéri jelenettel  5 éves kortól ajánlott  Élénk színek és részletgazdag illusztráció  Fejleszti a kézügyességet, figyelmet és térlátást  Tartós, prémium minőségű karton puzzle elemek", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegikikoto-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10057", "title": "Tigrisek a dzsungelben 200 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-tigris-kolykokkel-k10057.jpg", "desc": "A Trefl Tigrisek a dzsungelben puzzle 200 darabból áll, és különleges élményt nyújt a természet és az állatok rajongóinak. A kirakó egy gyönyörű, részletgazdag képet ábrázol, amelyen egy tigrismama két kölykével fedezi fel a dzsungel titokzatos világát. A buja növényzet, a színes virágok és a repkedő pillangók még varázslatosabbá teszik a jelenetet.  A kirakott kép mérete 48 x 34 cm, így látványos dekorációként is megállja a helyét. A puzzle kiváló minőségű, vastag kartonból készült, amelynek különlegesen kezelt, fényes papírborítása szép színeket és kellemes tapintást biztosít. A pontosan illeszkedő elemeknek köszönhetően az összerakás könnyedén megy, mégis kihívást jelent a gyerekek számára, így fejleszti a koncentrációt, a megfigyelőképességet és a kézügyességet.  A Trefl különös figyelmet fordít a környezetvédelemre, ezért a gyártás során ökologikus, FSC tanúsítvánnyal rendelkező anyagokat használnak. Ezáltal a játék nemcsak szórakoztató, de felelős választás is.  Ez a puzzle szett ideális választás minden 7 éves vagy annál idősebb gyereknek, aki szereti az állatokat és élvezi a kihívást jelentő, kreatív kikapcsolódást.  Jellemzők:  200 darabos puzzle Képméret: 48 x 34 cm Részletgazdag állatos illusztráció Fényes, kalanderezett papír a szebb színekért FSC tanúsítvánnyal rendelkező, környezetbarát gyártás 7 éves kortól ajánlott", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigrisek-a-dzsungelben-200-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10088", "title": "Sam a tűzoltó 24db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-24-db-puzzle-fa.jpg", "desc": "Készülj fel egy izgalmas mentőakcióra Sam tűzoltóval és csapatával a Sam a tűzoltó 24 darabos fa puzzle segítségével! Ez a strapabíró, színes puzzle a népszerű animációs sorozat hőseit hozza el a gyerekszobába – tűzoltóautó, repülő, helikopter, kutya és persze maga Sam mind megtalálhatók a képen, ahogy készen állnak egy újabb bevetésre. A dinamikus jelenet garantáltan leköti a gyerekek figyelmét, miközben örömmel rakják össze a jól ismert karaktereket.  Ez a kirakó 24 darabból áll, és kifejezetten 3 éves kortól ajánlott. A fa puzzle-darabok vastagok, könnyen megfoghatók, így a kicsik is biztonságosan és önállóan játszhatnak vele. A kirakás során fejlődik a finommotorika, a figyelem, a türelem és a logikus gondolkodás – miközben Sam és barátai segítenek megtanulni az összefogás és segítőkészség fontosságát is.  A Trefl fa puzzle kiváló minőségű, FSC tanúsítvánnyal rendelkező alapanyagból készült, így környezetbarát és hosszú élettartamú. Ideális választás a kis hősöknek, akik szeretnek felfedezni, építeni és újraalkotni kedvenc mesevilágukat.  Jellemzők:  24 darabos fa puzzle Sam tűzoltóval és csapatával  3 éves kortól ajánlott  Látványos mentőakciós jelenet járművekkel és karakterekkel  Fejleszti a kézügyességet, koncentrációt és türelmet  FSC tanúsítvánnyal rendelkező, tartós fa alapanyagból készült", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-24db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7438", "title": "Fa gyöngyszett 72db", "img": "https://www.jatekshop.eu/upload_files/products/Fa-gyongyszett-72db.jpg", "desc": "Vajon hozzád melyik színek illenek a leginkább? A kizárólag fából készült, színes gyöngyökből egyedi karkötőt, nyakláncot vagy bármilyen más ékszert készíthetsz, amivel akár barátaidat is meglepheted. A kockák, hengerek és kerek gyöngyök variálásával egyre szebb és változatosabb ékszerek születhetnek meg.   A fa gyöngyök mérete: kb. 3cm Fa alkotóelemek száma: 72db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-gyongyszett-72db-18286.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19032", "title": "Olivia ülő plüss bárány 16cm", "img": "https://www.jatekshop.eu/upload_files/products/Olivia-ulo-pluss-barany-16cm.jpg", "desc": "Amikor a sötétséggel együtt eljön az alvás ideje, Olivia bárányod ott lesz veled, hogy együtt szenderüljetek álomba. A pihe-puha anyagból készült plüss bárány rendkívül kellemes tapintású, így kényelmes alvótárs lesz az ágyban. Akár együtt is játszhattok napközben, az Írországból származó bárány mindenhová elkísér, legyen szó bármilyen kalandról. A plüss bárány ölő pozícióban érkezik hozzád.  Mérete: 16cm Anyaga: puha plüss", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Folivia-ulo-pluss-barany-16cm-37653.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51492", "title": "Egzotikus állatok fa kockakirakó játék", "img": "https://www.jatekshop.eu/upload_files/products/egzotikus-allatok-fa-kockakirako.webp", "desc": "Forgasd a kockákat és állítsd össze a színes képeket minél gyorsabban! Oroszlán, zsiráf vagy akár a fán csüngő majom is kirakható a fa kockák segítségével, melyeket ügyesen forgatva és a megfelelő helyre téve színes, mókás képet kaphatnak a gyerekek. A kiváló minőségű fa játék fejleszti a kicsik kézügyességét és megfigyelőképességét is így a szórakoztató játékélmény egyben hasznos időtöltés is lesz.  Jellemzők: - Kiváló minőségű fa elemekkel - Készségfejlesztő szórakozás - 6 különböző állatos képekkel - Összesen 9db elemet tartalmaz - Anyaga: fa - Mérete: 13,5x13,5x6cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegzotikus-allatok-fa-kockakirako-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76759", "title": "Tündéri póni gyurmakészlet - Playgo", "img": "https://www.jatekshop.eu/upload_files/products/tunder-poni-gyurma-szett.webp", "desc": "A cuki kis pónik szinte minden kislány kedvencei közé tartoznak, így biztosak lehetünk abban, hogy ez a gyurmakészlet hatalmas sikert fog aratni a körükben, hiszen a négy tégely színes gyurma mellett különféle póni mintás sablonokat találni, amelyek segítségével szuper gyurmaalkotások születhetnek. A készletben négy tégely színes gyurma található, ami nem csak a kiváló formázhatósága miatt lesz a gyerekek kedvence, hanem az élénk színek miatt is, ráadásul mentes minden káros anyagtól, így a kicsik biztonságban játszhatnak vele.  Jellemzők: - Tündéri póni gyurmakészlet - Négy különböző színű gyurmával - Sablonokkal - Formázó szerszámokkal - Káros anyagaoktól mentes", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftunderi-poni-gyurmakeszlet-playgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79298", "title": "Kappadókia látképe 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kappadokia-latkepe-puzze-1000db.webp", "desc": "Kappadókia a mai Törökország területén található természeti csoda, ami a hatalmas oszlopok tetején egyensúlyozó kövekről lett híres, ám ez a puzzle a színes hőlégballonok miatt is elképesztő látványt mutat, így az elkészült kép garantáltan lenyűgöző lesz. Ebben a doboz A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkappadokia-latkepe-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85910", "title": "Kis kapa fa nyéllel többféle színben - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91891.jpg", "desc": "Ez a nagyszerű kapa egészen biztos, hogy elnyeri majd a gyerekek tetszését, akik kis kertészként tudnak majd dolgozni kint a homokozóban vagy akár a kertben is. A gyerekek egy igencsak nagyszerű szerszámmal készülhetnek a tavaszi kerti munkákra, vagy a homokozóban való játékra, hiszen a kis kapa feje egy fémből készült, akárcsak a valódi kapák esetében, épp úgy mint a fa nyél. A nyél több mint hetven centiméteres, így a kicsik valóban tudják használni, és egy kevés szülői közreműködéssel akár a kertészkedés irányába is felkelthetjük az érdeklődésüket. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Kis kapa - Fa nyéllel - Többféle színben - Anyaga: fa és fém - Mérete: 74 x 14 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-kapa-fa-nyellel-tobbfele-szinben-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90258", "title": "Kerti lombsöprű 80cm-es fa nyéllel többféle színben 1db - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-kerti-lombsepru-tobbfele-szinben-886.jpg", "desc": "Kiváló minőségű, 80cm-es fa nyéllel rendelkező lombsöprűt szerezhetsz be gyermeked számára amelynek használatával besegíthet a kerti munkába. A lombsöprűt leginkább fűnyírás után vagy összes kell használni hiszen a lehulló leveleket könnyedén egy kupacba húzhatod a segítségével. A lombseprű kétféle színben érhető el, válaszd ki azt a változatot amely gyermeked számára a leginkább szimpatikus és már kezdődhet is a kertészkedés.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés a rendeléshez  rovatban kérjük feltüntetni.  Jellemzők:  - Kerti lombsöprű többféle színben - 80cm-es fa nyéllel - Műanyag gereblyefejjel - Ajánlott: 3 éves kortól", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerti-lombsopru-80cm-es-fa-nyellel-tobbfele-szinben-1db-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}