{"items": [{"id": "J86747", "title": "Crayola: Color Wonder Mancs őrjárat maszatmentes kifestő", "img": "https://www.jatekshop.eu/upload_files/products/crayola-75-2814-1.webp", "desc": "A Crayola Color Wonder kifestőkkel garantáltan hatalmas élmény lesz dolgozni a gyerekeknek, hiszen ezekkel maszatmentesen alkothatnak, ráadásul ebben a csomagban a legnépszerűbb Mancs őrjárat kutyusokkal találkozhatnak. A tizennyolc színezhető lapot, ugyanis Chase, Rubbe, Marshall, Zuma és persze Skye képe díszíti. A varázslat a filcekben rejlik, hiszen ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon. A filcek így nem jelentenek veszélyt se a bútorokra, se a kanapéra, se a ruhákra.  Jellemzők: - Maszatmentes kifestő - Mancs őrjárat mintával - Négy varázslatos filccel - Tizennyolc színezhető képpel", "price": 3679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-color-wonder-mancs-orjarat-maszatmentes-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87387", "title": "Csillagos égbolt projektoros lámpa", "img": "https://www.jatekshop.eu/upload_files/products/mkm366979.webp", "desc": "A csillagos égbolt alatt aludni hatalmas élmény, és most a gyerekeknek ebben úgy lehet részük, hogy kis sem kell menniük a szabadba, hála ennek a különleges projektoros lámpának. A két darab AA ceruzaelemmel működő projektoros lámpa bekapcsolva csillagokat vetít a szoba plafonjára, így a gyerekeknek nem teljesen sötétben kell aludniuk, ami magabiztosságot és kiegyensúlyozottságot kölcsönöz nekik, a kellemes dallamok bekapcsolásával pedig az elalvás is sokkal könnyebben fog nekik menni.  Jellemzők: - Csillagos égbolt projektoros lámpa - Fénnyel és hanggal - 2db AA ceruzaelemmel működik", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagos-egbolt-projektoros-lampa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Lámpák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88139", "title": "Dobble Minyonok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asm34649-1.webp", "desc": "A Dobble játékot és a sárga színű, mindig vicces Minyonokat aligha kell bemutatni a gyerekeknek, így szinte előre borítékolhatjuk, hogy ennek a játéknak hatalmas sikere lesz. A Dobble Minyonok pörgős, zsebre vágható kártyajáték 5-féle játékváltozattal. A kártyákon 8-8 különböző képecske látható, és bármelyik két kártyán mindig van egy ugyanolyan belőlük. A játékosok feladata, hogy a többieknél gyorsabban megtalálják a közös képeket. A koncentrációt és a reflexeket fejlesztő társasjáték,. ami a gyerekeknek épp olyan szórakoztató, mint a felnőtteknek.  Tartalma: - 55 kártya - játékszabály  Játékosok száma 2-6 fő Játékidő kb 5-20 perc", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobble-minyonok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88324", "title": "Melissa & Doug: Mágneses farm puzzle", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-magneses-puzzle-farm-a.webp", "desc": "Ez a mágneses puzzle farmos témában, most egy kis könyvben kapott helyet, így nincs többé elhagyott puzzle darab, ha mindet sikerült a helylére illeszteni. A könyv két tizenöt darabos mágneses puzzle darabkát tartalmaz. Minkét puzzle kirakásához segítséget nyújt a felrajzolt kép a végeredményről. A puzzle kirakása után még feladatok várnak a gyerekekre, hiszen meg kell találniuk az összes állatkát a képen darabszám szerint. Ehhez nyújt segítséget a kérdés alatt lévő kép, hogy összesen mennyi állatkát kell megtalálni.  Jellemzők: - Mágneses farm puzzle - Foglalkoztató könyvbe rendezve - 2 db 15 darabos puzzle - Fejlesztő feladatokkal", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-magneses-farm-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90020", "title": "Mozaik nagy beillesztős fejlesztőjáték", "img": "https://www.jatekshop.eu/upload_files/products/dtoys-804-01.webp", "desc": "Ez a nagy dobozos Mozaik beillesztős fejlesztőjáték három éves gyerekek számára lett kitalálva, hiszen a nagyobb méretű gombokat az apró kezek könnyedén megtudják ragadni és a kívánt helyre illeszthetik őket. A gyereke a játék közben észrevétlenül fejleszthetik a szem-kéz koordinációjukat, a finom-motorikus készségeiket, illetve a különféle színek felismerését. A képek kirakását a lyukacsos táblák segítik, amelyekbe a színes bábukat a gyerekek könnyen be tudják illeszteni, és segítségükkel bármilyen képet megalkothatnak.  Jellemzők: - Beillesztős fejlesztőjáték - Kreatív játék - Lyukacsos tábla - Különféle színű pötyik", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmozaik-nagy-beillesztos-fejlesztojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90521", "title": "Pete a plüss kutyus - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-pete-pluss-kutyus-833.webp", "desc": "Egy igazán kedves színvilággal rendelkező és aranyos megjelenésű plüss kutyust szerezhetsz be gyermeked számára, aki Pete névre hallgat és mellette lehet bármerre is jár, legyen szó egy bevásárlásról, egy utazásról vagy csak a sima hétköznapi játékról a gyerekszobában, Pete a plüss kutyus bármikor gyermeked rendelkezésére állhat. A kutyus változatos színvilága könnyedén magára vonzza a figyelmet és a pihe-puha plüss anyagának köszönhetően igazán jó érzés hozzábújni és játszani vele. Tisztítása igazán egyszerű, a mosás és szárítás végeztével azonnal újra birtokba veheti gyermeked az újdonsült kedvencét.  Jellemzők:  - Pete a plüss kutyus - Clementoni Baby - Anyaga: Puha plüss - Ajánlott: 0 éves kortól", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpete-a-pluss-kutyus-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91023", "title": "Jurassic World 4 az 1-ben 12-16-20-24db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-4-az-1-ben-jurassic-world-12-16-20-24db-os-puzzle.webp", "desc": "A dinoszauruszokat kedvelő gyerekek tetszését biztosan elnyeri majd ez a 4 az 1-ben kirakó. A puzzle szett különlegessége, hogy négy különböző darabszámból álló kirakót tartalmaz, így a kicsik sorban haladhatnak velük nehézségi szint szerint. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni 4 az 1-ben puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 12-16-20-24db", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-4-az-1-ben-12-16-20-24db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91015", "title": "Batman 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-104db-os-puzzle-batman.webp", "desc": "Batman minden idők talán egyik legnépszerűbb szuperhőse, aki a DC Comics csapatát erősíti. Ez a remek puzzle a képregény grafikus stílusában ábrázolja Batman-t a gyerekek nagy örömére. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 104db Mérete: 48,5x33,5cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91403", "title": "Thomas és barátai: Kenji mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hfx91hdy66-mattel-thomas-kenji-kismozdony.webp", "desc": "A Kenji mozdony tökéletes választás minden Thomas és barátai rajongónak! Ez a részletesen kidolgozott mozdony műanyag és fém alapanyagokból készült, így tartós és hosszú élettartamú játékot biztosít. A mozdony kampós csatlakozóval rendelkezik, így könnyedén összeköthető az összes Thomas és barátai mozdonnyal a Matteltől. A kompatibilitás lehetőséget ad arra, hogy a játékrepertoárunkat bővítsük és egyre nagyobb vasúthálózatot építsünk ki és a mese összes mozdonya együtt játszhasson. A részletes kialakítás révén a Kenji mozdony hűen tükrözi a meséből ismert karaktert, így még inkább valódi élményt nyújt a játék során. A gyerekek képzeletét is serkenti, így lehetőséget ad a kreativitásuk kibontakoztatására. Ha szeretné, hogy gyermekének élményteli és tartós játéka legyen, a Kenji mozdony a tökéletes választás!  Jellemzők: - Kenji mozdony - kiváló minőség - részletes kialakítás - kampós csatlakozóval", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-kenji-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62198", "title": "Mágneses kacsás horgászjáték 42cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk346497-magneses-horgaszjatek.webp", "desc": "Fedezze fel a vízpart varázslatos világát ezzel a Játék Horgász szettel, amely tartalmazza a szükséges eszközöket és kiegészítőket a játékhoz. Ez a szett ideális választás minden olyan gyermek számára, aki szereti a horgászatot és az izgalmas játékokat. A szett két kiváló minőségű horgászbottal rendelkezik, amelyek lehetővé teszik, hogy a gyermek egyszerre két kézzel horgásszon. A bottestek erős és tartós anyagból készültek, így hosszú élettartammal rendelkeznek. A horgászbotok végén található horog mágneses, amely megkönnyíti a kacsák kifogását. Az öt aranyos sárga kacsa valódi kihívást jelent a kis horgászok számára. Mindegyik kacsán található egy mágneses horog, amelynek segítségével könnyen megfogni őket. A kacsák élénk színekkel és vonzó mintákkal rendelkeznek, így még szórakoztatóbbá teszik a játékot. A kacsák és a horgászbotok mágneses rendszere lehetővé teszi, hogy a kis horgászok vízben is játszhassanak. Ez a változatosság újabb kalandokat és szórakozást kínál a gyermekeknek.  Jellemzők: - horgász szett - 2 db horgászbottal (mérete: 42cm) - háló mérte: 16x8cm - 5 db kacsával ( mérete6x5,5cm) - színes kivitelezés - mágneses kialakítás", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-kacsas-horgaszjatek-42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92076", "title": "Jégvarázs 2 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-jegvarazs.webp", "desc": "A jégvarázs meséből látható népszerű katakterek láthatóak ezen a nagyszerű matrica szetten, melyek biztosan elnyerik majd a gyerekek tetszését. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87430", "title": "Dino World: Cuki T-Rex bébi dinoszaurusz hangeffektekkel 25cm", "img": "https://www.jatekshop.eu/upload_files/products/hangot-ado-baby-dinoszaurusz-figura-512525.webp", "desc": "Ismerd meg a Dino World legcukibb tagját, a T-Rex bébi dinoszauruszt! Ez a 25 cm-es játék nem csak a szemnek öröm, de a fülnek is: valósághű hangeffektekkel rendelkezik, amelyek élethűen utánozzák a T-Rex bébi hangjait. A barátságos dizájn és a hívogató színek minden gyermeket elbűvölnek. A T-Rex bébi dinoszaurusz ideális társ a képzeletbeli játékokhoz, és segít a gyermekeknek megismerni a dinoszauruszok világát. A dínó tartós anyagokból készült a hosszú távú szórakozás érdekében. Vidd haza ezt a cuki T-Rex bébi dinoszauruszt, és indítsd el a dinoszauruszokról szóló kalandot ma!  3db 1,5V LR44 elemmel működik  Jellemzők:  1. Cuki design: A T-Rex bébi figura kialakítása igazán aranyos és gyerekek számára vonzó, így kiválóan alkalmas a képzeletbeli játékokhoz. 2. Hangeffektek: A játék valósághű hangeffektekkel rendelkezik, amelyek élethűen utánozzák a T-Rex bébi hangjait. 3. 25 cm-es méret: A játék mérete ideális a kicsi kezek számára, lehetővé téve a könnyű és kényelmes játékot. 4. Tartós anyag: A T-Rex bébi dinoszaurusz figura tartós anyagból készült, amely hosszú élettartamot és sok óra szórakozást biztosít. 5. Ismeretterjesztő: A figura segít a gyermekeknek megismerni a dinoszauruszok világát és életmódját. 6. Játék és tanulás: A figura nem csak szórakozás, hanem tanulási eszköz is, mivel lehetőséget ad a gyermekeknek a dinoszauruszokkal kapcsolatos ismeretek gyűjtésére. 7. Barátságos kialakítás: A figura barátságos dizájnja minden gyermek számára vonzóvá teszi. 8. Színes: A figura hívogató, vidám színekkel készült, ami még vonzóbbá teszi a gyermekek számára.", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-cuki-t-rex-bebi-dinoszaurusz-hangeffektekkel-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72599", "title": "RC Távirányítós mentőautó fényeffektekkel 1/48-as méretarány 27 MHz 23cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-189509.webp", "desc": "A RC Távirányítós mentőautó egy izgalmas és valósághű játék, amely gyermekeidet a mentők világába kalauzolja. Ez a miniatűr mentőautó részletes kialakítással rendelkezik, hogy a lehető legvalósághűbb élményt nyújtsa. A fényeffektek hozzájárulnak a játék hangulatához, és valósághűvé teszik az autó működését. A távirányító segítségével egyszerűen irányítható, így a gyerekek könnyedén szabályozhatják a mentőautó mozgását. A 1/48-as méretarány és a 23 cm hosszúságú kialakítás a részletek maximalizálását szolgálja, így még élethűbb játékélményt nyújt. A 27 MHz-es frekvencia lehetővé teszi a zavartalan játékot. A mentőautóval gyermekeid felfedezhetik a mentők izgalmas világát, és akár saját mentőakcióikat is létrehozhatják. Ez a játék nem csak szórakoztató, de kreatív gondolkodást és ügyességet is fejleszt. Engedd, hogy gyerekeid felfedezzék a mentők világát ezzel a lenyűgöző RC mentőautóval!  1. Valósághű dizájn: A mentőautó részletes kialakítással rendelkezik, hogy a lehető legvalósághűbb élményt nyújtsa. 2. Fényeffektek: A fényeffektek hozzájárulnak a játék hangulatához és még élethűbbé teszik az autó működését. 3. Távirányítós vezérlés: A távirányító segítségével könnyedén irányíthatod a mentőautót, így a gyerekek könnyen szabályozhatják a mozgását. 4. Kompakt méret: A 1/48-as méretarány és a 23 cm hosszúságú kialakítás ideális a könnyű kezelhetőséghez és a részletek maximalizálásához. 5. Zavartalan játék: A 27 MHz-es frekvencia lehetővé teszi a zavartalan és stabil vezérlést, így gyermekeid zavartalanul élvezhetik a játékot. 6. Kreatív játékélmény: A mentőautóval gyermekeid kreativitásukat és képzelőerejüket fejleszthetik, miközben felfedezik a mentők izgalmas világát. 7. Mozgás és ügyesség: A távirányítós vezérlés segítségével gyermekek finom motorikus képességeiket és kéz-szem koordinációjukat is fejleszthetik. 8. Szórakozás és tanulás: A mentőautóval történő játék nemcsak szórakoztató, hanem segít megérteni és megismeri a mentők fontos szerepét és munkáját.", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-mentoauto-fenyeffektekkel-1-48-as-meretarany-27-mhz-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87604", "title": "Target: Elektronikus mozgó céltábla szett 13,5x11cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm368986-elektromos-celtabla-2.webp", "desc": "Ezzel a különleges és vagány Target elektromos céltáblával a gyerekek kedvükre gyakorolhatják a lövöldözést és a pontos célzást. A céltábla egyszerűen bekapcsolható, és amint a három célfelület azonnal függőleges helyzetbe áll, kezdődhet is a lövészet. Az aktiváláshoz csak el kell találni az egyik célfelületet, majd azok automatikusan váltogatva fel és le mozognak, lehetővé téve a reflexek és a célzás gyakorlását. Ha a célfelület találatot kap, hátrabukik, így még látványosabbá és izgalmasabbá teszi a játékélményt. Az elektromos céltábla kiválóan használható szivacslövő vagy tapadókorongos fegyverekkel, biztosítva a könnyű és szórakoztató célba lövést.  A Target elektromos céltábla rendkívül praktikus és felhasználóbarát, lehetővé téve a gyerekek számára a fejlődést és a szórakozást a lövészet terén. A három célfelület biztosítja a változatosságot és a kihívást, míg a függőleges mozgásuk lehetővé teszi a reflexek és a reakcióidő gyakorlását. A célzás pontosságának fejlesztése mellett a céltábla látványos reakciója további motivációt ad a gyerekeknek.  A céltábla mérete 13,5x11 cm, ami ideális a könnyű és kényelmes kezeléshez. Az elektromos működéshez mindössze 2 db AA ceruzaelem szükséges, amelyek hosszú üzemidőt biztosítanak. Ezáltal a gyerekek hosszabb ideig élvezhetik a lövöldözés és a célzás izgalmas világát.  Jellemzők: - Target elektromos céltábla - Három célfelülettel - mérete: 13,5x11cm - 2db AA ceruzaelemmel működik", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftarget-elektronikus-mozgo-celtabla-szett-13-5x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93502", "title": "Mikulás expressz 1000 db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39577-puzzle-panorama-telapo-expressz.webp", "desc": "Készülj fel a karácsonyi hangulat varázsára a Clementoni Panoráma Puzzle - Karácsonyi Vonat segítségével! Ez a 1000 darabos kirakós játék kifejezetten gyerekeknek és a karácsony iránt lelkesedőknek készült, hogy együtt fedezzék fel a téli ünnepek csodálatos világát. A kirakott kép mérete 98 x 33 cm, ami egy lenyűgöző panoráma képet eredményez, amelyen részleteiben élvezheted a karácsonyi vonat és a vasútállomás hangulatát.  A puzzle képén egy varázslatos karácsonyi vasútállomás látható, ahol a Mikulás expressz vonat érkezik a téli havazásban. A képen utasokkal, ajándékokkal és gyönyörű karácsonyfával, díszekkel találkozhatsz, amelyek a karácsonyi hangulatot tökéletesen visszaadják. A Clementoni híres a kirakósok minőségéről, és ez a termék sem okoz csalódást. A puzzle darabok pontosan illeszkednek egymáshoz, és a magas minőségű nyomtatásnak köszönhetően a kép részletei rendkívül élethűek és vonzók.  A Clementoni Panoráma Puzzle - Karácsonyi Vonat egy igazi gyöngyszem a kirakósjátékok szerelmeseinek. A készletben található 1000 darab puzzle elemmel hosszú órákra szórakozást nyújt, miközben együtt élvezhetitek a karácsonyi hangulatot. A karácsonyi vonat panoráma kép magával ragadó és meghitt, és a kirakás során minden részletét felfedezhetitek.  Jellemzők: - Mukilás expressz puzzle - 1000 db-os kép - karácsonyi kollekció - kiváló minőség  - panoráma kép - kép mérete: 98x33cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmikulas-expressz-1000-db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93849", "title": "So Slime LED-el világító kozmikus slime többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/led-vilagito-kozmikus-slime-ssc215.webp", "desc": "A So Slime magával ragadó játék, amely a gyerekeknek lehetővé teszi, hogy egyedi, LED-del világító kozmikus slime-okat alkossanak. A slime-ok többféle változatban érhetőek el, mindegyikük kiváló minőségű, így a gyerekek biztonságban játszhatnak velük. Ez a különleges slime azonban nem csak egy sima játék, hanem egy interaktív élmény is. A beépített LED fény képes megváltoztatni a slime színét, amint bekapcsolják, így a gyerekek különböző effekteket és világítási módokat próbálhatnak ki. A fények és a slime összehangolt használata nem csak szórakoztató, hanem egy új, izgalmas vizuális élményt is nyújt, ami garantáltan le fogja kötni a gyerekek figyelmét. Ez a termék tökéletes lehetőség arra, hogy a gyerekek kreatívak legyenek és közben tanuljanak is valamit a színek és fények világáról, miközben órákon át tartó szórakozást is nyújt.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk a készlet erejéig. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - So Slime - LED-el világító kozmikus slime - Többféle változatban - Kiváló minőség - A slime színét megváltoztatja a LED", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fso-slime-led-el-vilagito-kozmikus-slime-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93921", "title": "Silverlit: Csupaszív pingvin kék színben", "img": "https://www.jatekshop.eu/upload_files/products/silverlit-csupasziv-pingvin-kek-88652m.webp", "desc": "Silverlit Varázsszívű Pingvin: Szabadítsd meg és ápold!  Az igazi kis kalandkereső gyerekek mindig is arra vágytak, hogy egy elragadó állatot segítsenek és gondját viseljék. Ezzel az elbűvölő, interaktív pingvinnel most megvalósíthatják ezt az álmot: adj neki menedéket, táplálékot és szeress bele! A mellékelt varázslatos törlőkendővel óvatosan tisztítsd meg, majd öltöztesd fel sálba és sapkába. A figura több mint 20 különböző hangjelzéssel válaszol, és a szívén változó színekkel mutatja érzelmeit és szükségleteit. A csomagban nevet is adhatsz neki a köszönetnyilvánító lapon keresztül. A játék elősegíti a gyermekek kreativitását és felelősségtudatának kialakulását.  1. Élő Interakció: A Silverlit Varázsszívű Pingvin változatos hangjelzésekkel és szívén változó színekkel kommunikál.   2. Ápolás és Felelősség: A játék kiváló eszköz a gyerekek számára az ápolás és a felelősség érzésének kialakítására.  3. Komplett Készlet: Minden szükséges kelléket tartalmaz a pingvin gondozásához, mint a sál, sapka, takaró és halacska.  4. Elemekkel Működik: 3 X AAA elemmel, melyeket a csomagban találsz.  5. Személyre Szabható: Adható neve a mellékelt köszönetnyilvánító lapon.  6. Képzeletfejlesztés: A kiegészítőkkel a gyerekek képzeletvilága gazdagodik.  7. Minőségi Anyag: Az anyaga hosszú távú használatot és szórakozást biztosít.  8. Ideális Méret a Kicsiknek: Mérete (11,5 x 19 x 25,4 cm) tökéletes a kis kezek számára, könnyen használható és tárolható.  Csomag mérete: 11,5 x 19 x 25,4 cm Tartalom: pingvin, sapka, sál, takaró, halacska. Elemekkel (3 X AAA) működik, melyek a csomagban vannak.", "price": 9889.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsilverlit-csupasziv-pingvin-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94164", "title": "Állati iramban kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/allati-iramban-kartyajatek.webp", "desc": "Üdvözlet az állatok világából! Az  Állati iramban  kártyajátékban a játékosoknak egy izgalmas váltóversenyen kell részt venniük, ahol kiskacsák, tyúkok, nyuszik, kutyák és kakasok versenyeznek egymással. A játék célja, hogy a játékosok a megfelelő időben játsszák ki kártyáikat, és ezzel előnyt szerezzenek ellenfeleikkel szemben.  A játék kezdetén minden játékos választ egy csapatot és egy váltóbotot. A kártyák kiválasztása és kijátszása során a játékosoknak stratégiailag kell gondolkodniuk, és előre kell tervezniük lépéseiket. A különböző állat-kártyáknak különleges képességeik vannak, amelyeket a játékosoknak a legjobb időben kell használniuk.  Az  Állati iramban  kártyajáték nem csak a gyorsaságot és a reflexeket teszi próbára, hanem a stratégiai gondolkodást és a taktikázást is. A játék során a játékosoknak meg kell próbálniuk kitalálni, hogy ellenfeleik milyen kártyákat fognak kijátszani, és ennek megfelelően kell cselekedniük.  Ez a játék tökéletes választás a családi játékestekhez vagy a baráti összejövetelekhez. A játék 2-6 fő részére alkalmas, és garantáltan leköti a játékosokat a kezdetektől a végéig. Az  Állati iramban  kártyajáték egy igazi kihívás minden korosztály számára, és garantáltan órákig tartó szórakozást nyújt.   A játék tartalma: 6 kártya a répa-csapatnak 6 kártya a padlizsán-csapatnak 6 kártya a kukorica-csapatnak 6 kártya a paprika-csapatnak 6 kártya a póréhagyma-csapatnak 3 versenypálya kártya 5 váltóbot 1 rajtvonal-kártya 1 célvonal (a doboz alja)  Játékosok száma: 2-5 fő Játékidő: kb. 10 perc  A TERMÉK NYELVE: MAGYAR", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallati-iramban-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94537", "title": "Kipling: Maugli, a farkasok fia diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34102479-maugli-a-farkasok-fia.webp", "desc": "A  Maugli, a Farkasok Fia  diafilm a klasszikus történetet dolgozza fel, melyben a farkasok közt felnövő kisfiú, Maugli életét követhetjük. A történet Kipling meséjének alapján készült, és érdekfeszítő módon mutatja be Maugli különleges kapcsolatát a farkasokkal és a dzsungel lakóival. A diafilm során Maugli számos kihívással néz szembe, és különböző állatokkal, például a baglyokkal, a medvékkel és a kígyóval is találkozik. A történet kiemeli az erő és a bölcsesség fontosságát, valamint azt az üzenetet hordozza, hogy minden lénynek helye van a természet rendjében. Ez a diafilm is elérhető diavetítőink kínálatában, amelyek segítségével a gyerekek élvezetes módon ismerkedhetnek meg különböző történetekkel és tanulságokkal.  Jellemzők:  Korosztály: 6 éves kortól Író: Kipling Rajzoló: Csergezán Pál Kockaszám: 59  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaugli-a-farkasok-fia-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95545", "title": "Playmobil: Miraculous - Bábmester (71341)", "img": "https://www.jatekshop.eu/upload_files/products/babmester-miraculous-71341p.webp", "desc": "A Miraculous – Bábmester készlete egy varázslatos játék a népszerű animációs sorozat, a Miraculous: Katicabogár és Fekete Macska kalandjai ihlette világból. Ez a figurakészlet a hírhedt Bábmestert hozza el a gyerekek szobájába, tökéletesen megformálva a sorozatban látott gonosz karaktert. A készletben található egy Bábmester figura, hűen visszaadva a karakter izgalmas jelmezét és kiegészítőit, mint például a varázspálcáját és jellegzetes pajzsát. A Bábmester szett egy igazi kuriózum a Miraculous rajongók számára, és rengeteg mókát ígér a gonosztevők és hősök örök csatájában. A figura részletezése és a játékra ösztönző kiegészítők segítségével a gyerekek saját történeteket alkothatnak, fejlesztve ezzel kreativitásukat és képzelőerőjüket.  Jellemzők: - 10 részes játékkészlet - Életszerű kiegészítőkkel - Fejleszti a kreativitást és a finommotorikát - Magas minőségű, tartós anyagokból készült - 4 éves kortól Tartalma: - 1 figura, 1 gyűrű charmmal és más kiegészítők", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-miraculous-babmester-71341.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Miraculous - Katicabogár és Fekete Macska", "findora_main": "jatekok", "cat": "jatekok"}]}