{"items": [{"id": "J99908", "title": "Ars Una: Hyde kék terepmintás tornazsák, sportzsák 37,5x46cm", "img": "https://www.jatekshop.eu/upload_files/products/54593794-arsuna-hyde-tornazsak.webp", "desc": "Az ARS UNA TORNAZSÁK-TINÉDZSER - HYDE tökéletes választás a felső tagozatos és középiskolás fiúknak, akiknek fontos a stílus és a praktikum. A tornazsák modern terepmintával rendelkezik, ami nem csak divatos, de jól illeszkedik a mindennapi használathoz is.  A tornazsák kiváló minőségű, vastag és tartós anyagból készült, így hosszú élettartamot biztosít. A felül összehúzható zsinórral gyorsan és egyszerűen zárható, megkönnyítve a mindennapi használatot. A zsák mérete 375x460 mm, így elegendő helyet biztosít az iskolai felszereléseknek, sportcipőnek vagy egyéb kiegészítőknek.  Kialakításának köszönhetően kézben és vállon is kényelmesen hordható, így mindig a viselője igényeihez igazítható. A tornaórákra, sportoláshoz és kirándulásokra is ideális választás, de akár hátizsákként is használható, így sokoldalú és praktikus kiegészítője lehet a mindennapoknak.  Az ARS UNA TORNAZSÁK-TINÉDZSER - HYDE a megbízhatóság és a divat ötvözete, ami minden tinédzser számára remek választás.  Jellemzők: - Tornazsák - kiváló minőség - mérete: 37,5x46cm - kényelmesen hordható", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-hyde-kek-terepmintas-tornazsak-sportzsak-37-5x46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00803", "title": "Hangszerek: Kempingező hangszerkészlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-hangszerek-kempingezo-hangszerkeszlet-1.webp", "desc": "A Melissa & Doug Kempingező Hangszerkészlet tökéletes választás a kis zenészek számára, akik szeretnének ritmusra mozogni és felfedezni a zene világát! Ez a hangszerkészlet nemcsak szórakozást nyújt, hanem segít fejleszteni a gyerekek kreativitását, figyelmét, képzelőerejét, együttműködési készségeit és esztétikai érzékét. A szett összesen 10 különböző ritmikus hangszert tartalmaz, amelyek változatos hangzásvilágot biztosítanak, így a gyerekek sokféle dallammal kísérletezhetnek. A csomaghoz egy praktikus textiltáska is tartozik, amely megkönnyíti a hangszerek tárolását és szállítását, így bárhová könnyedén magukkal vihetik a kis zenészek.  Jellemzők:  10 ritmikus hangszer a kreatív zenéléshez Fejleszti a figyelmet, kreativitást és együttműködést Praktikus textiltáska a könnyű tároláshoz és szállításhoz Ideális választás kis zenészek számára 3 éves kortól ajánlott", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangszerek-kempingezo-hangszerkeszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Egyéb játékhangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01387", "title": "Cuki cicák 60db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/60db-supercolor-puzzle-cuki-cicak-26599.webp", "desc": "Ez az imádnivaló cicás puzzle tökéletes választás a kisgyermekek számára! A 60 darabból álló Clementoni Supercolor puzzle gyönyörűen megjelenített, két bájos kiscicát ábrázol, akik egy fonott kosárban ülnek, és azonnal elvarázsolják a kicsiket és a cicabarátokat. Az élénk színek és részletes grafika hozzájárulnak a játék varázsához, miközben a gyerekek koncentrációját és finommotoros készségeit fejlesztik.  A puzzle kialakítása segíti a kicsiket abban, hogy könnyen összeilleszthessék a darabokat, így örömmel élhetik át a sikerélményt, amikor végre összeáll a kép. A puzzle a színes dizájn mellett minőségi anyagokból készült, így biztosítva a tartósságot és a hosszú távú használatot. Ideális ajándék minden gyereknek, aki szereti a cuki állatokat, és szeretne egy szórakoztató, mégis fejlesztő tevékenységgel foglalkozni.  Jellemzők: - 60 darabos puzzle - Cuki cicák dizájn - Élénk, részletgazdag színek - Fejleszti a kézügyességet és a problémamegoldást - Puzzle mérete: 33,5 x 23,5 cm - 4 éves kortól ajánlott", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-cicak-60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01423", "title": "Beyblade X Star Wars Collab The Mandalorian 3-60F vs Moff Gideon 3-80N - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-beyblade-x-collab-the-mandalorian-vs-mg-k01423.webp", "desc": "A   Beyblade X Star Wars Collab The Mandalorian 3-60F vs Moff Gideon 3-80N   egy fantasztikus játékszett, amely a Beyblade és a Star Wars univerzum rajongóinak egyaránt izgalmas élményt nyújt. A szettben két erős beyblade található: az egyik a népszerű Mandalori karakter inspirálta, a másik pedig Moff Gideon, a gonosz főellenség alapján készült. A szett tökéletes választás a pörgős csaták kedvelőinek, hiszen ezek a beyblade-ek speciális tulajdonságokkal bírnak, így igazi taktikai küzdelmekre adnak lehetőséget.  A Mandalorian beyblade erőteljes támadásokra tervezett, míg Moff Gideon védekező stílusa segíti a stabilitást és az ellenállást. Mindkét beyblade a legújabb Beyblade X rendszer szerint lett kialakítva, ami növeli a sebességet és az ütközési erőt. A csomag tartalmazza a kilövőket, így azonnal indulhatnak a harcok!  Ez a játék 8 éves kortól ajánlott, és remek lehetőség, hogy gyermeked vagy akár te is belemerülj a Star Wars és Beyblade csaták világába.  Jellemzők: - Star Wars ihletésű Beyblade-ek - Mandalorian támadó típusú beyblade (3-60F) - Moff Gideon védekező típusú beyblade (3-80N) - 2 kilövő a szettben", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-star-wars-collab-the-mandalorian-3-60f-vs-moff-gideon-3-80n-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01637", "title": "Beyblade X: Gale Wyvern 5-80GB vs. Tail Viper 3-80HN pörgettyű szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/beyblade-x-duall-pack-gale-wyvern-5-80gb-tail-viper-3-80hn-porgettyu-szett-hasbro.webp", "desc": "A Beyblade X Gale Wyvern 5-80GB és Tail Viper 3-80HN pörgettyű szett két fantasztikus pörgettyűt kínál, amelyek egyedi képességeikkel és megjelenésükkel izgalmas összecsapásokat biztosítanak. A Gale Wyvern zöld, sárkánymotívumos dizájnjával a gyors és erőteljes támadások mestere, amely pörögve átsuhan az ellenfeleken. A Tail Viper narancssárga kígyómotívummal és masszív kialakításával inkább a védelemre fókuszál, így stabilitásával és ellenálló képességével hosszabb csatákban is kitartó marad.  Mindkét pörgettyű kiváló minőségű fémréteggel rendelkezik, amely tartósságot és stabilitást biztosít. Ez a szett lehetőséget ad a gyerekeknek arra, hogy kipróbálják saját stratégiáikat, kombinálva a Gale Wyvern gyorsaságát és a Tail Viper védelmi erejét. A szett kompatibilis más Beyblade X elemekkel, így új kombinációk hozhatók létre, hogy a játékélmény még izgalmasabb és változatosabb legyen.  Jellemzők:  Két különböző stílusú pörgettyű: Gale Wyvern (támadó) és Tail Viper (védelmi) Sárkány és kígyó motívumok a különleges megjelenésért Fém alkatrészek a stabilitásért és tartósságért Kompatibilis más Beyblade X elemekkel 8 éves kortól ajánlott", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-gale-wyvern-5-80gb-vs-tail-viper-3-80hn-porgettyu-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01814", "title": "Canenco: Create it! ajakbalzsam cukorka alakú tárolóban többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-candy-ajakbalzsam-k01814.webp", "desc": "A Canenco Create it! ajakbalzsam cukorka alakú tárolóban tökéletes választás a fiatal divatkedvelők számára, akik szeretik az egyedi és játékos kiegészítőket. Ez az ajakbalzsam nemcsak praktikus, hanem vidám, színes cukorka formájú tárolójával azonnal feldobja a napot. Az élénk színek – mint a rózsaszín, lila és zöld – között mindenki megtalálhatja a hozzá legjobban illőt. Az ajakbalzsam kellemes textúrájú és hidratáló hatású, így a gyerekek ajkai puhák és ápoltak maradnak egész nap.   A könnyen nyitható, zárható cukorka alakú tok pedig mindig kéznél lehet, legyen szó iskoláról, kirándulásról vagy baráti találkozóról. Tökéletes ajándékötlet vagy apró meglepetés, ami egyszerre praktikus és játékos, így a gyerekek különlegesnek érezhetik magukat, miközben óvják ajkaikat.  Az ár egy db termékre vonatkozik, melyet véletlenszerűen választunk ki.  Jellemzők: - Vidám, cukorka alakú tároló - Hidratáló ajakbalzsam belül - Többféle színben elérhető (rózsaszín, lila, zöld) - Könnyen nyitható és zárható tok - Ideális ajándéknak vagy apró meglepetésnek", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-ajakbalzsam-cukorka-alaku-taroloban-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01883", "title": "Klixx Creaturez: Kobra kígyó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/klixx-kobra-tobbfele-kx130c.webp", "desc": "A Klixx Creaturez: Kobra kígyó egy különleges, többféle változatban elérhető építőjáték, amely tökéletes választás a kígyók és hüllők rajongóinak. Ez a színes és izgalmas figura több mint 200 mozgatható ponttal rendelkezik, így a gyerekek különböző testhelyzetekbe állíthatják, és életre kelthetik a kígyó mozgását. A Klixx Creaturez kobra nemcsak játékra alkalmas, hanem ideális eszköz stop motion videók és rövidfilmek készítéséhez is, így a gyerekek igazi alkotókká válhatnak.  A csomagoláson található QR-kód segítségével a gyerekek betekintést nyerhetnek abba, hogyan kel életre a kígyó, valamint letölthetik a Zing Studio alkalmazást, amellyel saját stop motion videókat készíthetnek. A figura nemcsak kreatív élményt nyújt, hanem stresszoldó hatással is bír, hiszen a pattintható és kattogtatható ízületek nyugtató hangot adnak ki, ami segíthet a koncentrációban és a relaxációban, legyen szó utazásról vagy várakozásról. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Több mint 200 mozgatható pont, amely lehetővé teszi a kobra élethű mozgását - Pattintható, kattogtatható elemek, amelyek stresszoldó hatással bírnak - Alkalmas stop motion videók készítésére, így a gyerekek kreatív filmes alkotóvá válhatnak - QR-kód segítségével megtekinthető, hogyan kel életre a figura - Kreatív, szórakoztató és fejlesztő játék 6 éves kortól, tökéletes ajándék fiatal felfedezők számára", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklixx-creaturez-kobra-kigyo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02055", "title": "Tündérek kifestő matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/tunderek-kifesto-matricakkal.webp", "desc": "A Tündérek kifestő matricákkal mesés időtöltést kínál a gyerekeknek, miközben kreativitásukat is fejleszti! Ez a 16+2 oldalas kifestő varázslatos tündérvilágba kalauzolja a kicsiket, ahol színezhetik a bájos tündéreket, virágokat és más fantáziadús jeleneteket. A könyvben található színes matricák pedig még izgalmasabbá teszik az alkotást, hiszen a gyerekek díszíthetik vele a rajzokat, vagy bárhová ragaszthatják, ahol csak szeretnék.  A részletgazdag, mégis könnyen színezhető rajzok ideálisak kisebb és nagyobb gyerekek számára egyaránt, és remekül fejlesztik a kézügyességet és a képzelőerőt. Egy tökéletes választás otthonra, utazáshoz, vagy akár ajándéknak is.  Jellemzők:  16 oldal színező + 2 oldal matrica Bájos tündéres és fantáziadús jelenetek Könnyen színezhető, részletgazdag rajzok Színes matricák az extra díszítéshez Fejleszti a kreativitást és a finommotoros készségeket", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftunderek-kifesto-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02405", "title": "Mancs őrjárat: Gund Chase mini plüss 9cm", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-chase-mini-pluss-k02405.webp", "desc": "A Mancs őrjárat Chase mini plüssfigurája tökéletes ajándék minden kis Mancs őrjárat-rajongónak! Ez az imádnivaló, 9 cm-es plüss a sorozat népszerű rendőrkutya karakterét, Chase-t ábrázolja, aki mindig a szabályok és a rend őre. Kék rendőrségi egyenruhájában és sapkájában Chase azonnal felismerhető, vidám arca és barátságos megjelenése pedig garantáltan mosolyt csal a gyerekek arcára. Ez a figura nemcsak aranyos, hanem tökéletes méretű ahhoz, hogy a gyerekek bármikor, bárhová magukkal vigyék.  A Gund által készített plüssök híresek a kiváló minőségükről, és ez Chase-re is igaz. A puha anyagokból készült figura kifejezetten gyerekbarát, így nemcsak játékhoz, hanem ölelgetéshez is ideális. Kicsi mérete miatt könnyen elfér a táskában vagy akár a gyerekek kezében, így mindig ott lehet velük – az autóban, az óvodában vagy akár egy családi kiránduláson. A részletgazdag kidolgozás és a strapabíró anyag biztosítja, hogy Chase hosszú időn át a gyerekek kedvenc játszótársa legyen.  Ez a mini plüss gyűjtői darabként is tökéletes választás, hiszen a Mancs őrjárat csapat többi tagjával együtt egy egész kollekciót alkot. Kiváló ajándék születésnapra, névnapra vagy csak egy különleges alkalomra, hogy meglepd a gyermeked egy új baráttal.  Jellemzők: - A Mancs őrjárat bátor Chase karakterét ábrázolja   - Kompakt, 9 cm-es méret a könnyű hordozhatóságért   - Puha, gyermekbarát anyagból készült   - Részletgazdag és vidám dizájn   - Tartós és könnyen tisztítható kialakítás", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-gund-chase-mini-pluss-9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02637", "title": "Fisher-Price: Wood Fa állatos rakosgató - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-wood-fa-allatos-rakosgato-hxv04.webp", "desc": "A Fisher-Price Wood Fa állatos rakosgató egy szórakoztató és oktató játékszett, amely tökéletes a kisgyermekek kézügyességének és problémamegoldó képességeinek fejlesztésére. A szett három imádnivaló állatot – egy krokodilt, egy oroszlánt és egy koalát – tartalmaz, amelyeket színes faelemekből lehet összerakni. Az állatok különböző méretű és formájú darabokból állnak, így a gyerekek gyakorolhatják a formák felismerését, valamint a megfelelő sorrendben történő összeillesztést.  A játék FSC tanúsítvánnyal rendelkező, fenntartható forrásból származó fából készült, így nemcsak biztonságos, de környezetbarát is. A darabok könnyen megfoghatók a kis kezek számára, a játék pedig kiválóan támogatja a finommotoros készségek és a szem-kéz koordináció fejlesztését. Az állatok aranyos, barátságos kialakítása bátorítja a kicsiket a játékra, és segíti az állatokkal való ismerkedést. Ideális választás az első kirakósok és építőjátékok világának felfedezéséhez, miközben egyensúlyozást, koncentrációt és türelmet is tanulhatnak a gyerekek.  Jellemzők: - 3 rakosgatható állat: krokodil, oroszlán, koala - 10 fa elem a különböző formák és színek gyakorlásához - FSC tanúsítvánnyal rendelkező fenntartható fa alapanyag - Segíti a kézügyesség, a szem-kéz koordináció és a finommotoros készségek fejlesztését - 12 hónapos kortól ajánlott, biztonságos és tartós kialakítással", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-allatos-rakosgato-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02553", "title": "Minecraft: Creeper karakter figura szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-minecraft-creeper-jcn29.webp", "desc": "A Minecraft Creeper figura minden idők egyik legismertebb videojáték-karakterét kelti életre, hűen követve a játékban látott formát. Ez a zöld, robbanásra kész figura most a valóságban is rémisztően izgalmas szórakozást kínál. A csomagban egy TNT blokk és egy kovakő-acél kiegészítő is helyet kapott, amelyekkel a gyerekek és gyűjtők újraalkothatják a játék legikonikusabb pillanatait.  A Creeper figura mozgatható részeivel számos különböző pózba állítható, így a kreatív játék határtalan lehetőségeket kínál. Akár otthoni kalandokhoz, akár gyűjtemények bővítéséhez keresel valamit, ez a figura garantáltan különleges helyet foglal el. A részletgazdag kivitel és a strapabíró anyagok biztosítják a hosszú távú játékélményt, miközben a figura remek dekoráció is lehet a polcodon.  Jellemzők:  Klasszikus Creeper dizájn, amely hűen tükrözi a Minecraft világát Tartalmaz egy TNT blokkot és kovakő-acél kiegészítőt Mozgatható részek a még kreatívabb játékhoz Strapabíró anyagok és prémium minőségű kivitelezés Ideális ajándék gyerekeknek, rajongóknak és gyűjtőknek", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-creeper-karakter-figura-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02834", "title": "Ars Una Cute Animals-unicorn gumis füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetbo-unikornis-k02834.webp", "desc": "Ha gyermeked rajong az unikornisokért és a varázslatos világokért, akkor ez az Ars Una Cute Animals A/4 füzetbox tökéletes választás lesz számára. Ez a meseszép, lila árnyalatú füzetbox egy csodás unikornist ábrázol egy álomszerű, virágos réten, ahol egy kis fehér nyuszi is megjelenik a háttérben. A pasztellszínek és a finom részletek igazán varázslatos hatást keltenek, így ez a füzetbox nemcsak praktikus, hanem esztétikailag is lenyűgöző.  A strapabíró kartonból készült füzetbox ideális az iskolai füzetek, munkafüzetek, rajzok vagy iratok tárolására. A 7 mm vastagságú kemény borító kellően erős ahhoz, hogy védelmet nyújtson a gyűrődések és sérülések ellen, így a benne lévő papírok mindig épek maradnak. Az oldalán található erős gumipánt gondoskodik róla, hogy a füzetek ne csússzanak ki, és a box könnyedén zárható legyen.  Az A/4-es méretének köszönhetően minden fontos iskolai kellék kényelmesen elfér benne, és akár táska helyett is használható egy-egy könnyebb napon. A különleges dizájn motiváló lehet minden unikornis-rajongó gyermek számára, hiszen egy ilyen mesés kiegészítővel még nagyobb kedvvel veszi elő a füzeteit az iskolában vagy otthon.  Ez a füzetbox nemcsak egy egyszerű tárolóeszköz, hanem egy kis darabka varázslat, amely elhozza a mesék világát a mindennapokba. Tökéletes választás minden olyan gyermek számára, aki szereti az unikornisokat és a fantázia világát.  Jellemzők:  A/4-es méret, ideális füzetek és iratok tárolására Strapabíró, 7 mm vastag kartonborítás Erős gumipánt a biztos záródás érdekében Meseszép unikornisos dizájn lila alapszínnel Könnyen hordozható, akár táska helyett is használható", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicorn-gumis-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03128", "title": "Schleich: Sorraia musztán csődör figura (13915)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-sorraia-musztan-csodor-figura-13915.webp", "desc": "A Schleich Sorraia musztán csődör figura egy különleges és ritka lófajtát jelenít meg, amely az ibériai félszigetről származik. A Sorraia musztánok vad és szívós lovak, amelyek a természetben is megőrizték függetlenségüket és erős túlélési képességeiket. Elegáns megjelenésük, hullámos sörényük és jellegzetes, fakó színezetük miatt egyedülállóak a lófajták között.    Ez a Schleich figura rendkívül részletgazdag kidolgozású, kézzel festett, így minden apró részlet – a finoman texturált szőrzet, az izmos testfelépítés és a lendületes mozgás – valósághű hatást kelt. A csődör mozdulata erőt és dinamizmust sugároz, tökéletesen visszaadva a musztángok szabadságát és vad szépségét.    A figura ideális választás lovakat kedvelő gyerekek számára, hiszen nemcsak a játékélményt fokozza, hanem segít megismerni egy különleges és ritka lófajtát is. Remekül kiegészíti a többi Schleich farmos vagy lovas játékkészletet, így változatos történeteket lehet vele eljátszani.    Jellemzők:    - Kézzel festett, részletgazdag kidolgozás   - Élethű megjelenés és dinamikus testtartás   - Ritka, vadon élő lófajta modellje   - Tartós, minőségi műanyagból készült   - Kiválóan illeszkedik más Schleich lovas készletekhez", "price": 2419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-sorraia-musztan-csodor-figura-13915.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03076", "title": "Schleich: Amerikai fekete medve figura (14869)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-amerikai-fekete-medve-k03076.webp", "desc": "A Schleich amerikai fekete medve figura (14869) tökéletes választás minden kis felfedező számára, aki szívesen ismerkedik a vadon élő állatokkal. Az amerikai fekete medve Észak-Amerika egyik legismertebb ragadozója, amely elsősorban erdős területeken él. Bár nevükben szerepel a „fekete” szó, a valóságban szőrzetük árnyalata barnás vagy akár fahéjszínű is lehet.  Ez a Schleich figura rendkívüli részletességgel és élethű kidolgozással készült, így a gyermekek igazán közelről tanulmányozhatják ennek a csodálatos állatnak a jellegzetességeit. A medve erős testalkata, masszív mancsai és kíváncsi tekintete még valósághűbbé teszi a játékélményt. A kézzel festett kivitel biztosítja, hogy minden darab egyedi legyen, és különleges kiegészítője lehessen bármely állatgyűjteménynek.  Ez a figura nemcsak a kreatív játékhoz nyújt kiváló lehetőséget, hanem segít a gyerekeknek megismerni a fekete medvék élőhelyét, táplálkozási szokásait és viselkedését is. Legyen szó egy vadon témájú játékról vagy egyszerűen a természet szeretetének elmélyítéséről, ez a Schleich figura tökéletes választás lesz.  Jellemzők:  Élethű, részletgazdag kidolgozás Kézzel festett, egyedi kivitel Tartós, kiváló minőségű műanyagból készült Fejleszti a gyerekek kreativitását és természetismeretét Remek kiegészítője lehet egy vadállatos gyűjteménynek 11,8 x 3,5 x 5,5 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-amerikai-fekete-medve-figura-14869.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03101", "title": "Schleich: Farm World - Állatorvosi rendelő csikóval és háziállatokkal (42502)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-allatorvosi-rendelo-haziallatokkal-k03101-3.webp", "desc": "A Schleich Farm World állatorvosi rendelő csikóval és háziállatokkal (42502) játékszett egy izgalmas és interaktív készlet, amely lehetőséget nyújt a gyerekeknek, hogy belekóstoljanak az állatorvosok izgalmas világába. A készlet egy részletgazdag rendelőt tartalmaz, ahol a kis sérült vagy beteg állatok megfelelő ellátásban részesülhetnek.  A játék középpontjában egy gondoskodó állatorvos figura áll, aki minden eszközzel rendelkezik ahhoz, hogy segítsen a beteg állatokon. A készletben egy aranyos csikó található, akinek bekötött lába arra utal, hogy kezelésre szorul. Emellett egy dalmata kölyök, nyuszik és egy kisegér is helyet kapott a rendelőben, így még változatosabbá válik a játékélmény.  A rendelő modern berendezéssel rendelkezik, többek között egy kezelőasztallal, egy számítógéppel, röntgenképpel és gyógyszerekkel, amelyek segítségével a gyerekek különböző vizsgálatokat és kezeléseket játszhatnak el. Az állatok számára etető- és itatótálak, valamint egy kis elkerített terület is rendelkezésre áll, ahol kipihenhetik magukat a kezelés után.  A Schleich termékei híresek a részletgazdag, kézzel festett figuráikról, amelyek valósághű megjelenést biztosítanak. Ez a készlet kiválóan alkalmas önálló játéknak, de más Schleich Farm World termékekkel is könnyedén kombinálható, így még nagyobb és izgalmasabb farm építhető belőle.  Jellemzők:  Részletgazdag, kézzel festett figurák és kiegészítők Teljesen felszerelt állatorvosi rendelő interaktív elemekkel Állatorvos figura és többféle háziállat, köztük egy csikó, egy dalmata kölyök és nyuszik Mozgatható rendelői berendezések, például kezelőasztal és röntgenkép Kompatibilis más Schleich Farm World készletekkel", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farm-world-allatorvosi-rendelo-csikoval-es-haziallatokkal-42502.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03037", "title": "Schleich Horse Club: Sofia's Beauties - Aranybarna sörény és farok kiegészítő szett (42653)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-beauty-horse-aranybarna-k03037.webp", "desc": "Az aranybarna sörény és farok kiegészítő szett tökéletes választás, ha szeretnéd még egyedibbé és varázslatosabbá tenni Schleich Horse Club Sofia s Beauties lovaid megjelenését. Ezzel a cserélhető sörény- és farokkészlettel még több kreativitást vihetsz a játékba, és könnyedén átalakíthatod lovaid külsejét. Az aranybarna árnyalat elegáns, természetes hatású, így minden lovat különlegessé tesz.  A kiegészítő szett egyszerűen használható: a beépített „Click” mechanizmusnak köszönhetően a sörényt és a farkat könnyedén lehet cserélni, így a gyerekek pillanatok alatt új külsőt varázsolhatnak kedvenc lovaiknak. Az aranybarna szín különösen jól mutat világosabb és sötétebb lószíneken is, így sokféle kombinációban kipróbálható.  A Schleich figurák híresek a részletgazdag kidolgozásukról és a kiváló minőségű anyaghasználatról, ami garantálja a tartósságot és a hosszan tartó játékélményt. A kiegészítő szett kompatibilis a Sofia s Beauties sorozatba tartozó lovakkal, így tökéletes ajándék minden kis lovasrajongó számára, akik szeretik a kreatív játékokat és az egyedi stílusokat.  Jellemzők:  Cserélhető aranybarna sörény és farok Egyszerűen rögzíthető „Click” mechanizmus Magas minőségű, tartós anyagból készült Kompatibilis a Schleich Horse Club Sofia’s Beauties lovaival Kreatív és szórakoztató játékélményt nyújt", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-aranybarna-soreny-es-farok-kiegeszito-szett-42653.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03248", "title": "Schleich: Hami törp figura (20831)", "img": "https://www.jatekshop.eu/upload_files/products/szakacs-torp-figura-slh20831.webp", "desc": "A törpök falujában senki sem ismeri jobban a finom ételek titkát, mint Szakács törp! Fehér szakácssapkájában és kötényében mindig készen áll, hogy újabb ínycsiklandó fogásokat készítsen barátainak. Jobb kezében egy fakanalat tart, amellyel éppen egy új receptet kever ki, miközben bal kezével nagy lelkesedéssel magyaráz – talán éppen egy különleges törpös sütemény készül?  A Schleich kiváló minőségű figurája kézzel festett és részletgazdag kidolgozású, így tökéletesen visszaadja a klasszikus Hupikék törpikék mesevilágát. Szakács törp vidám arckifejezése és dinamikus testtartása még élethűbbé teszi a figurát, amely remek kiegészítője lehet minden törprajongó gyűjteményének.  Legyen szó játékról vagy gyűjtésről, ez a figura garantáltan örömet szerez a kicsiknek és a nagyoknak egyaránt. A strapabíró anyagnak köszönhetően hosszú évekig megőrzi szépségét, így mindig készen áll egy újabb törpös kalandra!  Jellemzők: - Hivatalos Schleich Hupikék törpikék figura - Kézzel festett, részletgazdag kidolgozás - Tartós és biztonságos anyagból készült - Tökéletes játékra és gyűjtésre egyaránt - Klasszikus törp karakter a mesék világából - Méretek: 4,6 x 3,6 x 5,8 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-szakacs-torp-figura-20831.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03320", "title": "Rózsaszín 53cm-es homokozó talicska - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-talicska-rozsaszin-k03320.webp", "desc": "A rózsaszín 53 cm-es homokozó talicska tökéletes választás a kis kertészek és építők számára, akik szeretnek a szabadban játszani. Ez a könnyű, mégis masszív kialakítású talicska ideális eszköz homok, levelek, kis kavicsok vagy játékszerek szállítására. Legyen szó a homokozóról, a kertről vagy akár a strandon való játékról, ez a praktikus kiegészítő garantáltan órákon át tartó szórakozást nyújt.  A talicska ergonomikus fogantyúi biztos fogást és stabil irányítást tesznek lehetővé, így még a legkisebbek is könnyedén használhatják. Egyetlen nagy kereke biztosítja a könnyű mozgathatóságot, a széles kialakítás pedig segíti az egyensúly megtartását. Kompakt méretének köszönhetően már egészen kis kortól kényelmesen használható.  Ez a Wader talicska kiváló minőségű, időjárásálló műanyagból készült, így hosszú élettartamú és biztonságosan használható kültéren és beltéren egyaránt. A lekerekített formák gondoskodnak a biztonságos játékról, míg a tartós anyagnak köszönhetően egész évben ellenáll az időjárás viszontagságainak.  A talicskával való játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, mozgáskoordinációját és kreativitását is. Segít megismerni a fizikai munka alapjait, miközben elősegíti a társas készségek fejlődését is, hiszen a kicsik együttműködhetnek társaikkal különböző szerepjátékok során.  A termék több színváltozatban is elérhető: rózsaszín, kék, zöld és piros, így minden gyermek megtalálhatja a számára legkedvesebb változatot.  Jellemzők:  53 cm hosszú, kompakt kialakítás Könnyű, de strapabíró szerkezet Egy nagy kerék a gördülékeny mozgásért Ergonomikus fogantyúk a stabil fogásért és irányításért Időjárásálló, biztonságos műanyagból készült, kültéri és beltéri használatra egyaránt alkalmas", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-53cm-es-homokozo-talicska-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03422", "title": "Schleich: Flowy unikornis kanca figura (70823)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-flowy-unikornis-kanca-figura-k03422.webp", "desc": "A Schleich Flowy unikornis kanca figura egy varázslatos, kézzel festett játékfigura, amely a Bayala mesebeli világ egyik legelbűvölőbb lakója. A hófehér test és a csillogó, kék árnyalatokkal díszített sörény és farok igazi tündérmesés megjelenést kölcsönöz neki. A különleges ezüstszínű szarv és a lágyan fodrozódó kék paták még varázslatosabbá teszik ezt a különleges lényt.  Flowy az egyik legszebb és legkecsesebb unikornis Bayalában. Könnyed mozgása és csillogó külseje minden tekintetet magára vonz. A részletgazdag kidolgozás és a minőségi anyaghasználat garantálja, hogy ez a figura hosszú éveken át elkísérje gyermeked varázslatos kalandjait.  A Schleich Flowy unikornis kanca tökéletesen kombinálható a Bayala világ többi figurájával és játékszettjével. Legyen szó egy mágikus történetről, egy misztikus kalandról vagy akár egy mesés játékbirodalom megteremtéséről, Flowy mindig ott lesz, hogy elvarázsolja a kicsiket.  Jellemzők: Részletgazdag, kézzel festett unikornis figura Csillogó kék sörény, farok és ezüstszínű szarv a varázslatos megjelenésért Prémium minőségű, tartós műanyagból készült Bayala világába illeszkedő, más Schleich figurákkal kombinálható Ideális ajándék unikornisrajongó gyerekeknek és gyűjtőknek", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-flowy-unikornis-kanca-figura-70823.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03486", "title": "Mancs Őrjárat egy játékos nap 2x24db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x24-puzzle-macs-orjarat-jatekos-nap-k03486.webp", "desc": "Ha gyermeked rajong a Mancs Őrjárat kalandjaiért, akkor ez a 2x24 darabos puzzle tökéletes választás számára. A kirakó két vidám jelenetet tartalmaz, ahol Chase, Marshall, Skye, Rubble és barátaik egy játékos napot töltenek a játszótéren és a parkban. Az élénk színek és a kedves karakterek garantáltan lekötik a kicsik figyelmét, miközben fejlesztik a kézügyességet, a logikai gondolkodást és a türelmet.  A kirakott képek mérete 26,5 x 18 cm, ami ideális a kisebb kezek számára, és kényelmesen elfér egy asztalon vagy játszószőnyegen. A puzzle darabjai kiváló minőségű, tartós kartonból készültek, amely biztosítja a könnyű illeszkedést és a hosszú élettartamot.  Ez a kirakós nemcsak remek szórakozást nyújt, hanem segít a gyermek fejlődésében is. Ajándéknak is kiváló választás minden Mancs Őrjárat rajongó számára, hiszen a kedvenc hőseikkel játszhatnak újra és újra.  Jellemzők:  2x24 darabos puzzle Mancs Őrjárat karaktereivel Kirakott kép mérete: 26,5 x 18 cm Élénk színek és kedves illusztrációk Tartós, prémium minőségű kartonból készült 3 éves kortól ajánlott", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-egy-jatekos-nap-2x24db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}