{"items": [{"id": "K06923", "title": "Nebulo: Tűzött unikornis mintás leckefüzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-leckefuzet-a5-k06923.jpg", "desc": "A Nebulo unikornis mintás leckefüzete tökéletes választás a kisebb iskolások számára, akik szeretik a mesés világokat és a vidám mintákat. Ez az A/5 méretű, praktikus méretű füzet segít rendszerezni a napi házi feladatokat, és garantáltan mosolyt csal gyermeked arcára minden egyes bejegyzésnél. A borítón repkedő unikornisok, csillagok és szivárványok mesés hangulatot teremtenek, ami motiválja a gyerekeket az írásra és a tanulásra is.  A letisztult belső oldalakon jól átláthatóan vezethetők a napi leckék és teendők, ami különösen hasznos az alsó tagozatos diákok számára. Az A/5-ös méret ideális iskolatáskába, könnyű és nem foglal sok helyet, mégis elegendő helyet biztosít a jegyzetek számára. A strapabíró tűzött kivitel hosszabb távon is megbízható társ lesz az iskolai mindennapokban.  Ez a füzet nemcsak funkcionális, hanem ösztönzi a kreativitást is – hiszen ki ne írna szívesen egy unikornisokkal díszített füzetbe?  Jellemzők:  Méret: A/5 (14,8 x 21 cm)  Típus: leckefüzet  Borító: színes, unikornis mintás  Kivitel: tűzött  Ajánlott korosztály: alsó tagozatos gyermekek számára", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-unikornis-mintas-leckefuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07082", "title": "Focista akciófigura, 20 cm - FC Barcelona, Lewandowski 9-es mezben", "img": "https://www.jatekshop.eu/upload_files/products/lewandowski-barcelona-k07082.jpg", "desc": "Ha gyermeked szívesen követi a focivilág nagyágyúit, akkor ez a 20 cm-es Lewandowski akciófigura biztosan a kedvencévé válik! A figura az FC Barcelona híres kék-piros csíkos mezét viseli, a mellkasán a klub címerével, a nadrágján és hátán pedig a 9-es mezszámmal és „Lewandowski” névvel. Tökéletes választás minden kis Barça-drukkernek, aki szeretné saját szobájában is átélni a Camp Nou hangulatát.  A figura mozgatható karjai és lábai révén könnyedén beállítható különféle fociszituációkhoz – legyen szó egy határozott lövésről, látványos gólörömről vagy taktikus passzról. A kezében lévő FC Barcelona logós focilabda még élethűbbé teszi a játékot. A masszív, tartós műanyagból készült figura jól bírja a mindennapos játékterhelést, így hosszú időn át hű társa lehet a gyerekednek a meccseken, bajnokságokon és fantáziajátékokban is.  A hivatalos klubszíneket idéző díszdoboz miatt ajándéknak is ideális – születésnapra, névnapra vagy ünnepekre. Lewandowski a profi futballban évek óta példaképként áll a fiatal játékosok előtt – és most ezt az inspirációt viheted haza egy játékfigura formájában, amely egyszerre szórakoztató és motiváló.  Jellemzők:  20 cm magas Lewandowski figura FC Barcelona mezben  Mozgatható karok és lábak a kreatív játékhoz  9-es mezszám és névfelirat hátul  Barça logós labda a figura kezében  Tartós, részletgazdag kivitel ajándéknak és gyűjtésre is kiváló", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocista-akciofigura-20-cm-fc-barcelona-lewandowski-9-es-mezben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07024", "title": "Ars Una: Tahiti többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/tahiti-tobbszintes-2.jpg", "desc": "A Tahiti többszintes tolltartó az Ars Unától egy igazán szemet gyönyörködtető és praktikus választás minden kreatív és rendszerezést kedvelő iskolás számára. A tolltartó egzotikus, trópusi virágmintás dizájnja azonnal elrepít egy távoli, napsütötte szigetre – a fekete alapon élénk színekben pompázó minták egyedi megjelenést biztosítanak, amit garantáltan nem lehet nem észrevenni.  A tartó belső kialakítása két szinten biztosít rendszerezett tárolást: az alsó rész cipzáras zsebe ideális apróságokhoz, mint például radírok, hegyezők vagy gemkapcsok, míg a felső részben gumipántos tolltartók találhatók – ezekben rendezetten és biztonságosan tárolhatók tollak, ceruzák és egyéb írószerek. A fedél belső oldalán is helyet kaptak plusz rögzítők, amelyek tovább bővítik a használati lehetőségeket.  Tökéletes választás minden alsós és felsős diák számára, aki szereti a különleges, természet ihlette mintákat, és fontos számára, hogy mindig rend legyen az iskolatáskájában. A tolltartó része az Ars Una Tahiti kollekciónak, így akár hozzá illő hátizsákkal vagy füzetboxszal is kombinálható.  Jellemzők:  Két szintes, praktikus belső elrendezés  Strapabíró, cipzáras kivitel  Trópusi virág- és növénymintás dizájn fekete alapon  Belső gumipántos és cipzáras rendszerező elemek  Ideális választás alsósoknak és felsősöknek egyaránt", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07377", "title": "Nebulo: Denevérek karton dekoráció 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/karton-denever-dekor-k07377.jpg", "desc": "A Nebulo karton denevér dekoráció 6 darabos szett egy remek lehetőség arra, hogy gyermeked szárnyaló fantáziáját kreatív alkotásokban élhesse ki. Ez a könnyű, mégis tartós kartonból készült dekorációs szett ideális Halloween-i projektekhez, tematikus iskolai órákhoz vagy otthoni dekoráláshoz, ha egy kis rejtélyes hangulatra vágytok.  A natúr, vágott karton anyag tökéletesen alkalmas festésre, rajzolásra, matricázásra, csillámporozásra vagy bármilyen más kézműves technikára. A denevérek formája letisztult és jól felismerhető, így könnyű őket színezni vagy akár történetmeséléshez, bábkészítéshez is használni. Akár egy ablakdekorációt készítetek, akár füzérként felfűzve díszítitek vele a szobát vagy az iskolai folyosót, biztos, hogy különleges hangulatot teremt.  A 6 darabos kiszerelésnek köszönhetően több gyerek is dolgozhat egyszerre a szettel, vagy akár különböző stílusú denevéreket is készíthettek – lehet belőle barátságos vagy épp félelmetes figura is. A karton vékony, mégis kellően masszív ahhoz, hogy ragasztás, vágás vagy festés közben ne sérüljön.  Ez a kreatív szett nemcsak szórakoztat, hanem segít fejleszteni a gyerekek kézügyességét, színérzékét és történetalkotó készségét is. A Nebulo karton denevérei tehát igazi „alkotószárnyalást” hoznak minden gyerekszobába vagy tanterembe!  Jellemzők:  6 darab kartonból készült denevér forma  Könnyen festhető, színezhető, dekorálható  Ideális Halloween-hez, iskolai projektekhez vagy otthoni dekorhoz  Könnyű, de tartós karton anyag  Fejleszti a kreativitást, kézügyességet és fantáziát", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-deneverek-karton-dekoracio-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07384", "title": "LEGO® DREAMZzz: Rémálom cápa-tengeralattjáró (71500)", "img": "https://www.jatekshop.eu/upload_files/products/remalom-capa-tengeralattjaro-71500l.jpg", "desc": "A gyerekek az álomvilágba merülhetnek a 9 éves vagy nagyobb fiúknak és lányoknak készült LEGO® DreamZzz™ Rémálom cápa-tengeralattjáró (71500) építőszettel! A vagány részletekben úszkáló, fantáziával teli játékkészlettel a rajongók gigászi kalandokra indulhatnak Mateo, Logan és Astrid társaságában.  Az ifjú álmodók megépíthetnek egy cápamodellt, mielőtt játék cápa-tengeralattjáróvá vagy pörölycápa-csatahajóvá építik át. A részletek közt levehető minirepülőket, korongvetőket, a cápa szájából kilőhető lövedékeket, felnyitható pilótafülkét és a cápa belsejébe rejtett börtönt találsz. A készlet tartalmaz moduláris kilövőket is, amelyek a 2025-ös LEGO DreamZzz választék többi (külön kapható) készletével kombinálható. Mateo, Logan, Astrid, Álompusztító és álmodó minifigurák, valamint Z-Blob és 3 kiberálomlakó figurája keltik életre az eseményeket, és hívnak fantáziadús játékra.  A szett lélegzetelállítóan izgalmas ajándék a gyerekeknek, hiszen történetvezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat a kalandokba, és az álomvilág hőseivé váljanak.  Jellemzők: • Hajós játék – Bontson vitorlát a képzelőerő a 9+ éves gyerekeknek szóló LEGO® DreamZzz™ Rémálom cápa-tengeralattjáró építőszettel, amely 2 építési lehetőséget kínál • Játékkészlet átépíthető hajóval – A gyerekek remekül szórakozhatnak a cápamodell megépítése során, miközben játék cápa-tengeralattjáróvá vagy játék pörölycápa-csatahajóvá építenék át • Mesebeli játékrészletek – Az építőjátékszett levehető repülőket, korongvetőket, a cápa szájából kilőhető lövedékeket, felnyitható pilótafülkét és acápa szájába rejtett börtönt tartalmaz • LEGO® minifigurák – Mateo, Logan, Astrid, Álompusztító és álmodó minifigurák, valamint Z-Blob és 3 kiberálomlakó figurája keltik életre az eseményeket, és hívnak kreatív játékra • Cápaajándék – A hajóépítőszett egy remek, fantáziával teli ajándék lesz a gyerekeknek, azoknak a fiúknak és lányoknak, akik imádják a játék tengeri állatokat és a járműves játékkészleteket • Légy része az akciónak! – A történetvezérelt építési útmutató arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba. Az útmutató digitális formában is elérhető a LEGO® Builder alkalmazásban • LEGO® DreamZzz™ választék – Folytatódjon a fantáziadús játék a többi (külön kapható) LEGO DreamZzz építőkészlettel, amelyek állatfigurákat tartalmazó játékszettekkel és játék robotokkal várnak • Méretek – A szett 1413 darabból áll, továbbá 25 cm magas, 51 cm hosszú és 24 cm széles", "price": 46290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-dreamzzz-remalom-capa-tengeralattjaro-71500.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07472", "title": "Jurassic World: Újjászületés Strike Attack Yuxisaurus támadó dinoszaurusz figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-dino-figura-yuxisaurus-k07472-2.jpg", "desc": "Ismerd meg a Jurassic World: Újjászületés egyik legérdekesebb páncélos dinoszauruszát, a Yuxisaurust! Ez a különleges Strike Attack figura nemcsak védelmező kinézetével, hanem mozgó, támadó funkciójával is izgalmas élményt nyújt. A páncélzat és a farokcsapás kombinációja révén tökéletes eszköz minden őskori csatában – legyen szó ragadozók elleni védekezésről vagy területvédő küzdelmekről.  A Yuxisaurus egy fajspecifikus „strike” támadási funkcióval rendelkezik: a farok lendületesen oldalra csap, amit könnyedén aktiválhatsz a testén található mechanizmus segítségével. Ez a látványos mozdulat garantáltan leköti a gyerekeket, miközben ösztönzi őket a szerepjátékra és a kreatív történetmesélésre.  A figura kb. 18 cm hosszú és 7-8 cm magas, így ideális méretű kézben tartott játékhoz. A részletes kidolgozás és a színes, zöld-narancs árnyalatú páncélzat hűen idézi a Jurassic World: Újjászületés világát. A mozgatható végtagok révén a figura különböző pózokba állítható, így bármilyen játékszituációban megállja a helyét.  Tökéletes választás minden 4 évesnél idősebb kis dinórajongónak, akik szeretnek nemcsak ragadozókkal, hanem különleges kinézetű, taktikai védekezésre is képes dinoszauruszokkal is játszani.  Jellemzők:  Aktiválható farokcsapás funkció fajspecifikus mozgással Részletgazdag, filmes ihletésű dizájn Mozgatható végtagok a dinamikus játékért Kompakt méret: kb. 18 cm hosszú, 7-8 cm magas 4 éves kortól ajánlott Jurassic World rajongóknak", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-strike-attack-yuxisaurus-tamado-dinoszaurusz-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07508", "title": "ICO: Süni tempera arany színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-arany-k07508.jpg", "desc": "A kreativitás egyik legfényesebb eszköze az aranyszínű festék – és a Süni arany temperája pontosan ezt az élményt nyújtja! Ez az 500 ml-es, vízzel hígítható tempera ragyogó, meleg fémes árnyalatával különleges fényt és eleganciát csempész minden gyerekrajzba. Ideális választás díszítő elemekhez, ünnepi képekhez, koronákhoz, csillagokhoz, keretekhez vagy akár különleges háttérrétegekhez is.  Az arany színű festék sűrű, jól fed, és a benne található fémes pigmenteknek köszönhetően csillogó hatást kelt száradás után is. Vízzel hígítva lágyabb tónus is elérhető vele, így igazán sokoldalúan alkalmazható. A praktikus flakonból könnyen adagolható, és még a kisebb gyerekek is bátran használhatják – az élmény garantált.  A Süni temperák kiváló minősége itt is érvényesül: a festék bőrbarát, nem irritál, és könnyedén lemosható kézről, ecsetről és más eszközökről. Az arany árnyalat önmagában is látványos, de más színekkel kombinálva igazán ünnepivé és különlegessé teheti az alkotásokat – legyen szó karácsonyi, születésnapi vagy iskolai projektekről.  Jellemzők:  500 ml-es arany színű tempera, vízzel hígítható Csillogó, fémes hatású pigmentekkel Bőrbarát, könnyen lemosható, gyerekeknek is biztonságos Használható papírra, fára, kartonra és más kreatív felületekre Tökéletes választás ünnepi alkotásokhoz és dekorációkhoz", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-arany-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07674", "title": "Luna: Must Team Lányos műanyag uzsonnás doboz többféle változatban 800ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/must-uzsonnas-doboz-lanyos-800ml-000586473.jpg", "desc": "A lányos műanyag uzsonnás doboz tökéletes választás minden kislány számára, aki szereti a színes, vidám és mesés motívumokat! A Must Team 800 ml-es uzsonnás dobozai többféle bájos dizájnnal érhetők el: I Love Ballet a kis balerináknak, Lovely Unicorn a varázslat kedvelőinek, Sellőidő (Sea Treasure) a tenger világának rajongóinak és Squishcuties a cukiságok szerelmeseinek.  A doboz 18x6x13 cm méretének köszönhetően könnyedén elfér az iskolatáskába vagy hátizsákba, miközben elegendő helyet biztosít egy teljes tízórai vagy uzsonna számára. A doboz 5-ös élelmiszeripari minőségű PP műanyagból készült, amely BPA-mentes és biztonságos az étellel való érintkezéshez. A praktikus pattintható zár segít a doboz biztonságos zárva tartásában, így nem kell aggódni a szivárgás vagy szétcsúszás miatt. Tökéletes választás iskolába, óvodába, kirándulásra vagy akár napközibe is.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Méret: 18×6×13 cm, űrtartalom: 800 ml - BPA-mentes, 5-ös élelmiszeripari minőségű PP műanyag - Többféle dizájn: balerina, unikornis, sellő, squishies - Biztonságos, pattintható záródás", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-lanyos-muanyag-uzsonnas-doboz-tobbfele-valtozatban-800ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07910", "title": "St.Right Planets NASA iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/planets-hatizsak-bp26.jpg", "desc": "A St.Right Planets NASA iskolatáska BP26 39x27x17 cm-es méretével tökéletes választás minden űr és csillagászat iránt rajongó diák számára. A hátizsák lenyűgöző bolygós és csillagos mintája, valamint a jól látható NASA logó egy igazán különleges, galaktikus stílust kölcsönöz a táskának. A mélykék és fekete árnyalatok egy modern, univerzumot idéző megjelenést biztosítanak, amelyet fiúk és lányok egyaránt szívesen viselnek.  A táska négy tágas rekesszel és praktikus rendszerező zsebekkel rendelkezik, így minden iskolai felszerelés – könyvek, füzetek, tolltartó, laptop, uzsonnás doboz – könnyedén és rendszerezetten elfér benne. Az ergonomikus kialakítás, a párnázott hátlap és az állítható, szivacsozott vállpántok gondoskodnak a kényelmes és gerinckímélő viseletről. Az állítható mellkaspánt extra stabilitást ad, míg a megerősített, csúszásmentes alj strapabíróvá teszi a táskát. A fényvisszaverő elemek növelik a biztonságot a sötétebb időszakokban, az oldalsó hálós zsebek pedig kulacsnak tökéletesek.  Ez a hátizsák nemcsak praktikus, hanem menő és inspiráló kiegészítő is, amely feldobja gyermeked iskolai mindennapjait.  Jellemzők:  Méret: 39x27x17 cm  Galaktikus bolygó- és csillagmintás dizájn NASA logóval  Négy tágas rekesz és praktikus rendszerező zsebek  Ergonomikus, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt, csúszásmentes alj és fényvisszaverő elemek", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-planets-nasa-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08415", "title": "Bogyó és Babóca labdázik mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-labdazik.jpg", "desc": "A Bogyó és Babóca labdázik című kötet újabb színes és vidám történeteket hoz el a legkisebbeknek Bartos Erika szerethető mesevilágából. Ezúttal nemcsak a játék öröme kerül előtérbe, hanem egy új szereplő, Dalma, a darázslány bemutatkozása is. Bogyó, a csigafiú és Babóca, a katicalány már jól ismert hősei a sorozatnak, akik minden kalandjuk során valami fontos dolgot tanulnak a világról – és önmagukról is. Ez a könyv sem kivétel.  A kötet központi témája a labdázás, ami nemcsak szórakoztató elfoglaltság, hanem a közös játék, az együttműködés és a barátság kifejezője is. A mesék során a gyerekek végigkísérhetik, hogyan alakul ki egy új barátság, hogyan fogadják be az erdő lakói az újonnan érkező Dalmát, és hogyan tanulnak meg együttműködni a játékban. Dalma, a darázslány – aki csíkos ruhájával Baltazárhoz és Dorottyához hasonlóan újabb színt visz a történetbe – kezdetben kissé félénk, de hamar megtalálja a helyét a közösségben.  A mese finoman tanít a nyitottságra, az elfogadásra és arra, milyen érték, ha valakit a többiek be tudnak fogadni. A gyerekek számára ezek a témák különösen fontosak, hiszen a közösségbe való beilleszkedés, az új kapcsolatok kialakítása az óvodáskor egyik legnagyobb kihívása – és persze öröme is.  A Bogyó és Babóca labdázik színes, élénk illusztrációi ismét Bartos Erika keze munkáját dicsérik. A részletgazdag, mégis egyszerű és áttekinthető képek nemcsak díszítik a történetet, hanem segítenek a gyerekeknek abban is, hogy könnyebben megértsék a cselekményt. A labdák kavalkádja, a játékos jelenetek és az ismerős karakterek világa garantáltan leköti a kicsik figyelmét – akár egyedül lapozgatják a könyvet, akár együtt olvassátok el.  Ez a kötet kiváló választás lehet közös esti meséhez, de remek eszköz arra is, hogy beszélgessetek a gyerekekkel az új barátok fogadásáról, az elfogadásról és a közösségi játékok szépségéről. Vidám, könnyed, szeretetteljes – pont, amire szükség van egy fárasztó nap végén.  Jellemzők:  Vidám történet a labdázás és a közösségi játék öröméről  Új szereplő bemutatkozása: Dalma, a darázslány  A barátság, elfogadás és beilleszkedés témája gyereknyelven  Színes, részletgazdag illusztrációk Bartos Erika stílusában  Ideális választás esti mesének vagy beszélgetésindítónak az óvodai közösségről", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-labdazik-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08925", "title": "Star Wars: Mix Mashers Dart Maul figura szett kiegészítőkkel – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-mix-mashers-darth-maul-k08925.jpg", "desc": "Engedd szabadjára a sötét oldal kreativitását a Star Wars: Mix Mashers – Darth Maul figura szettel, amely a játékot és a fantáziát szó szerint darabokra szedi – majd újraépíti! A Hasbro különleges Mix Mashers sorozatában a Star Wars univerzum ikonikus szereplői szabadon kombinálhatók, így a gyerekek akár teljesen új karaktereket is létrehozhatnak – például egy félig Wookiee, félig Sith harcost!  Ez a szett a rettegett Sith nagyurat, Darth Maul-t hozza el részletes kidolgozással, kiegészítőkkel és cserélhető testrészekkel. A figura könnyen szétszedhető, a darabjai pedig kompatibilisek más Mix Mashers figurákkal, így a kreatív játék szinte határtalan. A csomag tartalmaz egy piros, dupla pengéjű fénykardot, valamint egy különleges Chewbacca-fejet, amellyel a gyerekek saját, mókás vagy épp félelmetes karaktervariációkat hozhatnak létre.  A figura kb. 10 cm magas, mozgatható végtagokkal, erős és tartós kialakítással, hogy bírja az akciót. Akár egyedi történeteket szeretne eljátszani a gyerek, akár más Mix Mashers szettekkel kombinálná, Darth Maul garantáltan központi szereplő lesz minden galaktikus csatában.  Tökéletes ajándék minden 4 éves vagy idősebb Star Wars-rajongónak, főleg azoknak, akik imádják a vicces, mégis epikus karakterkeveréseket és a kreatív történetmesélést.  Jellemzők:  Darth Maul figura cserélhető testrészekkel és fénykarddal Tartalmaz különleges Chewbacca-fejet a mókás kombinációkhoz Kompatibilis minden Mix Mashers Star Wars figurával Rugalmas, szabadon variálható játék a kreatív kalandokért Ideális ajándék Star Wars-rajongó gyerekeknek 4 éves kortól", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-mix-mashers-dart-maul-figura-szett-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08951", "title": "Play-Doh: Tini ninja teknőcök mutation station játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/mutation-station-tmnt-play-.jpg", "desc": "Engedd szabadjára a gyereked fantáziáját a Play-Doh és a Tini Nindzsa Teknőcök világának izgalmas találkozásával! A Play-Doh Tini Nindzsa Teknőcök Mutációs Állomás játékszett egy különleges, interaktív játékélményt nyújt, amely során a gyerekek saját mutáns hősöket alkothatnak újra és újra. A Donatello által inspirált mutációs kapszulába elég betölteni a Play-Doh gyurmát, lenyomni a kart, és figyelni, ahogy egy egyszerű figura átváltozik igazi nindzsa harcossá!  A szett lehetővé teszi, hogy a gyerekek ne csak kreativitásukat fejlesszék, hanem finommotorikájukat és képzelőerejüket is. A csomagban található különféle színek (kék, zöld, lila) remekül kombinálhatók, így a figura részletei – páncél, fegyverek, kiegészítők – saját ízlés szerint alakíthatók. A „mutációs gép” működtetése egyszerű, még a kisebbek is könnyedén használni tudják, ráadásul a Play-Doh anyaga nem mérgező, biztonságos és újrahasználható.  Tökéletes választás mindazoknak a 4 éves vagy annál idősebb gyerekeknek, akik rajonganak a Tini Nindzsa Teknőcökért, és szívesen vesznek részt kreatív, kézzel végzett játékban. Az élmény garantáltan leköti őket hosszabb időre is, miközben egyedi, saját készítésű figurákat hoznak létre.  Jellemzők:  Tini Nindzsa Teknőcök inspirálta mutációs állomás  Tartalmaz 3 tégely Play-Doh gyurmát (kék, zöld, lila)  Könnyen kezelhető, gyerekbarát szerkezet  Serkenti a kreativitást és a finommotorikus készségeket  4 éves kortól ajánlott, biztonságos anyaghasználat", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tini-ninja-teknocok-mutation-station-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08922", "title": "Marvel Legends: Fantasztikus négyes - Silver Surfer figura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-legends-silver-surfer.jpg", "desc": "Száguldj a kozmikus áramlatokon a Marvel-univerzum egyik legikonikusabb karakterével: Silver Surfer, azaz Ezüst Utazó végre megérkezett! A Hasbro Marvel Legends sorozat részeként ez a 15 cm-es, részletesen kidolgozott figura Norrin Radd karakterét kelti életre, ahogy az a képregények és filmek világából ismert – krómfényű testtel, komoly tekintettel és lenyűgöző pózolási lehetőségekkel. Tökéletes választás a Fantasztikus Négyes gyűjtemény kiegészítésére, de önmagában is kihagyhatatlan darab minden Marvel-rajongó számára.  A figura mellé jár a karakter elválaszthatatlan társa, a legendás ezüst szörfdeszka, valamint egy lángnyelvszerű állvány, amellyel a levegőben való  lebegés  hatását idézheted meg – így Silver Surfer méltóságteljesen suhanhat a kozmoszban a polcodon is. Cserélhető kézfejeinek és dinamikus mozgathatóságának köszönhetően szabadon alakíthatod, hogyan jelenjen meg a jelenetekben: Galactus hírnökeként, a Föld védelmezőjeként vagy egy magányos űrutazóként.  A Silver Surfer nem csupán egy szuperhős – ő egy filozofikus, erővel és bölcsességgel bíró lény, aki a jó és rossz határán egyensúlyozva hoz döntéseket. Ezzel a figurával új szintre emelheted a Marvel-játékokat és gyűjteményeket, hiszen nemcsak látványos, hanem mély tartalommal is bír.  Jellemzők:  - 15 cm-es, részletgazdag, teljesen mozgatható figura - Krómozott megjelenés a hű képregényes dizájnhoz - Ezüst szörfdeszka kiegészítő - Lánghatásos tartóállvány a lebegő pózokhoz - Cserélhető kézfejek az akciódús beállításokhoz", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-legends-fantasztikus-negyes-silver-surfer-figura-15cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08991", "title": "COBI: Imperium Romanum - Praetoriánus gárda figura szett (20072)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-praetorianusok-k08991-2.jpg", "desc": "Védd meg a császárt a COBI praetoriánus gárda figura szettjével! Ez a különleges csomag három részletesen kidolgozott római testőrt tartalmaz, köztük a praetoriánus prefektust, a császár hűséges parancsnokát – lóháton! A praetoriánusok az ókori Róma elit katonái voltak, akik nemcsak a császárt védték, de a birodalom hatalmának és stabilitásának jelképei is voltak. Felszerelésük és fegyverzetük is kiemelkedett a légiósok közül – ezt a készlet részletesen vissza is adja.  A dobozban megtalálod a legendás Aquila (római sas) szimbólumot is, amely a római hadsereg dicsőségét jelképezte. A figurák különleges páncélt, díszes sisakokat és pajzsokat viselnek, és kiválóan alkalmasak arra, hogy kiegészítsék a COBI Imperium Romanum sorozat többi készletét.  A játék kompatibilis a LEGO® elemekkel, így bármilyen meglévő építményedhez könnyen hozzáadható, legyen szó római városról, csatatérről vagy a császári palotáról. Tedd teljessé a birodalom hadseregét, és írd meg saját római történeted – árulással, hősiességgel és diadallal!  Jellemzők:  47 kiváló minőségű építőelem 3 figura, köztük egy lóháton ülő praetoriánus prefektus Tartalmazza a római hadijelvényt: Aquila-t Kompatibilis a LEGO® építőelemekkel Illusztrált, lépésről lépésre követhető útmutató", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-imperium-romanum-praetorianus-garda-figura-szett-20072.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09116", "title": "COBI: SAAB JAS 39 Gripen E repülőgép építőjáték (5820)", "img": "https://www.jatekshop.eu/upload_files/products/saab-jas-39-gripen-e-5820.jpg", "desc": "A COBI SAAB JAS 39 Gripen E repülőgép építőkészlet a svéd SAAB repülőgépgyártó legmodernebb többfeladatú vadászgépének modellje. A „Gripen” név a gyártó címerében szereplő mitikus állatra utal, amely a repülőgép sokoldalúságát szimbolizálja. A JAS betűszó a svéd Jakt (vadászat), Attack (támadás) és Spaning (felderítés) szavakból származik, és tökéletesen leírja a gép képességeit. Az E változat a svéd és a brazil légierő igényei alapján született, megnövelt hosszúsággal, szárnyfesztávolsággal, súllyal és hatótávolsággal, valamint továbbfejlesztett elektronikával és 22 százalékkal erősebb hajtóművel.  A készlet 480 kiváló minőségű építőkockából áll, és 1:48 méretarányban készült, a svéd légierő színeiben. A modell nyitható pilótafülkével rendelkezik, amelybe a mellékelt pilótafigura is elhelyezhető. A repülőgép minden eleme nyomtatott, így nincs szükség matricákra, a feliratok és jelzések pedig rendkívül tartósak. A szett része továbbá egy kiállítási állvány, valamint egy névtábla, amelyen a gép neve és Svédország zászlaja is szerepel. A letisztult, intuitív útmutató garantálja, hogy az építés élvezetes és problémamentes legyen még kezdők számára is.  A COBI JAS 39 Gripen E modern megjelenésével és részletgazdag kialakításával kiváló választás minden repülésrajongónak, haditechnika iránt érdeklődőnek és gyűjtőnek. Legyen szó játékról, kiállításról vagy építési élményről, ez a modell minden tekintetben kiemelkedő.  Jellemzők:  - Svéd többfeladatú vadászrepülőgép modell - 480 építőkockából építhető össze - Nyitható pilótafülke, pilótafigura a készletben - Tartós nyomtatott elemek, nincsenek matricák - Bemutatóállvány névtáblával és svéd zászlóval  Kompatibilis a LEGO® építőelemekkel", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-saab-jas-39-gripen-e-repulogep-epitojatek-5820.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09190", "title": "Barbie Mysteries: Beach Detectives - Daisy baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-myseries-daisy-baba.jpg", "desc": "Induljon a nyomozás a tengerparton Daisy-vel, a Barbie Mysteries: Beach Detectives sorozat egyik legszínesebb karakterével! Ez a stílusos és vagány baba a Netflixen látható Beach Detectives kalandjai alapján készült, és tökéletes választás a kreatív, rejtélyeket kedvelő gyerekeknek. Daisy vidám, rózsaszín hajával, trendi ruhájával és egyedi kiegészítőivel garantáltan kitűnik a tömegből – ő nemcsak divatdiktátor, de igazi kalandor is.  A játékszettben Daisy mellett egy cuki cicus is helyet kapott, aki szintén fel van készülve a nyomozásra: rózsaszín fejhallgatójával és barátságos tekintetével mindig készen áll, hogy segítsen a rejtélyek megoldásában. A kiegészítők között menő cicafüles fejhallgató, divatos napszemüveg, karkötők és nyaklánc is található, amik még izgalmasabbá és személyre szabhatóvá teszik a játékot.  Ez a baba remek lehetőséget ad a gyerekeknek arra, hogy eljátsszák a saját kalandjaikat, miközben fejlesztik a képzelőerejüket, szociális készségeiket és történetmesélő képességüket. A részletgazdag kidolgozásnak és a színes dizájnnak köszönhetően Daisy baba hamar a gyűjtemény egyik legkedveltebb darabjává válik majd.  Jellemzők:  Stílusos Daisy baba élénk rózsaszín hajjal és menő ruhában  Tartozék cuki nyomozó cicával  Színes kiegészítők: fejhallgató, napszemüveg, ékszerek  Inspiráció a Netflix Beach Detectives sorozatból  Fejleszti a kreativitást és szerepjátékra ösztönöz 3 éves kortól", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mysteries-beach-detectives-daisy-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09206", "title": "Barbie: Cutie Reveal meglepetés baba Gondos bocsok 2. széria - Dream Bright bocs - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/cutie-reveal-almodozo.jpg", "desc": "A Barbie Cutie Reveal – Dream Bright Gondos Bocs baba egy varázslatos játékszett, amely tele van meglepetésekkel, színekkel és szeretnivaló részletekkel. A Barbie és a Gondos bocsok 2. szériája még több játékos lehetőséget kínál, hogy a gyerekek elmerülhessenek egy kedves, gondoskodó és csillogó világban. Ez a különleges baba ezúttal a bájos Dream Bright bocs jelmezében érkezik, amit kibontva újabb felfedezések várnak.  A dobozban először egy puha, lila-kék színű plüssmacis jelmez fogad, amit lefejtve a gyerekek egy gyönyörű Barbie babával találkozhatnak. A baba hosszú, sötét haja különleges tulajdonsággal rendelkezik: hideg vagy meleg víz hatására színt vált, így újabb és újabb megjelenést fedezhetnek fel rajta. A szett része egy puha kisállatfigura, valamint kiegészítők, mint a fésű, cipő, kesztyű, nadrág és egy menő kabát is, amely szintén a Gondos bocsok mintáját hordozza.  Ez a játék fejleszti a kreativitást, a szerepjátékot és a finommotorikát is. A baba öltöztethető, a kiegészítők cserélgethetők, a haj formázható, a színváltás pedig mindig új élményt ad a gyerekeknek. A Cutie Reveal széria nem csak aranyos, hanem izgalmas is – minden részletében egy új meglepetés bújik meg.  Tökéletes választás születésnapra, ünnepekre vagy bármilyen különleges alkalomra. A Dream Bright bocs baba biztosan mosolyt csal majd a kis rajongók arcára.  Jellemzők:  Plüss Dream Bright bocs jelmez rejtett Barbie babával  Hőre színváltós haj és arcdekoráció  Öltöztethető baba trendi ruhákkal és kiegészítőkkel  Kisállatfigura, fésű és plüss kiegészítők a szettben  Inspirálja a szerepjátékot és fejleszti a kreativitást", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-cutie-reveal-meglepetes-baba-gondos-bocsok-2-szeria-dream-bright-bocs-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09432", "title": "Karácsonyi falu 1000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-panorama-karacsonyi-vasar-k09432.jpg", "desc": "Varázsold otthonodba az ünnepi hangulatot a Karácsonyi Falu – 1000 darabos panoráma puzzle segítségével! Ez a Clementoni különleges kiadású kirakó egy igazi mesebeli téli jelenetet ábrázol: fényfüzérekkel díszített házak, forralt bor illatát idéző hangulat, ünneplőbe öltözött emberek és egy körhinta, amely köré kicsik és nagyok egyaránt örömmel gyűlnek. A kép melegséget áraszt, és tökéletesen visszaadja a karácsony varázslatos világát.  A 98x33 cm-es panoráma méret rendkívül látványos és különleges, a részletgazdag grafika pedig igazi élménnyé teszi a kirakást. A 1000 darabos puzzle ideális választás a nagyobb gyerekeknek és az egész családnak, hiszen egyszerre kihívás és szórakozás. A kirakás során a figyelem, türelem és finommotorika is fejlődik, miközben közösen egy igazán ünnepi dekoráció készül el, amit akár fel is lehet tenni a falra.  A csomag tartalmaz egy posztert is, amely segítséget nyújt a kirakáshoz, vagy külön dekorációként is használható. Ez a puzzle kiváló ajándék lehet advent idején, vagy akár karácsonyi családi programként is remekül megállja a helyét.  Jellemzők:  1000 darabos panoráma puzzle ünnepi hangulatú faluképpel Látványos, részletgazdag karácsonyi illusztráció Méret: 98 x 33 cm Poszter mellékelve a kirakás megkönnyítésére Tökéletes választás családi kikapcsolódáshoz vagy ünnepi ajándéknak", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsonyi-falu-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09478", "title": "Glibbi Gondos bocsok fürdőbomba - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/glibbi-gondos-bocsok-furdobomba-105953971.jpg", "desc": "A fürdés most igazi varázslatos élménnyé válik a Glibbi Gondos Bocsok Szivárvány Fürdőbombával! Ez a cuki bocs alakú pezsgő fürdőbomba vízbe helyezve szivárványszínekben pompázva oldódik fel, miközben eper illattal tölti meg a fürdővizet.  A színes és illatos hab nemcsak látványos, hanem játékossá is teszi a fürdést, amit a gyerekek garantáltan imádni fognak. A fürdőbomba bőrbarát, dermatológiailag tesztelt, így teljesen biztonságosan használható. Ideális ajándék azoknak a kicsiknek, akik szeretik a Gondos Bocsokat, és szívesen varázsolnák a mindennapi fürdést különleges kalanddá.  Jellemzők: - Bocs formájú fürdőbomba - Szivárvány színekben pezsegve oldódik fel - Finom eper illattal - Bőrbarát, dermatológiailag tesztelt - 3 éves kortól ajánlott", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglibbi-gondos-bocsok-furdobomba-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09479", "title": "Glibbi Miraculous meglepetés fürdőbomba - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/glibbi-miraculous-meglepetes-furdobomba-105953972.jpg", "desc": "Varázsold különlegessé a fürdést a Glibbi Miraculous fürdőbombával, amely nemcsak színes pezsgést és játékos hangulatot hoz a vízbe, hanem egy titkos meglepetést is rejt! Amint a fürdőbomba feloldódik, előbukkan egy menő mini figura a Katicabogár és Fekete Macska sorozatból.  A gyerekek 6 különböző karaktert gyűjthetnek össze, köztük Katicabogarat, Fekete Macskát és barátaikat, így minden fürdés egy új kalanddal érhet véget. A fürdőbomba dermatológiailag tesztelt, bőrbarát, így teljes biztonsággal használható. Ez a termék nemcsak a fürdést teszi szórakoztatóbbá, hanem a gyűjtőszenvedélyt is felébreszti a gyerekekben. Ideális ajándék minden Miraculous-rajongónak!  Jellemzők: - Miraculous témájú fürdőbomba - Feloldódás után egy mini figura jelenik meg - 6 féle gyűjthető karakter - Színes, pezsgő fürdőélmény - Bőrbarát és dermatológiailag tesztelt", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglibbi-miraculous-meglepetes-furdobomba-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}