{"items": [{"id": "J83765", "title": "Városi kukásautó fénnyel és hanggal 15cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-varosi-kukasauto.webp", "desc": "A városok mindennapos forgalmához hozzátartoznak a rendet és a tisztaságot biztosító kukásautók is, amelyek közül most egy részletgazdagon kidolgozott darab kerülhet a gyerekek gyűjteményébe. A tizenöt centiméteres autóhoz egy kuka is tartozik, így a gyerekek eljátszhatják a kocsi működését. Ez a kukásautó az elemek segítségével fényt és hangot is kibocsát, így fokozva a játékélményt, hiszen a valódihoz hasonlatos játékokkal mindig szívesebben játszanak a gyerekek. A fényeket és a hangokat a kocsi tetején lévő gombbal lehet kapcsolni.  Jellemzők: - Kukásautó - Fények és hangok - Felnyitható hátsó résszel - Mérete kb 15 cm", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarosi-kukasauto-fennyel-es-hanggal-15cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84408", "title": "LENA: Rondi építő szett 45mm-es 500gr", "img": "https://www.jatekshop.eu/upload_files/products/lena-rondi-45mm-35890.webp", "desc": "A Rondi építő szett kicsik, nagyok vagy akár szülők számára érdekes játszást eredményezhet mivel egy kreatív, készségfejlesztő játék. Különböző építményeket, tárgyakat, állatokat lehet velük építeni és még érdekesebb az, hogy a színeken lehet variálni. Az építőelemek bemetszéseket tartalmaznak, amelyeket összecsatolva stabil formákat hozunk létre. Ebben a szettben 45mm-es átmérőjű Rondi darabok vannak, amelyek kisebb, nagyobb elemekkel is kompatibilisek.   Jellemzők: - LENA Rondi kreatív építőjáték - Különböző színekkel - Könnyen összekapcsolhatók - Mérete: 45mm - Anyaga: műanyag", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-rondi-epito-szett-45mm-es-500gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90302", "title": "Ugribugri Bob társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ugribugri-bob-tarsasjatek-1.jpg", "desc": "Az Ugribugri Bob társasjátékban Bob, a kis nyuszi rengeteg répát halmozott fel saját répaföldjén. Az ízletes csemegére azonban nemcsak ő, hanem a játékosok is igényt tartanak, így a játék során a játékosoknak az a célja, hogy a pörgettyű utasításait követve óvatosan kihúzzák a földből a répákat. De ez nem is olyan egyszerű feladat! Figyelni kell, hogy Bob ne ijedjen meg, mert ha megriad, akkor bizony felhúzza a nyúlcipőt, és a magasba ugrik! Akinek sikerül elkapnia a levegőben a tapsifülest, az elcsenhet 2 répát a társaitól. A játék győztese az, aki a legtöbb egészséges sárgarépát gyűjti össze.  Tartalom: - 1 db répaágyás - 1 db Ugribugri Bob figura - 12 db répa - 1 db pörgető - használati útmutató  Játékosok száma 2-4 fő Játékidő kb 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fugribugri-bob-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91388", "title": "CROSS Spike Ball labdajáték szett", "img": "https://www.jatekshop.eu/upload_files/products/cross-spike-ball-labdajatek-2.webp", "desc": "A Spikeball egy izgalmas és energikus kültéri sport, amely az amerikai trambulinlabda és a röplabda keveréke. A játék során négy játékos két csapatban versenyez egymással, és a cél az, hogy a labdát a kör alakú hálón keresztül juttassák el az ellenfélhez úgy, hogy az ellenfél nem tudja azt visszajátszani. A Spikeball népszerűsége az elmúlt években jelentősen megnőtt, és számos amatőr és professzionális bajnokságot rendeznek világszerte. A játék könnyen tanulható, és remek kikapcsolódást nyújt barátokkal és családdal egyaránt. Ez a szett remek választás, ha szeretnénk elkezdeni ezt a nagyszerű sportot, ugyanakkor haladó játékosok számára is kitűnő. A csomagban megtalálható a hálós trambulin, a 3db labda és egy pumpa is, valamint nem utolsósorban egy zsák, amiben a szett tárolható, szállítható. A trambulin átmérője 90cm.  Jellemzők: - CROSS Spike Ball labdajáték szett - Hálós trambulin labdapattintó felület 90cm-es - 3db különböző méretű labda - Pumpa", "price": 13090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcross-spike-ball-labdajatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94939", "title": "Móra Ferenc: A cinege cipője diafilm", "img": "https://www.jatekshop.eu/upload_files/products/mora-ferenc-a-cinege-cipoje-diafilm.webp", "desc": "„A csókai csóka”, és az „Altató”. Minden vershez gyönyörű, színes képek társulnak, amelyek segítenek a gyerekeknek még jobban beleélni magukat a történetekbe. „A cinege cipője” egy játékos történetet mesél el a természetről és az állatokról, míg „A csókai csóka” egy vicces kalandot elevenít meg. Az „Altató” pedig egy nyugtató, békés hangulatú vers, ami tökéletes esti meseként szolgálhat. A diafilm segítségével a gyermekek nemcsak a versek szépségét ismerhetik meg, hanem a vizuális elemek által a kreativitásuk és képzelőerejük is fejlődik. Ideális eszköz az óvodai és otthoni neveléshez, mivel segít megszerettetni a gyerekekkel a költészetet és a természet szeretetét.   Jellemzők: Korosztály: 2 éves kortól Író: Móra Ferenc Rajzoló: Palásti Erzsébet Kockaszám: 20  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-ferenc-a-cinege-cipoje-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95234", "title": "Fisher-Price: Forma és Járgány kirakó bébijáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrp31-mattel-fp-forma-es-jargany-kirako.webp", "desc": "A Fisher-Price Forma és Járgány kirakó egy szuper izgalmas és fejlesztő játék egyben. A picik könnyen megfoghatják és a megfelelő helyre helyezhetik a puzzle darabokat vagy a cuki állati témájú formákat, és szórakoztató jármű- és állathangok, valamint fények lesznek a jutalmuk. A kedves napocska gomb megnyomásával további zenéket és hangokat aktiválhatnak.   A játékszett egy alapot, 4 jármű és 4 állat témájú formablokkot tartalmaz. 9 hónapos kortól ajánljuk. A megfogás, illesztés a szem-kéz koordinációt, az aktiválható fények, hangok és zenék az auditív és vizuális érzékelést fejlesztik és megismertetik ok-okozati összefüggéseket.", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-forma-es-jargany-kirako-bebijatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95871", "title": "Mágneses logikai játék 40 kártyával", "img": "https://www.jatekshop.eu/upload_files/products/magneses-logikai-jatek-40-kartyaval-2.webp", "desc": "Fedezd fel a mágneses logikai játékot, ami 40 különböző nehézségi szintű feladvánnyal vár! A színes, áttetsző mágneses blokkok segítenek a gyerekeknek megtanulni az alapvető geometriai formákat, a térbeli viszonyokat és az építőelemek kombinálásának művészetét. A feladatkártyák segítenek lépésről lépésre megoldani a rejtvényeket, miközben fejlesztik a logikai gondolkodást és a problémamegoldó készségeket. A változatos kihívások biztosítják, hogy a játék mindig friss és érdekes maradjon a kicsik számára. Tökéletes választás az otthoni és iskolai oktatás támogatására, hiszen a gyerekek játék közben tanulnak, és fejlesztik a matematikai intuíciójukat is.  Jellemzők: 40 különböző nehézségi szintű kártya Fejleszti a geometriai formák ismeretét Javítja a térbeli érzékelést Tanít a színek és formák kombinálására Mágneses elemekkel könnyű a játék és az építés", "price": 4479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-logikai-jatek-40-kartyaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96469", "title": "Móra: Antoine de Saint-Exupéry - A kis herceg Rónay György klasszikus fordításában", "img": "https://www.jatekshop.eu/upload_files/products/mo3417-a-kisherceg-mesekonyv.webp", "desc": "Az  A kis herceg  Antoine de Saint-Exupéry egyik legmeghatározóbb és legkedveltebb műve, amely örök érvényű üzeneteket hordoz a nagyoknak és a kicsiknek egyaránt. Rónay György klasszikus fordításában, puha kötéses formában, most újra elérhetővé vált ez a különleges történet.  A regény középpontjában egy kisfiú áll, aki az űrből származik, és különleges utazása során találkozik különös karakterekkel és megtapasztalja az élet igazi értelmét. A kis herceg figyelmeztetéseket kap a felnőttek világáról és megtanulja, hogy az igazi kincsek az emberi kapcsolatokban és az egyszerű dolgokban rejlenek.  Az olvasók a kis herceg történetén keresztül fedezhetik fel az élet legfontosabb értékeit és tanulságait. A könyv a szeretet, az emberség és a barátság erejéről szól, amelyek mindannyiunk számára fontosak az életben.  A Móra Könyvkiadó gondozásában megjelent kötet 96 oldalon keresztül vezeti végig az olvasót a kis herceg világán és kalandjain. A puha kötéses kiadás könnyen kezelhető és kényelmes olvasást tesz lehetővé. A könyv méretei (170 x 240 x 12 mm) ideálissá teszik a kézben való tartást és lapozást. Emellett könnyű tömegével (411 gramm) könnyen hordozható és magunkkal vihető bárhová.  Jellemzők: - A kis herceg - Rónay György fordítása - 96 oldalas - puha kötés - megjelenés: 2019.03.11  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-antoine-de-saint-exupery-a-kis-herceg-ronay-gyorgy-klasszikus-forditasaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98024", "title": "PlayBox: Számos gyöngyök 500db-os szett 7mm", "img": "https://www.jatekshop.eu/upload_files/products/szamos-fuzheto-gyongyok-7mm-500db-2471730.webp", "desc": "Ismerd meg ezt a 500 darabos, 7mm-es számos gyöngy szettet, amely tökéletes választás kreatív kézműves projektekhez és egyedi ékszerkészítéshez. A szett fehér alapon fekete számokkal ellátott gyöngyökből áll, amelyekkel izgalmas, személyre szabott kiegészítőket készíthetsz. Legyen szó barátság karkötőkről, nyakláncokról vagy akár kulcstartókról, ezek a gyöngyök tökéletesen megfelelnek.  A gyöngyök 7mm átmérőjűek, ideális méret a könnyű fűzhetőséghez és a kényelmes viselethez. Az egyedi számok lehetővé teszik, hogy dátumokat, életkorokat vagy akár szerencseszámokat is beépíthess a tervezésbe, így igazán személyes ajándékokat alkothatsz.  Jellemzők: - 7mm átmérőjű gyöngyök, ideális méret a kényelmes fűzéshez - 500 darab gyöngy, tökéletes nagyobb projektekhez vagy csoportos tevékenységekhez - Számokkal ellátott design a kreatív és személyre szabott alkotásokhoz - Univerzális fehér és fekete színkombináció, amely bármilyen stílushoz illik - Sokoldalú felhasználás: karkötők, nyakláncok, kulcstartók készítésére", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szamos-gyongyok-500db-os-szett-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98382", "title": "Bestway: Felfújható nyakpárna kétféle változatban 37x24x10cm", "img": "https://www.jatekshop.eu/upload_files/products/67006-bestway-felfujhato-nyakparna-tobbfele-37x24x10cm.webp", "desc": "Fedezd fel az új Bestway felfújható nyakpárnát, amely kényelmet és pihenést nyújt hosszú vagy rövid utazásokhoz! A 37 cm x 24 cm x 10 cm méretű párnát könnyen felfújhatod, így mindig magadnál tarthatod, hogy támogassa a nyakadat és biztosítson extra kényelmet az utazás során.  Ez a felfújható nyakpárna ideális választás beltéri vagy kültéri felhasználáshoz, legyen szó repülőútról, autóutazásról vagy egyszerűen csak otthoni pihenésről a kanapén. A kényelmes velúr borítású felület biztosítja a puhaságot és kényelmet, így mindig kellemes érzés lesz használni az utazások során.  A felfújható nyakpárna könnyen szabályozható a levegő mennyisége szerint, így személyre szabhatod a kényelmet és a támaszt, hogy tökéletesen illeszkedjen a nyakadhoz és a testhelyzetedhez. A párna könnyen csomagolható és tárolható, így mindig könnyedén magaddal viheted bárhová.  Szerezd be most a Bestway felfújható nyakpárnát, és élvezd a kényelmet és pihenést utazásaid során, legyen szó hosszú repülőutakról, autókázásról vagy egyszerűen csak otthoni kikapcsolódásról! Elérhető színek: szürke, kék.  Jellemzők: - Felfújható nyakpárna - kétféle színben - mérete: 37x24x10cm - puha velúr borítás", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felfujhato-nyakparna-ketfele-valtozatban-37x24x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98756", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 6 alapszínben 6000db", "img": "https://www.jatekshop.eu/upload_files/products/vasalhato-gyongyok-6szin-6000db-alapszin-2456573.webp", "desc": "Engedd szabadjára gyermeked kreativitását a 5mm-es MIDI vasalható gyöngyökkel! Ez a készlet 6000 darab gyöngyöt tartalmaz, 6 alapszínben: piros, kék, zöld, sárga, fekete és fehér. A gyöngyök kiváló minőségű műanyagból készültek, amelyek könnyen illeszkednek az alaplapokra, és a vasalással egyszerűen összefogathatók. Ideálisak különféle figurák, mint például pandák, rakéták vagy vidám csillagok megalkotásához, ahogy a képen is látható. Ez a kreatív játék nem csak szórakoztató, hanem fejleszti a gyerekek finommotoros készségeit, kézügyességét és türelmét. A színek kombinálásával és a különböző minták megtervezésével fejlődik a kreativitásuk és a térbeli látásuk is. Tökéletes választás otthoni alkotáshoz, iskolai projektekhez vagy akár születésnapi ajándékként is.  Jellemzők: - 5mm-es vasalható gyöngyök - 6000 db gyöngy - 6 alapszín: piros, kék, zöld, sárga, fekete, fehér - Fejleszti a finommotoros készségeket - Kreativitás és térbeli látás fejlesztése", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-6-alapszinben-6000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98804", "title": "Növénygyűjtő pótlap A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5114-552477-novenygyujto-potlap-a4.webp", "desc": "A Növénygyűjtő Pótlap A/4 ideális eszköz mindazoknak, akik szeretnék felfedezni és dokumentálni a környezetükben található növényeket. Ez a gyűjtőlap lehetővé teszi, hogy mintát vegyél bármilyen növényről, és pontos jegyzeteket készíts róla, hogy később könnyen azonosíthasd és tanulmányozhasd azt.  A keretezett és fejléces kialakítás segítségével könnyedén és rendszerezetten rögzítheted a növények adatait. A gyűjtőlap mérete A/4, így elegendő helyet biztosít a részletes jegyzetek és rajzok számára, miközben könnyen tárolható és kezelhető marad.  A gyűjtőlapokon lehetőség van a növények pontos megnevezésére, a latin nevük feltüntetésére, valamint a gyűjtés helyének és időpontjának rögzítésére. Emellett a gyűjtő nevét is fel lehet tüntetni, hogy minden gyűjtött mintához egyértelműen azonosítva legyen a gyűjtő.  Az iskolai környezetben a Növénygyűjtő Pótlapok segítenek a diákoknak megérteni és tanulmányozni a növényvilágot. A gyerekek interaktív módon tanulhatnak a különböző növényfajtákról, miközben fejlesztik megfigyelőkészségüket és kutatókészségüket.  A természet iránt érdeklődők szabadidejükben is élvezhetik a növénygyűjtést és dokumentálást. A Növénygyűjtő Pótlapok segítségével könnyen és strukturáltan vezethetik a növénygyűjteményüket, így még több örömöt és élményt nyújtva az ilyen tevékenységek során.  Jellemzők: - Növénygyűjtő lap - 1 db - A/4-es méret", "price": 29.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovenygyujto-potlap-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01124", "title": "Ajtóra szerelhető autópálya - Maisto", "img": "https://www.jatekshop.eu/upload_files/products/maisto-ajtora-szerelheto-autopalya-k01124.webp", "desc": "A Maisto ajtóra szerelhető autópálya egy fantasztikus játék, amely a kis autóversenyzők álmait váltja valóra! Ezzel a kreatív pályával nem kell aggódnod a helyhiány miatt, hiszen az autópálya közvetlenül az ajtóra szerelhető, így helytakarékos megoldást kínál, miközben izgalmas élményt nyújt a gyerekek számára. A szett tartalmaz egy színes, spirál alakú pályát és egy autót, amely a gravitáció erejét kihasználva száguld végig a kanyarokon és egyeneseken.  A pálya könnyedén rögzíthető az ajtó tetejére, majd onnan egészen a padlóig fut le. A speciális gravitációs rendszernek köszönhetően nincs szükség motoros hajtásra vagy elemekre, így a gyerekek akár újra és újra elindíthatják a járművet, hogy lenyűgöző sebességgel és lendülettel érjen célba.  Ez a játék remek lehetőséget nyújt a gyerekeknek a fizika alapelemeinek megismerésére, miközben kreatívan és aktívan játszanak. A Maisto autópálya különösen vonzó a versenyautók rajongói számára, hiszen izgalmas kanyarokkal, gyors szakaszokkal és látványos lejtőkkel van felszerelve. A pálya nemcsak könnyen összeszerelhető és eltávolítható, de a tartósságának köszönhetően sok-sok kalandot garantál a gyerekek számára.  Jellemzők: - Ajtóra szerelhető autópálya, helytakarékos megoldás - Gravitációval működő autó, nincs szükség elemre - Könnyen telepíthető és eltávolítható - Tartalmaz 1 autót és egy színes spirál pályát - Ideális választás az autók és versenyek szerelmeseinek - 3 éves kortól ajánlott", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajtora-szerelheto-autopalya-maisto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01758", "title": "Bing nyuszi nyomda szett hátizsákban - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/bing-nyuszi-taska-nyomdakkal.jpg", "desc": "Lepd meg gyermekedet egy szuper kreatív játékkal, ami nemcsak szórakoztató, de fejlesztő hatású is! A Bing nyuszi nyomda szett hátizsákban tökéletes választás minden kis alkotónak, aki imádja Binget és barátait. A szett egy átlátszó, cipzárral zárható hátizsákban érkezik, így könnyen magatokkal vihetitek utazáshoz, óvodába vagy akár egy játszótéri kalandra is.  A készlet tartalmaz színes filctollakat, egy tintapárnát, valamint Bing tematikájú nyomdát, így azonnal belevághattok az alkotásba. A gyerekek élvezettel készítenek egyedi rajzokat, üdvözlőkártyákat vagy színes jeleneteket a kedvenc mesehőseikkel. Mindez nem csak szórakozás, hanem segíti a kézügyesség, a kreativitás és a színfelismerés fejlődését is.  A Bing nyuszi nyomda szett ideális választás akár születésnapi ajándéknak, akár csak egy esős délutánra, amikor jól jön egy kis otthoni kreatív elfoglaltság. A hátizsákos kialakítás praktikus és újrahasználható – elfér benne minden tartozék, így rendet tartani is egyszerű. Bing kedves figurája garantáltan mosolyt csal minden kisgyerek arcára, miközben észrevétlenül tanulnak és fejlődnek játék közben.  Jellemzők:  Bing tematikájú nyomda a kreatív játékhoz Színes filctollak a szabad rajzoláshoz Tintapárna gyerekbarát kialakítással Praktikus, átlátszó hátizsák cipzárral 3 éves kortól ajánlott fejlesztő játék", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-nyuszi-nyomda-szett-hatizsakban-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01982", "title": "Clementoni: Disney Hercegnők mesekocka 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-disney-hercegnok-mesekocka-12dbos-41197.webp", "desc": "A Clementoni Disney Hercegnők mesekocka szett tökéletes választás a három év feletti kislányok számára, akik rajonganak a Disney csodálatos hercegnőiért. Ez a 12 darabos kockajáték lehetővé teszi, hogy a gyerekek összeállítsanak hat különböző képet, amelyek olyan ikonikus karaktereket ábrázolnak, mint Belle, Ariel, Aranyhaj és még sok más kedvenc hercegnő. A mesekockák színes, részletgazdag grafikái garantáltan elbűvölik a gyerekeket, miközben játék közben fejlődnek a készségeik.  A játék során a gyerekeknek a kockák forgatásával kell megtalálniuk a helyes elrendezést, hogy kirakhassák a teljes képet. Ez a tevékenység szórakoztató, ugyanakkor fejleszti a finommotorikus képességeket, a kézügyességet, a logikai gondolkodást és a vizuális felismerést. A Clementoni minőségbiztosítása garantálja, hogy a kockák tartósak, könnyen kezelhetők, és biztonságosak a kicsik számára.  A mesekockák kompakt mérete miatt könnyen szállíthatók, így ideálisak otthoni játékhoz vagy utazáshoz egyaránt. A Disney Hercegnők mesekocka szett nemcsak szórakoztató játékélményt nyújt, hanem remek lehetőséget ad a közös családi időtöltésre is, hiszen a szülők is bekapcsolódhatnak a mesés kirakásba.  Jellemzők:  - 12 darabos mesekocka szett   - Disney Hercegnők színes, részletgazdag képekkel   - Fejleszti a finommotorikát, logikai gondolkodást és kézügyességet   - Strapabíró, gyerekbarát anyagokból készült   - Hároméves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-disney-hercegnok-mesekocka-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02685", "title": "Monster High baba - Szörnyen új Frankie Stein - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mh-baba-szornyen-uj-frankiestein-hxh73.webp", "desc": "Fedezd fel Frankie Stein egyedi stílusát és szörnyen menő személyiségét a Monster High legújabb babájával! Ez a modern, felturbózott Frankie minden apró részletével elvarázsol – az ikonikus, színes hajtincseitől kezdve egészen a patchwork ruházatáig. Frankie öltözete szuper trendi: egy élénk mintás dzseki, kontrasztos rövidnadrág, csíkos felső, és természetesen vagány, szegecses cipők teszik teljessé a megjelenését.  Frankie-nél mindig ott vannak a tanuláshoz és szórakozáshoz szükséges kiegészítők. A hátizsákja telis-tele van különleges tárgyakkal, például egy őrült tudományos lombik, jegyzetek és egy tablet is helyet kapott benne. Emellett Frankie imádnivaló kis kedvence, Watzit, a kicsi, robotikus kutya is a csomag része, aki mindig készen áll a mókára. A baba teljes mértékben mozgatható, így a gyerekek szabadon eljátszhatják Frankie izgalmas iskolai kalandjait vagy a Monster High színes világának történeteit. A részletes kidolgozás és a számtalan kiegészítő biztosítja, hogy mindenki szórakoztató és kreatív játékélményben részesüljön.  Jellemzők: - Modern, egyedi dizájn, színes hajjal és trendi ruhákkal - Tartozékokkal felszerelt hátizsák, amely tartalmazza a tanuláshoz szükséges kellékeket - Watzit, a robotkutya a szett része - Teljesen mozgatható végtagok, hogy a játék még valósághűbb legyen - Ajánlott életkor: 4 éves kortól", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-baba-szornyen-uj-frankie-stein-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02774", "title": "Marvel Mix Mashers: Bosszúállók Thanos figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-mix-mashers-thanos-figura-kiegeszitokkel-hasbro.webp", "desc": "A Marvel Mix Mashers: Bosszúállók Thanos figura kiegészítőkkel igazán különleges játék, amely lehetővé teszi a gyerekek számára, hogy saját, egyedi karaktereket hozzanak létre! Thanos most még veszélyesebb, hiszen a Végtelen Kesztyű mellett különböző fegyvereket és páncélokat is kapott. A Mix Mashers szériának köszönhetően a figura egyes részeit más Mix Mashers karakterekkel kombinálhatjátok, így a gyerekek szabadon keverhetik a különböző hősök és gonosztevők erejét. A csomagban két kard, a Végtelen Kesztyű, Hulk egy páncélozott karja és egy alternatív fej is megtalálható, hogy a játék még izgalmasabb legyen. Tökéletes ajándék minden kis Marvel-rajongó számára!  Jellemzők:  Mix Mashers Thanos akciófigura Cserélhető testrészek és fegyverek Más Mix Mashers figurákkal kombinálható Tartalmazza a Végtelen Kesztyűt és egyéb kiegészítőket 4 éves kortól ajánlott", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-mix-mashers-bosszuallok-thanos-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06105", "title": "Luna: Pókember matrica szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/pokember-matrica-szett-300db-000508436.webp", "desc": "Ha a gyereked kedvence a hálószövő szuperhős, akkor a Pókember 300 darabos matrica szett garantáltan telitalálat lesz! Ez a szett több mint 300 menő matricát tartalmaz a Marvel ikonikus karakteréről, Pókemberről, különféle pózokban, akció közben, sőt még a jól ismert gonosztevőkkel is.  A matricák négy különböző lapon helyezkednek el, és változatos formákban, színekben teszik még izgalmasabbá a kreatív játékot. Tökéletes választás naplók, füzetek, levelek vagy ajándékcsomagok díszítésére, de akár gyűjtésre is! Miközben a gyerkőc mókás jeleneteket alkot, fejlődik a kézügyessége, koncentrációja és fantáziája is.  Jellemzők: - Több mint 300 színes matrica Pókemberrel és barátaival - 4 oldalas matrica szett változatos figurákkal - Marvel hivatalos licencelt termék - Tökéletes ajándék kis szuperhősöknek - Fejleszti a kreativitást és finommotorikát", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-matrica-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06773", "title": "Verdák 3: Villám McQueen lapáttal karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-villam-mcqueen-kisauto-k0677.jpg", "desc": "Villám McQueen most új szerepben tűnik fel – ezúttal egy strapabíró lapáttal felszerelve, amivel készen áll bármilyen kihívásra, legyen szó versenypályáról vagy építkezési kalandokról! Ez az 1/55 méretarányú kisautó a klasszikus McQueen karaktert ötvözi egy menő, koszos hatású festéssel és egy leszerelhető munkagép kiegészítővel. A piros, 95-ös rajtszámos fémtestű modell részletgazdag kidolgozásával és játékra ösztönző megjelenésével nemcsak a filmrajongókat nyűgözi le, hanem minden kisgyermeket, aki szeret új történeteket kitalálni. A lapát lehetőséget ad az alternatív játékra, így a gyerekek akár tereprendezőként, akár hősként láthatják viszont kedvenc autójukat. Ez a verzió különösen izgalmas azoknak a gyerekeknek, akik már jól ismerik McQueent, de szeretnének egy szokatlanabb, még izgalmasabb változatot is.  Jellemzők:  1/55 méretarányú fémből készült kisautó Filmhű megjelenés, koszos hatású részletek Kivehető vagy fix lapát tartozék 95-ös rajtszám, klasszikus McQueen dizájn 3 éves kortól ajánlott játék és gyűjtés céljára", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-villam-mcqueen-lapattal-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08431", "title": "LEGO® Architecture: Neuschwanstein kastély (21063)", "img": "https://www.jatekshop.eu/upload_files/products/lego-architecture-neuschwanstein-kastely-k08431.jpg", "desc": "Mélyítsd el az ikonikus látványosságok iránti rajongásodat a gyűjthető, felnőttek számára készült, 3455 elemből álló LEGO® Architecture Neuschwanstein kastély (21063) építőszettel! Tölts minőségi időt a kiállítási darab megépítésével, amely egyben kiváló építészeti ajándék is lesz egy másik történelemrajongónak. Az építmény telis-tele van meglepetésekkel, tornyok, udvarok, lépcsők és a kis belső építmények tetői színesítik. A környező fák levelei cserélhetők, hogy nyári vagy őszi látképet alkothass. E LEGO kastélyszett építése során biztos, hogy rengeteg öröm vár.  Élvezd a fejlett építési technikákat és az intuitív, 3D-s építési élményt a LEGO Builder alkalmazással, miközben megalkotod a Neuschwanstein kastély valósághű mását. Ez a részletgazdag, prémium szett le fog nyűgözni téged is és minden felnőttet, aki szintén imádja az európai történelmet, az utazást, a kastélyokat és az európai látványosságokat. Ez a készlet egy lenyűgöző, Németország-témájú ajándék, aminek az építészet és a LEGO építés minden rajongója örül majd, és amit büszkén állít ki.  •Egy látványosságot megörökítő modellkészlet – Élj át minden lépést egy ikonikus, bajor építészeti látványosság megalkotásából ezzel a 3455 elemből álló, felnőtteknek készült Neuschwanstein építőszettel!  •Az európai történelem egy darabja – Az építési kaland során teljes pompájában alkothatod újra a bajor kastélyt, miközben örömteli építési technikákat és még sok mást fedezhetsz fel  •Autentikus részletekben gazdag építőszett – Csodáld meg a kastély égbe nyúló tornyait és az őszi vagy nyári színekben pompázó táját, majd kövesd az udvaron át vezető ösvényt!  •Kikapcsolódást nyújtó tevékenység felnőtteknek – Döntsd el, hogy a fák őszi vagy nyári tájképet jelenítsenek meg, helyezd a névtáblát is az alaplapra, a LEGO® kastély elejére, majd állítsd ki büszkén a modelledet!  •Egy építészeti ajándék – Ez a gyűjthető LEGO® építőszett egy kiállításra érdemes ajándék lehet számodra, vagy egy másik kreatív felnőtt számára, aki imádja a történelmet, az építészetet, az utazást, vagy az ikonikus európai mérföldköveket  •Merülj el benne! – Élvezd az építés minden lépését a dobozban található útmutatóval, vagy a LEGO® Builder appal, ahol felnagyíthatod és 3D-ben elforgathatod a modelleket, követheted a haladásodat, és egy helyre mentheted az összes készletedet  •LEGO® építőkészletek felnőtteknek – A LEGO Architecture gyűjteménynek ez a modellje egy olyan kiváló minőségű készletgyűjtemény része, amely a gyakorlatias és kreatív tevékenységeket kedvelő felnőtteknek készült (a szettek külön kaphatók)  •Méretek – Ez a 3455 elemből álló építészeti ajándék egy kiállítható, 31 cm magas, 46 cm széles és 20 cm mély modell, amely a Neuschwanstein kastélyt örökíti meg", "price": 91290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-architecture-neuschwanstein-kastely-21063.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Architecture", "findora_main": "jatekok", "cat": "jatekok"}]}