{"items": [{"id": "K06091", "title": "Luna: Must Team Army hátizsák – 1 rekeszes, 29x16x45 cm", "img": "https://www.jatekshop.eu/upload_files/products/army-lekerekitett-iskolataska-000585966.webp", "desc": "A Must Team Army hátizsák stílusos választás minden kalandvágyó iskolás vagy fiatal számára, aki szereti az egyedi, vagány megjelenést. A terepmintás dizájn nemcsak divatos, hanem időtálló is, így fiúknak és lányoknak egyaránt remek választás. A hátizsák egy nagy rekesze bőséges helyet kínál a tankönyvek, füzetek, tornazsák vagy akár laptop számára, így ideális iskolába, hétvégi kiruccanásokra vagy sporthoz is.  A kényelmes viseletről az ergonomikus, párnázott vállpántok gondoskodnak, amik könnyedén állíthatók a gyermek testalkatához igazítva. Az elülső cipzáras zseb tökéletes a kulcsok, uzsonnás doboz vagy kisebb személyes holmik számára. Strapabíró anyaga hosszú távon is bírja a mindennapi használatot, és még az aktívabb gyerekek mellett is jól teljesít.  Jellemzők: - Méret: 29x16x45 cm - Egy nagy cipzáras rekesz - Elülső kisebb cipzáras zseb - Divatos terepmintás design - Párnázott, állítható vállpántok a maximális kényelemért", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-army-hatizsak-1-rekeszes-29x16x45-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06204", "title": "Luna: Must Team kosárlabdás lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-hatizsak-lekerekitett-kosarlabdas-k06204.webp", "desc": "Ha a gyereked imádja a sportot, különösen a kosárlabdát, akkor ez a Must All-Star iskolatáska garantáltan a kedvence lesz! A feltűnő, élénk színek és a dinamikus kosaras grafika már messziről vonzza a tekintetet, így a suli kezdete is izgalmasabb lesz. A 32x18x43 cm-es méret tökéletes általános iskolások számára, hiszen elegendő helyet biztosít minden fontos tanszernek, tornacuccnak vagy uzsonnának.  A három különálló cipzáras rekesz lehetővé teszi, hogy a gyerekek könnyedén rendszerezzék a füzeteiket, könyveiket és egyéb iskolai holmijukat. Az ergonomikusan kialakított, párnázott vállpántok kényelmes viseletet biztosítanak egész napra, még akkor is, ha nehéz a táska. A háttámla szellőző, hálós borítással van ellátva, ami javítja a légáteresztést, így csökkentve az izzadást.  Az oldalsó hálós zsebek ideálisak kulacsnak vagy kisebb tárgyaknak, a kis, levehető cipzáras kiegészítő táska pedig extra praktikumot nyújt apróbb holmik tárolásához. A vállpántokon található beépített névcímke segít abban, hogy a táska mindig visszakerüljön a gazdájához. A minőségi anyaghasználat és az erős cipzárak garantálják a tartósságot, így hosszú távon is megbízható társ az iskolai mindennapokban.  Ajándéknak is szuper választás egy sportos kisiskolásnak, aki nemcsak a pályán, hanem az iskolában is szeretne  All-Star  lenni!  Jellemzők:  3 tágas, cipzáras rekesz a rendszerezett pakolásért Párnázott, ergonomikus vállpántok a kényelmes viselethez Légáteresztő, hálós hátkialakítás Oldalsó hálós zsebek kulacsnak vagy apróságoknak Kosárlabdás, sportos design a Must Team stílusában", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-team-kosarlabdas-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05903", "title": "Ars Una: Spirit of Nature Oroszlán A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-spirit-of-nature-oroszlan-a4-fuzetbox.webp", "desc": "Az Ars Una: Spirit of Nature Lion A/4 füzetbox egy igazán kifejező és érzelmes iskolai kiegészítő, amely a természet nyers erejét és az anyai szeretet védelmező erejét jeleníti meg. A borítón Máté Bence világhírű természetfotós ikonikus felvételét láthatjuk: egy oroszlánmama és kölyke tekint ránk meleg, mégis határozott pillantással. Ez a látvány nemcsak esztétikus, de mély érzelmeket is közvetít, így a füzetbox valóban különleges darab lehet minden kisdiák kezében.  A narancssárga és fekete dizájn a vadon hangulatát idézi, a fényképen pedig tökéletesen visszaköszön a természet csodálatos egyensúlya – erő és gyengédség, nyugalom és védelem. Ez a füzetbox tökéletes választás lehet minden olyan gyerek számára, aki szereti az állatokat, érdeklődik a természet világa iránt, vagy csak egyszerűen valami igazán egyedit szeretne az iskolai felszerelésében.  A/4-es méretének köszönhetően kiválóan alkalmas munkafüzetek, rajzlapok, iratok, dolgozatok rendszerezésére és biztonságos tárolására. A doboz kemény, strapabíró kartonból készült, így megbízhatóan védi a benne tárolt dokumentumokat. A 7 mm vastag, erős narancssárga gumipánt biztosítja, hogy a doboz mindig zárva maradjon, és a tartalma ne sérüljön meg a mindennapos használat során sem.  Ez a füzetbox nemcsak praktikus, hanem tanulságos is – emlékeztet minket a természet szépségére és erejére, amit érdemes megőrizni és tisztelni.  Jellemzők:  - Oroszlános természetfotó Máté Bencétől   - Tartós, kemény karton borítás   - 7 mm vastag narancssárga gumipánt a biztos zárásért   - A/4-es méret: 230x335x45 mm   - Ideális füzetek, rajzlapok, iratok tárolására és rendszerezésére", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-spirit-of-nature-oroszlan-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06210", "title": "Luna: Must Team űrhajós lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/urhajos-taska-lekerekitett-luna.webp", "desc": "Ha a gyermeked érdeklődik az űr, a rakéták és az izgalmas felfedezések világa iránt, akkor ez a Must Team űrhajós iskolatáska igazi főnyeremény lesz számára. A sötétkék alapszín csillagos mintákkal és műszaki rajz stílusú grafikai elemekkel díszített, az előlap közepén pedig egy látványos űrrepülőgép illusztráció kapott helyet, amit a „Space Expedition” és „Shuttle Program” feliratok tesznek még menőbbé. A részletek kiemelésére használt élénk narancssárga elemek még dinamikusabbá teszik a dizájnt.  A táska 32x18x43 cm-es méretének köszönhetően ideális választás alsó tagozatos iskolásoknak, akiknek fontos, hogy minden tanszerük kényelmesen elférjen. A három különálló cipzáras rekesz bőséges helyet biztosít a könyveknek, füzeteknek, uzsonnának vagy akár tornacuccnak is. A táska egyik oldalán hálós zseb található, amely hasznos lehet kulacs vagy egyéb apróság számára. A cipzárhúzók és a külön kis cipzáras kiegészítő tok (amely szintén rakétás mintát kapott) még inkább az űr témára erősítenek rá.  A hátrészen és a vállpántokon csillagmintás, hálós anyag látható, amely segít a szellőzésben. A vállpántok állíthatók, így a táska könnyen a gyerek testalkatához igazítható. A hátrészen megtalálható a Must Team logó, ami a márka minőségének jele.  Ez a hátizsák nemcsak praktikus, hanem inspiráló is lehet: egy valódi társ minden kis felfedező számára, aki minden nap új dolgokat tanul és fedez fel – akár az iskolában, akár a képzelet világában.  Jellemzők:  3 cipzáras rekesz az átlátható pakoláshoz Űrrepülőgépes, „Space Expedition” dizájn Oldalsó hálós zseb kulacsnak vagy apróságoknak Állítható, mintás vállpántok Cipzárra akasztható, tematikus kiegészítő tok", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-urhajos-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06169", "title": "Luna: Peppa malacos füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-fuzetcimke-20db-szett-000482821.webp", "desc": "Ha a gyermeked is rajong Peppa malacért, ez a 20 darabos füzetcímke szett igazi telitalálat lesz számára! A színes, vidám matricák nemcsak praktikusak, de mosolyt is csalnak a gyerekek arcára minden iskolai nap kezdetén. Minden egyes címke más-más Peppa malacos karakterrel és vidám háttérrel díszített, így a gyereked garantáltan örömmel fogja használni őket.  A címkék segítenek rendszerezni a füzeteket, könyveket és iskolai kellékeket – elég csak ráírni a nevet és az osztályt, és máris készen áll az iskolára. Öntapadósak, könnyen felragaszthatók, és a méretük is pont ideális a legtöbb iskolai füzethez. Praktikus, kedves, és bármelyik Peppa rajongó iskolás számára kihagyhatatlan kiegészítő.  Jellemzők: - 20 darab Peppa malacos füzetcímke egy csomagban - Vidám, színes karakteres minták - Öntapadós, egyszerűen használható - Ideális méret iskolai füzetekhez, könyvekhez - Segít a rendszerezésben és a személyre szabásban", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-peppa-malacos-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05977", "title": "Ars Una: Rose Black AU-14 iskolatáska, hátizsák 32x51x25cm", "img": "https://www.jatekshop.eu/upload_files/products/hatizsak-au-14-rose-black-55844642.webp", "desc": "A Rose Black AU-14 iskolatáska nemcsak divatos választás, hanem praktikus társ is az iskolai mindennapokhoz. A stílusos rózsaszín és fekete színkombináció modern és fiatalos megjelenést kölcsönöz a hátizsáknak, így garantáltan a gyereked egyik kedvence lesz. A mérete (32x51x25 cm) bőséges helyet biztosít könyvek, füzetek, uzsonnás doboz és egyéb szükséges iskolai holmik számára. Kialakítása ergonomikus, a kényelmes, párnázott vállpántok segítik a súly egyenletes elosztását.  A táska nagy főrekesze és több praktikus zsebe segít rendszerezni a holmikat, így a gyerekek könnyebben megtalálják, amire szükségük van. Oldalzsebe ideális kulacs tárolására, az elülső cipzáras zseb pedig gyorsan elérhető apróságoknak kínál helyet. Strapabíró anyagból készült, így hosszú távon is bírni fogja az iskolai strapát.  Jellemzők: - Mérete: 32x51x25 cm - Kényelmes, párnázott vállpántok - Nagy főrekesz és több kisebb zseb - Oldalzseb kulacsnak - Divatos rózsaszín-fekete színkombináció", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rose-black-au-14-iskolataska-hatizsak-32x51x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06053", "title": "Ars Una: Catalina töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/catalina-toltott-tolltarto-53570949.webp", "desc": "A Catalina töltött tolltartó nemcsak praktikus, hanem igazi színpompás kincs is az iskolatáskába! A vidám virágos minták és szitakötők igazi tavaszi hangulatot csempésznek a mindennapokba. Kifejezetten lányoknak tervezve, ez a tolltartó minden szükséges írószert tartalmaz, amire csak szükség lehet az iskolában.  A tartalom prémium minőségű: 12 db háromszögletű színes ceruza, 3 db HB grafit ceruza, 1 vékony és 1 vastag postairón a kreatív íráshoz és rajzoláshoz, valamint 8 élénk színű filctoll. A készletet egy radír, egy hegyező, egy 17 cm-es egyenes vonalzó és egy háromszög vonalzó teszi teljessé. Az órarend (A és B hétre) segít rendszerezni a tanórákat. A cipzáras záródásnak köszönhetően minden biztonságban van.  Jellemzők: - Méret: 12,8 × 19,3 × 3,6 cm - Virágos, szitakötős dizájn - 12 db színes ceruza + 3 db grafit ceruza - 8 db filctoll, postairónok, radír, hegyező - Vonalzók és órarend mellékelve", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05920", "title": "Ars Una: Máté Bence Spirit of Nature - Oroszlános füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/mate-b-lion-fuzetbox-a5-50864331.webp", "desc": "Ha gyermeked imádja a vadállatokat és a természet csodáit, akkor a Spirit of Nature - Oroszlános A/5 füzetbox biztosan a kedvence lesz! A borítón egy gyönyörű, bensőséges pillanat látható anyaoroszlán és kölyke között, amelyet Máté Bence természetfotós örökített meg – ez a kép nemcsak védelmet, hanem erőt és szeretetet is sugároz.  Ez a strapabíró füzetbox nemcsak látványos, hanem praktikus is: tökéletes választás A/5-ös méretű füzetek és egyéb iskolai jegyzetek rendszerezésére. A 4 cm-es gerincvastagság elegendő helyet ad akár több füzet számára is, az élénk narancssárga gumipánt pedig gondoskodik róla, hogy minden a helyén maradjon. Tökéletes választás természetkedvelő kisiskolásoknak, akik stílusos és különleges iskolaszert keresnek.  Jellemzők: - A/5 méretű füzetbox oroszlános fotóval - A Spirit of Nature kollekció része Máté Bence természetfotóival - Tartós, kemény kartonból készült - 4 cm-es gerincvastagság - Élénk narancssárga, 7 mm széles gumipánt a záródáshoz", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mate-bence-spirit-of-nature-oroszlanos-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06501", "title": "Marvel Spidey 2 az 1-ben maxi 35db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-maxi-35db-puzzle-2old-104741.webp", "desc": "A Marvel Spidey 2 az 1-ben maxi puzzle és színező tökéletes választás a legkisebb szuperhősrajongók számára! Ez a különleges padlópuzzle nemcsak látványos képi világgal varázsol el, hanem kreatív alkotásra is ösztönöz. A 35 darabos kirakó darabjai nagy méretűek, így kis kezekkel is könnyen kezelhetők, miközben fejlődik a finommotorika és a logikai gondolkodás. A kirakott kép mérete 70x50 cm, és a kétoldalas kialakításnak köszönhetően a másik oldalon egy színezhető változat található – így a móka garantáltan tovább tart!  A Spidey és csodás barátai animációs sorozat karakterei elevenednek meg a kirakón, így a gyerekek kedvenc szuperhőseikkel kalandozhatnak játék közben. A színező oldalon egyedi színekkel és ötletekkel életre kelthetik Pókembert és barátait, ami fejleszti a képzelőerőt és kreativitást.  Jellemzők: - 2 az 1-ben puzzle és színező funkció - 35 darabos, nagyméretű padlópuzzle - Méret: 70x50 cm - Spidey és csodás barátai téma - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-2-az-1-ben-maxi-35db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06513", "title": "Pókember 2 az 1-ben 108db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-108db-2old-puzzle-99702.webp", "desc": "Ez a kétoldalas puzzle szett igazi élményt kínál a kalandokat kedvelő gyerekeknek! A doboz egy 108 darabból álló kirakót rejt, melynek egyik oldalán látványos jelenet látható, ahol a híres hálószövő szuperhős városi akció közben csap össze legismertebb ellenfeleivel. A másik oldalon egy ugyanezt a jelenetet ábrázoló színező található, amelyet a gyerekek saját elképzeléseik szerint színezhetnek ki, így kétszer annyi szórakozást biztosít egyetlen játékkal.  Ez a kirakó nemcsak izgalmas, de fejlesztő is: a 108 darab összeillesztése serkenti a figyelmet, türelmet és a térbeli gondolkodást, míg a színezés segíti a kézügyesség és kreativitás fejlődését. Tökéletes választás minden szuperhősrajongó számára, akik szeretnek alkotni és kihívást keresnek a játékban!  Jellemzők: - 108 darabos kétoldalas puzzle - Egyik oldal színes jelenet, másik színezhető - Méret: 50×35 cm - Népszerű szuperhős és gonosztevők motívumaival - 6 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-108db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06515", "title": "Pókember 2 az 1-ben maxi 60db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-maxi-60db-2old-puzzle-99757.webp", "desc": "Ez a 2 az 1-ben Pókember maxi puzzle tökéletes választás minden kis szuperhős-rajongónak, akik szeretnének elmerülni a hálószövő világában! A nagy méretű, 70x50 cm-es kirakó 60 darabból áll, ami már kellően izgalmas kihívást jelent a 4 évesnél idősebb gyerekek számára. A doboz egyik oldalán egy látványos Pókemberes jelenetet kell összeállítani, míg a másik oldalon egy színezhető változat vár rájuk, amit saját színeikkel és fantáziájukkal kelthetnek életre.  A játék nem csak remek szórakozás, hanem fejleszti a finommotorikát, a szem-kéz koordinációt és a türelmet is. A különleges kétoldalas kialakításnak köszönhetően egy puzzle kétféle élményt kínál: először a kirakás örömét, majd a kreatív színezés szabadságát. Ideális választás ajándéknak is, ha szeretnéd meglepni a gyerekeket egy értékes és izgalmas játékkal.  Jellemzők: - 2 az 1-ben maxi puzzle és színező - 60 nagyméretű kirakódarab - Mérete: 70×50 cm - Kétoldalas kivitel: kirakós és színező egyben - 4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-maxi-60db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06670", "title": "Verdák 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/verdak-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani-2.webp", "desc": "Indulhat a száguldás Villám McQueen-nel és barátaival a Verdák 2 az 1-ben 108 db-os puzzle és színező játékszettel! Ez a nagy méretű, 70x50 cm-es padlópuzzle igazi öröm minden kis autórajongónak, hiszen a Disney Pixar Verdák világa elevenedik meg rajta. A puzzle másik oldala egy izgalmas színezőt rejt, ahol a gyerekek saját fantáziájuk szerint színezhetik ki Villám McQueent és a Radiator Springs lakóit. Ez a játék nemcsak szórakoztató, de fejleszti is a kézügyességet és a koncentrációt.  Jellemzők:  2 az 1-ben: puzzle és színező  108 maxi méretű darab  Méret: 70 x 50 cm  Disney Pixar Verdák szereplők  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06550", "title": "Mása és a medve Mása világot lát 24db-os maxi padló puzzle 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masaesamedve-maxi-padlo-puzzle-k06550.webp", "desc": "Utazzátok be a világot játék közben a Mása és a medve – Világot lát 24 darabos maxi padló puzzle-lel! Ez a különleges, 70x50 cm-es méretű, nagyméretű kirakó a 3 évesnél idősebb gyerekeknek készült, akik szívesen fedezik fel a világot Mása kalandjain keresztül. A színes puzzle négy ikonikus nemzetközi helyszínt mutat be – Amerikát, Ausztráliát, Angliát és Japánt – mindezt Mása különféle vicces jelmezeiben, így egyszerre tanít és szórakoztat.  A nagyméretű puzzle elemeket kis kezek is könnyedén összeilleszthetik, így már a legkisebbek is élvezhetik a kirakózást. A játék nemcsak vizuálisan izgalmas, hanem fejlesztő hatású is: segít javítani a koncentrációt, a logikus gondolkodást és a szem-kéz koordinációt. A különleges témaválasztás révén a gyerekek már korán megismerkedhetnek a világ különböző kultúráival játékos formában.  Ez a Lisciani által készített puzzle tökéletes választás lehet otthonra, óvodába, ajándékként vagy közös családi programként is. A mesevilág és a földrajzi érdekességek kombinációja garantáltan maradandó élményt nyújt.  Jellemzők:  24 darabos maxi padló puzzle Nagyméretű: 70x50 cm Mása különböző országokban, jelmezekben Színes, figyelemfelkeltő grafika Fejleszti a kézügyességet, figyelmet, logikai és vizuális készségeket", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-masa-vilagot-lat-24db-os-maxi-padlo-puzzle-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06552", "title": "Mása és a medve meglepetés buli 60db-os maxi padló puzzle 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-a-nagyival-puzzle-k06552.webp", "desc": "Ünnepeljetek együtt Másával és barátaival egy színes, vidám meglepetésbulin ezzel a különleges Mása és a medve – Meglepetés buli 60 darabos maxi padló puzzle-lel! A 70x50 cm-es kirakó ideális választás minden 4 évesnél idősebb gyermek számára, aki szereti a mesék világát, a játékos kihívásokat és a közös mókát.  A kirakón látható jelenetben minden készen áll az ünneplésre: léggömbök, ajándékok, édességek, boldog barátok és természetesen Mása, aki egy hosszú listával szervezi a bulit. A panda, a pingvin, a mókus és egy barátságos nagymama figura is csatlakozik az örömteli pillanathoz, így a kép telis-tele van szeretetteljes részletekkel, amelyek minden kisgyermeket elvarázsolnak.  A 60 nagy méretű puzzle darab könnyen kezelhető, mégis éppen elég kihívást jelent ahhoz, hogy lekösse a gyerekeket és fejlessze a logikai gondolkodásukat, megfigyelőképességüket és koncentrációjukat. A Lisciani minőség garantálja a tartósságot és a biztonságot, így a kirakó újra és újra előkerülhet.  Ez a puzzle tökéletes ajándék lehet születésnapra, ünnepekre vagy egyszerűen egy kreatív, nyugodt délutánhoz – öröm kirakni, öröm nézni, öröm játszani vele!  Jellemzők:  60 darabos maxi padló puzzle Kirakott méret: 70x50 cm Vidám születésnapi/meglepetés bulis jelenet Nagyméretű, könnyen kezelhető darabok Fejleszti a logikai gondolkodást, koncentrációt, kézügyességet és vizuális észlelést", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-meglepetes-buli-60db-os-maxi-padlo-puzzle-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06568", "title": "Minnie egér és Daisy kacsa kalandjai 2 az 1-ben 24db-os Eco maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-minnie-eger-24dbos-eco-puzzle-k06568.jpg", "desc": "Fedezzétek fel Minnie egér és Daisy kacsa vidám világát ezzel a bájos és környezetbarát játékkal! A Minnie egér és Daisy kacsa kalandjai – 2 az 1-ben Eco Puzzle és Színező egy színes, szerethető jelenetet mutat be, amelyben a két jóbarát épp otthon tölti az időt kedvenceikkel. A 24 darabos, nagyméretű puzzle (70 x 50 cm) tökéletes választás már 3 éves kortól, hiszen a darabok mérete a kis kezekhez lett igazítva, így a kicsik is könnyedén illeszthetik őket a helyükre.  A játék különlegessége, hogy kétoldalas kialakítást kapott: az egyik oldal egy színes, részletgazdag kép, amin Minnie boldogan öleli a cuki cicát, miközben Daisy kacsa épp szelfit készít – egy igazi modern barátnős pillanat. A másik oldalon pedig egy fekete-fehér színező található, amit a gyerekek saját elképzeléseik szerint kelthetnek életre színes ceruzák vagy filcek segítségével.  A Lisciani Eco Puzzle sorozat minden darabja 100%-ban műanyagmentes és újrahasznosítható anyagokból készül, emellett FSC tanúsítvánnyal is rendelkezik, így biztos lehetsz benne, hogy a játék nemcsak szórakoztató, hanem környezetbarát is. Ez a kirakó nemcsak a kézügyességet és a logikát fejleszti, hanem remek alkalmat nyújt a közös játékra is.  Tökéletes választás szülinapra, ajándéknak vagy egyszerűen egy kis hétköznapi örömforrásnak!  Jellemzők:  2 az 1-ben puzzle és színező funkció 70 x 50 cm-es, nagy méretű kirakó 24 könnyen kezelhető darabból áll 100%-ban műanyagmentes és újrahasznosítható FSC tanúsítvánnyal ellátott, környezetbarát kivitel", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-es-daisy-kacsa-kalandjai-2-az-1-ben-24db-os-eco-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06599", "title": "Jégvarázs 2 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-24db-k06599.jpg", "desc": "Varázsold el a gyerekeket a Jégvarázs 2 mesés világával ezzel a különleges 2 az 1-ben puzzle és színező készlettel! A Lisciani által készített 24 darabos kirakó igazi kalandot kínál a kis Jégvarázs-rajongóknak – az egyik oldalon egy színes, részletgazdag kép látható Elzáról, Annáról és Olaffról az őszi erdőben, a másik oldalon pedig ugyanennek a jelenetnek a fekete-fehér változata vár arra, hogy kis kezek életre keltsék színekkel. Ez a kreatív és szórakoztató játék fejleszti a kézügyességet, a koncentrációt és a színfelismerést, miközben a gyerekek újraélhetik kedvenc jeleneteiket Arendelle varázslatos világából.  A puzzle mérete 50x35 cm, így kényelmesen kirakható akár a padlón vagy egy nagyobb asztalon is. A 3 éves kortól ajánlott játék ideális ajándék lehet minden kisgyermek számára, aki rajong a Disney Jégvarázs szereplőiért. A kétoldalas kivitel különösen praktikus: egyszerre biztosít kirakós élményt és kreatív színezési lehetőséget, így a játékidő garantáltan változatos és izgalmas lesz. Ideális választás otthonra, utazáshoz vagy akár ajándéknak is.  Jellemzők:  2 az 1-ben puzzle és színező  24 darabos, könnyen kezelhető kirakóelemek  A puzzle mérete: 50x35 cm  Kétoldalas kivitel: színes kép és kiszínezhető változat  3 éves kortól ajánlott", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06620", "title": "Mickey egér - A detektív 2 az 1-ben 108db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-108db-k06620.jpg", "desc": "Készülj fel egy izgalmas nyomozásra Mickey egérrel és barátaival! A Mickey egér – A detektív 2 az 1-ben puzzlekészlet egy akciódús jelenetet mutat be, ahol a híres egérdetektív és csapata a holdfényes utcákon üldözi a bűnözőket. Ez a 108 darabos, 50x35 cm-es puzzle nemcsak remek kikapcsolódás, hanem izgalmas történet is egyben, amit a gyerekek saját fantáziájukkal újra és újra elmesélhetnek.  A puzzle hátoldala egy részletes színezőként funkcionál, ahol Mickey, Goofy, a rendőr és a rejtélyes gonosztevők fekete-fehérben kelnek életre – csak arra várva, hogy kis kezek kiszínezzék őket. Ez a különleges 2 az 1-ben játék egyszerre fejleszti a logikát, a megfigyelőképességet és a kreativitást.  A Lisciani Disney puzzle tökéletes választás minden kis nyomozónak 6 éves kortól, aki szívesen merül el a rejtélyek világában és szereti a kihívásokat. Ideális ajándék mind a puzzle, mind a Disney-rajongóknak!  Jellemzők:  2 az 1-ben: 108 darabos színes puzzle + színezhető hátoldal  Mickey egér detektíves kalandjaival  Méret: 50x35 cm  Fejleszti a koncentrációt, kézügyességet és színezési készséget  6 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-a-detektiv-2-az-1-ben-108db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06999", "title": "Ars Una: Hightower-Burjkhalifa A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/hightower-k06999.jpg", "desc": "Légy szervezett stílusosan, és hagyd, hogy a világ legmagasabb épülete inspiráljon a mindennapokban! A Hightower Nights gumis dosszié az ikonikus Burj Khalifa éjszakai látképével díszített, lenyűgöző panorámájával rögtön megragadja a tekintetet. Ez az Ars Una dosszié nemcsak látványos, hanem rendkívül praktikus is – tökéletes választás iskolába, irodába vagy bármilyen papírok rendszerezésére.  A dosszié erős, keményfedeles kartonból készült, ami jól bírja a mindennapi használatot. Az A/4-es méret tökéletes az iskolai jegyzetek, dolgozatok vagy nyomtatványok tárolására. A három belső sarokfül segít rendezetten tartani a lapokat, míg a rugalmas gumipánt megbízhatóan összefogja az egészet, hogy semmi ne vesszen el.  A modern dizájn, a világvárosi hangulat és a Burj Khalifa fenséges látványa együtt egy igazán különleges darabot eredményez, amely kiemelkedik a tömegből.  Jellemzők:  A/4-es méretű irattartó dosszié  Lenyűgöző éjszakai Burj Khalifa fotóval  Három belső fül a dokumentumok rögzítéséhez  Gumis záródás a biztonságos tárolás érdekében  Tartós, kemény karton borítás a mindennapi használathoz", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-hightower-burjkhalifa-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07016", "title": "Ars Una: Hightower-Canton tower A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/canton-fuzetbox-k07016.jpg", "desc": "Emeld a rendszerezést új szintre ezzel a látványos A/4-es füzetboxszal, amelyet a világ egyik legimpozánsabb épülete, a kínai Canton Tower ihletett. A Hightower kollekció részeként az Ars Una ezt a füzetboxot a modern városi stílus és a funkcionalitás tökéletes egyensúlyában alkotta meg. A borítón este, teljes díszkivilágításban tündöklő Canton Tower látható, így már puszta látványával is inspirálóan hat a kreativitásra és a tanulásra.  Ez a prémium minőségű füzetbox ideális A/4-es méretű füzetek, iratok és dokumentumok tárolására, legyen szó iskolai használatról, otthoni rendszerezésről vagy munkához való kiegészítőről. A fényes fóliával borított vastag karton kellően strapabíró, a kék gumipánt pedig megbízhatóan tartja zárva a dobozt. Az elegáns, mégis vagány dizájn garantáltan felkelti minden városimádó és technológia-rajongó diák figyelmét.  Jellemzők:  A/4-es méretű dokumentumok, füzetek tárolására alkalmas  Kiváló minőségű, fényes fóliával bevont vastag karton borítás  Modern városkép a Canton Tower épületével  Erős kék gumipánt a biztonságos záráshoz  Inspiráló design a Hightower kollekció részeként", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-hightower-canton-tower-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07058", "title": "Ars Una: Aquamarine BPA mentes kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/aquamarine-450ml-kulacs-54744783.jpg", "desc": "Az Aquamarine BPA mentes kulacs 450 ml-es űrtartalommal egy stílusos és biztonságos megoldás a gyerekek mindennapi hidratálására. A lágy zöldeskék palack és a lila kupak friss, modern színkombinációja igazán trendivé teszi ezt a kulacsot, így szívesen viszik magukkal iskolába, sportolásra vagy kirándulásra. A praktikus szilikon fül segíti a kényelmes hordozást, akár a kézben, akár táskára akasztva.  A kulacs prémium minőségű, tritán kopoliészter műanyagból készült, amely nem tartalmaz BPA-t, így teljesen biztonságos az egészségre nézve. Food Safe minősítéssel rendelkezik, ami garantálja, hogy italod mindig tisztán és biztonságosan tárolható benne. A biztonsági zárral ellátott tető megakadályozza a szivárgást, így nyugodtan beteheted az iskolatáskába is.  Jellemzők: - Űrtartalom: 450 ml - Biztonságos, tritán kopoliészter műanyag - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítés - Cseppmentes, biztonsági záras tető", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-aquamarine-bpa-mentes-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}]}