{"items": [{"id": "J90903", "title": "Faber-Castell: Factory sparkle körző készlet gyorsállítóval több változatban", "img": "https://www.jatekshop.eu/upload_files/products/korzo-szett-sparkle-174323.webp", "desc": "A Faber-Castell gyártó megpróbál minden írószerből és irodaszerből a legtöbbet kihozni, úgy minőségileg, mint kialakítás szempontjából is. Pontosan ezért vált híressé, hiszen minden termékük megfelel az elvárásoknak. A gyors állítóval rendelkező körző nagyon precíz és ezt könnyedén felhasználhatod az iskolában, otthon, de a felnőttek is hasznát vehetik az irodákban. A precíziós körző szárait nem kézzel kell állítani, hanem a tekerővel végezhetjük el. Nagy előnye, hogy munka közben biztosan nem mozdulnak majd be a szárak, hiszen a menetes tengely végig stabilan tartja azokat. A szett egy praktikus tokban érkezik és több színváltozatban érhető el. Az ár egyetlen változatra vonatkozik!  Jellemzők: - Precíziós körző - Műanyag tok - Több színváltozatban", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-factory-sparkle-korzo-keszlet-gyorsallitoval-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91169", "title": "Minnie egér és Goofy vasalható gyöngy szett", "img": "https://www.jatekshop.eu/upload_files/products/b-216-04-minnie-eger-es-goofy-vasalhato-gyongyszett.webp", "desc": "Gyermeked rajong Minnie egérért? Lepd meg őt ezzel a szuper szettel, mely tartalmaz 520 darab különböző színű gyöngyöt, amelyekkel elkészítheted a saját Minnie egér és Goofy kutyus karaktereidet. Emellett a készletben találsz sablonokat is, amelyek segítségével egyszerűbb lesz a karakterek kialakítása. A gyöngyök kirakásához két tüskés táblát is tartalmaz a készlet, amelyekre rögzítheted a gyöngyöket, így könnyebb lesz a képek elkészítése. Az elkészült alkotásokat pedig vasalópapírral lehet rögzíteni, amelyet szintén megtalálsz a készletben. Ezzel a papírral a kész képet rátéve és vasalóval összeolvasztva a kép fix marad. Fontos, hogy a vasalási folyamatot szülői felügyelettel végezzék a gyerekek, így biztonságosan élvezhetik az alkotás folyamatát. Ez a vasalható gyöngy szett tökéletes választás minden kreatív gyermeknek, aki szeretné megmutatni művészi adottságait és elkészíteni a saját Minnie egér és Goofy kutyus karaktereit. Ráadásul ez az aktivitás nem csak szórakoztató, hanem fejleszti a finommotorikus készségeket és a koncentrációs képességet is. Vedd meg most ezt a fantasztikus vasalható gyöngy szettet, és engedd, hogy a gyermeked fantáziája és kreativitása szárnyaljon!  Jellemzők: - vasalható gyöngyszett - Minnie egér téma - 520 db gyöngy - 2 db tüskés alap - vasalópapír", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-es-goofy-vasalhato-gyongy-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53904", "title": "Rózsaszín funkciós elektromos pénztárgép mikrofonnal, játékpénzzel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mke234688-pink-penztargep-kiegeszitokkel-2.webp", "desc": "Gyermeked számára hoztuk el ezt a fantasztikus játékot, egy rózsaszín pénztárgépet, amivel felejthetetlen játékban lesz része kislányodnak. Ez a játék nem csak szórakoztató, hanem remek lehetőséget biztosít arra is, hogy gyermekednek megtanítsd a pénz kezelésének alapjait. A pénztárgép játékpénzekkel és bankkártyákkal rendelkezik, így gyermekeik valóságos kasszai érzést tapasztalhatnak meg, ráadásul a vonalkód olvasó és a bankkártya lehúzásakor csipogó hangot ad, amely még élvezetesebbé teszi a játékot. A pénztárgép működő mikrofonnal is rendelkezik, így gyermekeik akár saját kis boltjukat is létrehozhatják, és játszhatnak a barátaikkal és a családjukkal. A termék méretei is ideálisak, így akár az asztalon is elfér, és nem foglal sok helyet. Lepd meg vele gyermeked, aki garantáltan remekül szórakozik majd ezzel a fantasztikus játékkal, és segíteni fogják nekik a pénz kezelésének elsajátításában.  Jellemzők: - rózsaszín pénztárgép - játékpénzzel és bankkártyákkal - csipogó hangot ad a vonalkód olvasó és a bankkártya lehúzásakor - Működő mikrofonnal - termékekkel - működéséhez szükséges elemeket nem tartalmazza ( 3 db 1,5 V AA elem szükséges) - mérete: 25cm(széles)x12cm(magas)x15cm(mély)  A szükséges 1.5V-os AA elemeket külön itt találod!", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-funkcios-elektromos-penztargep-mikrofonnal-jatekpenzzel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91338", "title": "SuperColor háromszög alakú 24db-os színesceruza készlet - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-24dbos-supercolor-szinesceruza-43441.webp", "desc": "A Carioca SuperColor háromszög alakú 24db-os színesceruza készlet egy fantasztikus eszköz a kreatív művészek számára. A készlet 24 különböző színű, minőségi színesceruzát tartalmaz, amelyek a legkiválóbb minőségű művészeti anyagokból készülnek. A színesceruzák háromszög alakúak, ami kényelmesebb fogást biztosít a használatukkor, és könnyebb velük dolgozni hosszabb időn át is. Az anyagok kiváló minőségűek, így a színesceruzák hosszú ideig tartanak, és a színek stabilak maradnak a papíron vagy más felületeken. A készletben megtalálható széles választékban különböző színek, árnyalatok és tónusok, amelyek lehetővé teszik a kreatív kifejezésmód szabad áramlását. A színesceruzák finom hegyükkel és élénk színeikkel lehetővé teszik a részletes kidolgozást, valamint az élénk színekkel történő kísérletezést. A SuperColor háromszög alakú 24db-os színesceruza készlet ideális választás az iskolások, hobbi művészek és profi művészek számára. A készlet könnyen tárolható és szállítható, így bármikor és bárhol használható.  Jellemzők:  - SuperColor háromszög alakú színesceruza készlet - 24db-os szett - Háromszög alakú ceruzák - Kiváló minőség", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-haromszog-alaku-24db-os-szinesceruza-keszlet-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72971", "title": "Jenny: Pisilős baba 12db-os fogorvosi játékszettel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl258161-pislogos-baba-fogorvos-keszlettel.webp", "desc": "Ez a különleges Pisilős baba 12db-os fogorvosi játékszettel, kétféle változatban érhető el, hogy a játék még színesebb legyen! Ezzel a játékkal egyszerre ismerkedhetsz meg a fogorvosi teendőkkel, miközben ápolod és gondozod a babát. A Pisilős baba valósághűen utánozza a pisi funkciót, ami segít megismerni és megtanulni a babák tisztaságát érintő alapvető feladatokat. A két változatban érkező babák közül választhatsz, hogy melyikükkel szeretnél játszani és már kezdődhet is a játék! A 12db-os fogorvosi játékszett valódi fogorvosi eszközökkel van felszerelve, amelyekkel biztonságosan gyakorolhatod a fogorvosi műveleteket. A fogorvosi játékszettel fejlesztheti gyermeked a finommotorikus képességeit és a kézügyességét, miközben megismeri a fogászati eszközök használatát. A Pisilős baba fogorvosi játékszettel egy igazán izgalmas és tanulságos játék, amely segít felkészülni a való életben előforduló helyzetekre és a felelősségvállalásra.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Pisilős és pislogós baba cumisüveggel és fejpánttal - 1db bili - 1db fogsor - 8db fogászati eszköz - 1db vip kártya - 1db cumisüveg - Matricák", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-baba-12db-os-fogorvosi-jatekszettel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63362", "title": "Eper mintás gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk495897-eper-mintas-labda.webp", "desc": "Szerezd be ezt a frissítő és vidám, eper mintás 23 cm-es gumilabdát, amely garantáltan feldobja a játékidőt és kellemes hangulatot teremt! Az eper minta a labdát vidám megjelenéssel ruházza fel, ami azonnal felkelti a figyelmet és örömet okoz a játékosoknak. A labda felülete puha, mégis ellenálló anyagból készül, amely hosszú távú használatra és strapabírásra tervezett. A 23 cm-es eper mintás gumilabda könnyen kezelhető és biztonságos játék, amelyet akár a családdal, akár a barátokkal együtt lehet használni. A labda rugalmassága és kiváló visszapattanó képessége biztosítja a játék dinamikáját és lendületét. A labda vidám megjelenése garantáltan elnyeri a kicsik és nagyok tetszését egyaránt, így tökéletes választás lehet a nyárra akár iskolások, óvodások vagy a család számára is.  Jellemzők:  - gumilabda  - epres mintával  - rózsaszín alapszín  - 23 cm-es méret", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feper-mintas-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58939", "title": "Katie: Sandra baba pink hintával és hegedűvel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139524-baba-hintaval-es-hegeduvel.webp", "desc": "Fedezd fel a varázslatos világot Katie: Sandra babával, aki pink hintával és hegedűvel érkezik! Ez a 10 cm-es baba tökéletes választás minden kislány számára, aki szereti a kreatív játékokat és a mesés történeteket. Sandra baba bájos megjelenésével és vidám színeivel azonnal elvarázsolja a gyerekeket. A pink hinta lehetővé teszi, hogy a babát hintáztasd, miközben az élénk rózsaszínű hegedűvel gyönyörű dallamokat játszhatsz neki. A részletgazdag, kézzel festett baba aranyos, hosszú hajjal és stílusos ruhával rendelkezik, amely hozzáadja a játék varázsát. A játék fejleszti a képzelőerőt, a finommotorikát és a szociális készségeket, miközben órákon át szórakoztatja a gyerekeket.  Jellemzők:  - Sandra baba levehető ruhában - 1db kerti hintaágy - 1db hegedű - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-sandra-baba-pink-hintaval-es-hegeduvel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61199", "title": "Vouge Girl - Rózsaszín 9 részes szépség szett játék sminkpalettákkal, hajszárítóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk146859-szepseg-szett-gyerekeknek-hajkefevel.webp", "desc": "A játék sminkszettek segíthetnek a kislányoknak a kreativitásuk fejlesztésében és az önálló gondolkodásukban. Amikor a kislányok különböző sminktermékeket használnak fel, újabb és újabb kombinációkat próbálhatnak ki, így gyakorolhatják a kreatív gondolkodást, az egyedi megoldások keresését, és a kifejezőkészségüket. Ehhez hoztuk el most gyermekednek ezt a különleges szettet, amiben hajszárító, fésű, tükör és még három karkötő is található a hajsütővas és a két színes játék sminkpaletta között. A kiegészítők kiváló minőségben készültek, csajos rózsaszín színekkel, melyek elsőre elnyerik majd a tetszését, hiszen vidám hangulatot árasztanak. A szettel rengeteget szórakozhat gyermeked, ráadásul ezen kívül rengeteget fejlődik majd kreativitása és képzelőereje is. Szerezd be számára és keresd további termékeinket kínálatunkban.  Jellemzők: - Smink szett kiegészítőkkel - hajszárítóval  - hajszárító mérete: 14x13 cm - hajsütővas mérete: 14,5cm - 2 db sminkpalettával ( szivacs smink) - kiváló minőség", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-rozsaszin-szepseg-szett-jatek-sminkpalettakkal-hajszaritoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81502", "title": "RC Távirányítós City Busz fénnyel 27MHz 1/32-es méretarány 25cm", "img": "https://www.jatekshop.eu/upload_files/products/travel-rc-autobusz-vilagitassal-479200.webp", "desc": "A távirányítós autókra is igaz, hogy minél különlegesebb, annál izgalmasabb vezetni. Ebben a csomagban egy huszonnégy centiméteres busz található, ami garantáltan nagyszerű játékélménnyel kecsegteti majd a gyerekeket, akik próbára tehetik a vezetési tudásukat. Az 1/32 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - City Busz - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 27MHz-es kommunikáció - Kiváló minőség - Összesen 5db AA ceruzaelemmel működik", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-city-busz-fennyel-27mhz-1-32-es-meretarany-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91679", "title": "Ars Una: NASA anatómiai M iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/nasa-anatomiai-iskolataska-54562554.webp", "desc": "Ez az iskolatáska azok számára lett gyártva, akik imádnak tudományos szövegeket, információkat olvasni valamit megtudni a NASA-ról és a bolygókról. A táska űrhajókkal lett telerajzolva, hogy veled is éreztesse, mintha a NASA csapatába lennél. Ezt a hátizsákot kifejezetten az alsó tagozatosoknak tervezték, így több ponton állítható széles és párnázott vállpánt, valamint a gerinckímélő párnázott hátrész gondoskodik arról, hogy a nehéz tankönyvvel a lehető legkisebb terhet róják a gyerekek hátára. A táska tartósságáról a kiváló minőségű strapabíró anyag és az alsó részen elhelyezett műanyag talp gondoskodik. Végül de nem utolsósorban érdemes megemlíteni, hogy a táska belül is jól rendszerezhető, köszönhetően a három rekesznek és a további kisebb zsebeknek. A táska ráadásul nem csak mutató, hanem a nagy fényvisszaverő felületeinek köszönhetően kiváló láthatóságot biztosít a korai sötétedés idején.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Rendkívül könnyű 0,9 kg! - Mérete: 33 x 45 x 21 cm", "price": 28750.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-anatomiai-m-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91640", "title": "Ars Una: Catalina Estrada Guaviare-Glue A/4-es extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/catalina-g-a4-sima-fuzet.webp", "desc": "A Catalina Estrada füzetek attól lettek híresek, hogy tele vannak színekkel és ezzel elragadják a gyerekek tekintetét, akárcsak ez a sima füzet, amely borítóján egy csodálatos színvilágot észlelhetünk. Az A/4-es méretű, prémium minőségű kapcsos sima füzet kiváló választás az irodába, iskolába vagy a mindennapi jegyzeteléshez. A füzet belseje 40 lapot tartalmaz, mindegyik sima felületű, hogy könnyedén tudj rajta írni vagy rajzolni. A belső lapok 75 gr-os, fehér papírból készülnek, melyekkel a színek igazán kiemelkednek, és a margózott oldalak segítik a rendezett jegyzetelést. A füzet borítója 350 gr-os papírból lett előállítva, amelyet 3D UV formalakkal vontak be a tartósság és az esztétikus megjelenés érdekében. A füzet mérete 206x296 mm, ami tökéletesen illeszkedik az A/4-es dokumentumokhoz.   Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-guaviare-glue-a-4-es-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91628", "title": "Ars Una: Flower Power virágmintás BPA-mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55022606-ars-una-flower-power-kulacs-475ml.webp", "desc": "Az Ars Una: Flower Power virágmintás BPA-mentes kulacs 475 ml űrtartalommal rendelkezik, és tökéletes választás azoknak, akik szeretik a virágokat és a vidám, színes mintákat. Ez a kulacs nem csak stílusos és elegáns designnal rendelkezik, hanem funkcionális és környezetbarát is. A kulacs kiváló minőségű, BPA-mentes anyagból készült, így biztonságosan használhatod mindennapi hidratálásodhoz. A Flower Power virágmintás design lenyűgözően kombinálja a különböző virágokat és a színes mintákat, egyedi és vidám hangulatot kölcsönözve a kulacsnak. A kulacs biztonsági záras tetővel rendelkezik, amely cseppmentesen záródik, így nem kell aggódnod a folyadék kifolyása miatt. A 475 ml-es űrtartalom elegendő mennyiségű folyadékot biztosít a nap folyamán, és a kompakt méretének köszönhetően könnyen hordozható. A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott a mikrohullámú sütőben használni. Kiemelkedő ütésállósággal rendelkezik, így tartós és hosszú élettartamú. Ha a virágok és a vidám színes minták inspirálnak, az Ars Una: Flower Power virágmintás BPA-mentes kulacs tökéletes választás számodra. Engedd, hogy a virágok szépsége mindig elkísérjen és emelje a hangulatodat az egész nap során!  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-viragmintas-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60996", "title": "Engineering Truck: Két részes munkagép szett traktorokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk142647-traktor-szett.webp", "desc": "Ez a lenyűgöző munkagép szett valódi kalandokat kínál a gyerekek számára, akik a szuper traktorokkal különféle izgalmas munkákat végezhetnek el. A csatlakoztatható tartályos pótkocsik segítségével könnyedén szállíthatják és rakodhatják át a terményt, miközben a markolóval és hordóval felszerelt munkagép segítségével változatos játékszituációkat teremthetnek. A munkagépek élénk sárga színben pompáznak, és lendkerekes meghajtásuk révén könnyedén és gyorsan mozognak a játékterületen. A részletesen kidolgozott megjelenés és a minőségi kialakítás magával ragadja a gyerekeket, akik fantáziájuk segítségével felidézhetik a valóságban látott munkafolyamatokat. A műanyag anyagból készült munkagépek tartósak és strapabíróak, így a játék során hosszú ideig kitartanak. Ezzel a rendkívüli munkagép szettel a gyerekek felfedezhetik a különféle játék lehetőségeket és szerepjátékban játszhatnak. A traktorok sokoldalúsága lehetővé teszi, hogy különféle feladatokat végezzenek el, így a gyerekek kreativitásukat és problémamegoldó képességüket is fejleszthetik. A méretének köszönhetően ezek a munkagépek könnyen kezelhetők és a kisebb játéktérben is kiválóan használhatók.  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 2db Munkagépet tartalmaz - 1db Pótkocsit tartalmaz - 1db Hordó kiegészítő játékelemmel - Anyaga: műanyag - Mérete: 28cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-ket-reszes-munkagep-szett-traktorokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92006", "title": "Ars Una: Age of the Titans 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/age-of-the-titans-1-osztalyos-53582614.webp", "desc": "Az Age of the Titans füzet a titánok korára emlékeztet, amikor a dinoszauruszok uralták a földet. Egy ilyen füzet, amelyen ez a felirat látható és mellette 3 dinó, biztosan beválik a gyermekek körében, főleg azoknál akik imádják ezeket az őslényeket. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76505", "title": "Nail Art: Manikűr szett bőrönddel, körömlakkokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl459932-manikur-szettt-2.webp", "desc": "A Nail Art Manikűr szettünk a gyerekek számára tervezett tökéletes választás, akik szeretnének kreatívan foglalkozni a körömdíszítéssel. A szett egy mini bőrönd formájában érkezik, amelyben minden szükséges eszköz megtalálható. A bőrönd tartalmaz kék és rózsaszín ragasztható körmöket, amelyek könnyen felhelyezhetőek a kis körmökre. A matricák segítségével további díszítéseket lehet elhelyezni a körmökön, így egyedi és trendi körömdíszítéseket hozhatnak létre. A szett három körömlakkot tartalmaz, amelyek különböző színekben pompáznak, így a gyerekek szabadon kísérletezhetnek a színekkel és a mintákkal. A díszek és a kiegészítők további lehetőségeket nyújtanak a körömdíszítésben, és még szebbé teszik az elkészült manikűrt. Az ujjelválasztó szivacs és a körömreszelő segítségével pedig a gyerekek könnyedén formázhatják a körmeiket és készíthetnek sima felületet a festés előtt. A Nail Art Manikűr szettünk biztonságos és kiváló minőségű anyagokból készült, hogy a gyerekek élvezhessék a körömdíszítés izgalmas világát. Legyen ez a szett az első lépés a divatos és kreatív manikűrök világába!  Jellemzők: - manikűr szett - 3 db körömlakkal - ujjelválasztó szivaccsal - körömreszelővel - ragasztható körmökkel - matricákkal - díszekkel", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnail-art-manikur-szett-boronddel-koromlakkokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62948", "title": "Girl Set: 2az1-ben smink és ékszerkészítő szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk569877-sminkszett-ekszerkeszitovel-2.webp", "desc": "Ez a lenyűgöző ékszerkészítő szett minden kislány kreatív vágyait valóra váltja. A csomagban megtalálható gyöngyök lehetővé teszik a gyöngyfűzés művészetének felfedezését. Két db gumi fonál biztosítja, hogy könnyedén elkészíthessenek saját egyedi ékszereket. Azonban a szett tartalmaz még két táblát is, amelyek lehetőséget adnak a gyöngyminták kirakására. A több zacskó kicsi gyöngy és a sablonok segítségével a gyerekek létrehozhatnak különböző formákat és mintákat. Amikor a minta elkészült, egyszerűen vízzel kell beszórni, ami segít a gyöngyök összeragasztásában. Ezután a kulcstartó láncot is be lehet helyezni az elkészült ékszerbe. A szettben található sablonok között megtalálhatók vidám állatfigurák, mint a kacsa és a nyuszi, valamint más érdekes formák, például helikopter és ház. Ezek a sablonok inspirációt nyújtanak a kislányoknak, hogy saját egyedi ékszereket hozzanak létre. Az ékszerkészítő szett kiegészül egy szív alakú sminkpalettával is. Ez a paletta lehetőséget ad a kreativitás kibontakoztatására és a szépségápolás világának felfedezésére. A szív alakú paletta különböző színes sminktermékeket tartalmaz, amelyekkel a kislányok elkészíthetik saját egyedi sminkjüket. Ez az ékszerkészítő szett nemcsak szórakozást nyújt a kislányoknak, hanem fejleszti a kézügyességet, a kreativitást és a szem-kéz koordinációt is. Az elkészült ékszerek büszkeséggel viselhetők vagy akár ajándékozhatók is.  Ne habozz tovább, szerezd be ezt a csodálatos ékszerkészítő szettet, hogy kislányod saját kezével alkothasson gyönyörű ékszereket és felfedezhesse a szépségápolás világát a szív alakú sminkpaletta segítségével. Ez a szett garantáltan órákon át tartó szórakozást nyújt majd és segíti a kislányod kreatív fejlődését.  Jellemzők: - 2 az1-ben szett - ékszerkészítő - sminkpalettával - gyöngyökkel - vizes flakonnal - fonalakkal", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirl-set-2az1-ben-smink-es-ekszerkeszito-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87529", "title": "Make Up Set: Magassarkú formájú sminkpaletta szett krémes sminkekkel", "img": "https://www.jatekshop.eu/upload_files/products/mko508457-magassarku-formaju-sminkszett-2.webp", "desc": "A mai világban a lányok már kiskoruktól fogva lehetőséget kapnak arra, hogy megismerkedjenek a sminkelés alapjaival. Akár babákon, akár saját magukon kísérletezhetnek, és megfigyelhetik, hogy hogyan illeszkednek egymáshoz a különböző színek. Azonban az egyszerű smink elkészítése még izgalmasabbá vált azzal, hogy a színek két magassarkú cipőben kerültek tárolásra. Ezáltal könnyedén hordozhatók és bármilyen helyzetben kéznél vannak, ha éppen szükség van egy kis sminkelésre. A szettben több mint 10 szín közül lehet választani, így rengeteg lehetőség adott a különböző kombinációk kipróbálására. Természetesen a szettben a legszebb és legvidámabb színek kapnak helyet, hogy minden lány megtalálja a saját stílusának legmegfelelőbb árnyalatokat, a sminkek pedig krémes állaguknak köszönhetően könnyen felvihetőek a bőrre.  Jellemzők: - sminkszett - kétszintes tárolóban - magassarkú forma - élénk színek - ecsetekkel - kiváló minőség", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-magassarku-formaju-sminkpaletta-szett-kremes-sminkekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61868", "title": "Beads Series: Ékszerkészítő szett 200+ színes gyöngyökkel és medálokkal", "img": "https://www.jatekshop.eu/upload_files/products/296673-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series ékszerkészítő szett egy izgalmas és kreatív játék, amely lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket készítsenek. A szett tartalmaz 200+ színes gyöngyöt és különféle medálokat, amelyekkel a gyerekek szabadon kifejezhetik kreativitásukat.  A szettben található gyöngyök széles választékát kínálják, többféle színben és méretben. A különféle formák és minták lehetővé teszik, hogy a gyerekek egyedi és stílusos ékszereket hozzanak létre. A medálok további lehetőséget nyújtanak a tervezésre és a személyre szabásra. A gyerekek választhatnak kedvenc medált, amelyet beilleszthetnek a gyöngyök közé, hogy kiemeljék az ékszerük szépségét és egyediségét.  Az ékszerkészítés során a gyerekek nemcsak fejlesztik a kreativitásukat és kézügyességüket, hanem élvezhetik az alkotás folyamatát is. A gyöngyök fűzése és a medálok elhelyezése lehetőséget ad a részletekre való figyelemre és a finommotoros készségek fejlesztésére.  Ez a Beads Series ékszerkészítő szett ideális ajándék lehet a kis divattervezők és ékszerkészítők számára. Engedjék szabadjára a képzeletüket és alkossanak gyönyörű és egyedi ékszereket, amelyeket büszkén viselhetnek vagy ajándékozhatnak szeretteiknek. A szett magában foglal mindent, amire szükség van az alkotáshoz, és garantáltan órákig tartó kreatív szórakozást nyújt.  Fedezze fel a gyerekek kreativitását és ösztönözze őket az alkotásra ezzel a lenyűgöző Beads Series ékszerkészítő szettel!  Jellemzők:  1. Kreatív ékszerkészítő szett: A Beads Series szett lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket készítsenek. 2. Tartalmaz 200+ színes gyöngyöt: A szettben széles választékban találhatók gyöngyök, amelyek különböző színűek és méretűek, így a gyerekek szabadon kifejezhetik kreativitásukat. 3. Különféle medálok: A szett tartalmaz különféle medálokat, amelyekkel a gyerekek egyedi és személyre szabott ékszereket hozhatnak létre. 4. Fejleszti a kézügyességet: Az ékszerkészítés során a gyerekek fejlesztik finommotoros készségeiket és koordinációjukat. 5. Kreatív szórakozás: A gyerekek órákig élvezhetik az alkotás folyamatát és szórakoztatóan alkothatnak ékszereket. 6. Divatos és egyedi ékszerek: A gyerekek olyan ékszereket hozhatnak létre, amelyek kifejezik egyéniségüket és stílusukat. 7. Ideális ajándék: Ez a szett tökéletes ajándék lehet kreatív és ékszerkedvelő gyerekek számára. 8. Mindent tartalmaz: A szett magában foglal mindent, amire szükség van az alkotáshoz, így a gyerekek azonnal nekiállhatnak a készítésnek.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-200-szines-gyongyokkel-es-medalokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62205", "title": "Fashion Girls: Karóra készítő gyöngyszett színes gyöngyökkel, 5db órával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/413187-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "Fedezd fel a Fashion Girls karóra készítő gyöngyszettet, amely lehetővé teszi számodra, hogy saját egyedi karórákat készíts és mutasd meg stílusodat és kreativitásodat! Ez a készlet magában foglal színes gyöngyöket, 5db karóra alapot és különféle kiegészítőket, hogy testre szabhasd a saját óráidat. A színes gyöngyökkel alkothatsz egyedi mintákat és tervezheted meg a saját egyedi stílusú óráidat. Kombinálj különböző színeket és formákat, hogy létrehozd a számodra tökéletes karórákat. A készletben található 5db karóra alap lehetővé teszi, hogy a gyöngyök mellett testreszabd az óra megjelenését is. Válassz a különböző óra alapok közül, amelyek különböző színekben és stílusokban érhetők el. A kiegészítőkkel pedig további lehetőségeid vannak a karóra testreszabására. Használd a díszítő elemeket, mint például a strasszkövek, színes fonalak és kiegészítők, hogy egyedivé varázsolj egy órát. A Fashion Girls karóra készítő gyöngyszett kreatív és szórakoztató időtöltést nyújt, valamint fejleszti a kézügyességet és a tervezői készségeket. Alkosd meg a saját divatos óráidat, és légy büszke a saját alkotásaidra.  Jellemzők: 1. Színes gyöngyök a tervezéshez és dekoráláshoz. 2. 5db karóra alap különböző színekben és stílusokban. 3. Kiegészítők, mint a strasszkövek és színes fonalak, hogy testreszabd az órákat. 4. Kreatív és szórakoztató időtöltés a karóra készítés során. 5. Fejleszti a kézügyességet és a tervezői készségeket. 6. Egyedi és stílusos órák készítése. 7. Kiváló minőségű anyagok tartós és hosszú élettartamú készítéséhez. 8. Ideális ajándék lehetőség a divat és kreativitás szerelmeseinek.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girls-karora-keszito-gyongyszett-szines-gyongyokkel-5db-oraval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75220", "title": "DIY: Csináld magad tárolókofferes 80db-os gyöngyfűző készlet többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/592988-gyongyszett-dobozban-kiegeszitokkel-magic-toys-4.webp", "desc": "A DIY: Csináld magad tárolókofferes gyöngyfűző készlet tökéletes választás azoknak, akik szeretnének saját ékszereket készíteni. A készletben 80 darab különböző színű és formájú gyöngy található, amelyekkel különleges és egyedi ékszereket alkothatsz. A tárolókoffer praktikus és stílusos megoldás a gyöngyök rendezett tárolására. Kompakt mérete lehetővé teszi, hogy könnyedén magaddal vihesd, így bárhol és bármikor alkothatsz. A koffer tartalmaz egy speciális rekeszt a gyöngyök számára, amely segít a rendszerezett tárolásban és a könnyű hozzáférésben. A készlet mellékel egy gyöngyfűző eszközt, amely segít a gyöngyök fűzésében és rögzítésében. A fűző eszköz kényelmes és könnyen használható, így akár kezdőként is könnyedén elsajátíthatod a gyöngyfűzés technikáját.  A készlet többféle változatban érhető el, így választhatsz az ízlésednek és stílusodnak leginkább megfelelő verziót. A változatok különböző színekkel, mintákkal és formákkal rendelkeznek, így mindenki megtalálhatja a számára leginkább vonzó készletet. A DIY: Csináld magad tárolókofferes gyöngyfűző készlet ideális ajándék lehet kreatív embereknek, fiataloknak és felnőtteknek egyaránt. Kifejezheted kreativitásodat és egyedi ékszereket alkothatsz, amelyeket büszkén viselhetsz vagy ajándékozhatsz szeretteidnek.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: 1. 80 darab különböző színű és formájú gyöngy a készletben. 2. Praktikus és stílusos tárolókoffer a gyöngyök rendezett tárolásához. 3. Kompakt méret, könnyen hordozható és bárhová magaddal viheted. 4. Tartalmaz egy gyöngyfűző eszközt a könnyű és kényelmes fűzéshez. 5. Többféle változat közül választhatsz az ízlésednek megfelelően. 6. Ideális ajándék kreatív embereknek, fiataloknak és felnőtteknek. 7. Kifejezheted egyedi stílusodat és alkothatsz saját ékszereket. 8. Könnyen elsajátítható gyöngyfűzés technika, még kezdőknek is.", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-tarolokofferes-80db-os-gyongyfuzo-keszlet-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}