{"items": [{"id": "K06107", "title": "Luna: Wednesday matrica szett 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-matrica-szett-300db-000503684.webp", "desc": "Merülj el a misztikus világban a Wednesday 300 darabos matrica szettjével, amely garantáltan elvarázsol minden kis rajongót, aki szereti a különleges, sötétebb hangulatú stílust! A népszerű Netflix sorozat alapján készült matricacsomag nemcsak szórakoztató, hanem ösztönzi a gyerekek kreativitását is. A csomag négy különböző ívet tartalmaz, rajtuk több mint 300 egyedi matricával – köztük Wednesday, a Kéz, hollók, koponyák, és a Nevermore Akadémia ikonikus jelképei is megtalálhatók. Tökéletes választás naplók, füzetek, kézműves alkotások vagy akár ajándékok díszítéséhez. Ezzel a szettel a gyerekek saját, sötéten vagány világot teremthetnek maguk köré.  Jellemzők: - Több mint 300 egyedi Wednesday tematikájú matrica - 4 különféle matricalap változatos mintákkal - Ideális kreatív időtöltéshez, díszítéshez - Fejleszti a kézügyességet és fantáziát - Hivatalos Netflix licencelt termék", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-matrica-szett-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07093", "title": "Magic City Bűvész leszek játékszett", "img": "https://www.jatekshop.eu/upload_files/products/buvesz-leszek-jatekszett.jpg", "desc": "Ki ne álmodott volna arról gyerekként, hogy egy varázspálca suhintásával eltüntet tárgyakat, vagy előhúz egy nyuszit a kalapból? A „Bűvész leszek!” játékszett pontosan ezt a varázslatos világot hozza el gyermeked számára! Ez a színes és izgalmas készlet több mint 100 trükkre ad lehetőséget, miközben fejleszti a gyerekek kézügyességét, koncentrációját és előadókészségét.  A szett tartalmaz minden klasszikus kelléket, ami a bűvészkedéshez kell: varázskalapot, pálcát, trükkös kártyapaklit, nyuszi alakú bűvészfigurákat, poharas golyótrükk készletet, trükkgyűrűket, rugós trükköket és sok más meglepetést. Az élményt tovább fokozza a mellékelt online videó elérhetőség, amely segítségével a gyerekek könnyedén elsajátíthatják a trükkök kivitelezését lépésről lépésre.  Tökéletes választás bármely 6 évesnél idősebb kis varázsló számára, legyen szó születésnapról, karácsonyról vagy egy különleges meglepetésről. Ezzel a készlettel gyermeked nemcsak jól szórakozik, de megtapasztalhatja, milyen érzés ámulatba ejteni másokat saját előadásával!  Jellemzők:  Több mint 100 trükk bemutatására alkalmas eszközkészlet  Klasszikus bűvészkalap és varázspálca a teljes élményért  Trükkös kellékek: kártyák, poharak, golyók, nyuszi figurák  Online videós trükkbemutatóval könnyen tanulható  6 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuvesz-leszek-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08727", "title": "Mancs őrjárat: Fire Rescue Chase járműve - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancsorjarat-fire-rescue-chase-mento-autoja-k08727-5.jpg", "desc": "Készen álltok egy újabb bevetésre? A Mancs őrjárat hősies tagja, Chase most tűzoltó felszerelésben, speciális Fire Rescue járművével érkezik, hogy megmentsen minden veszélybe került helyzetet! Ez a lenyűgöző játékautó garantáltan elrabolja a kis Mancs őrjárat-rajongók szívét – hiszen nemcsak látványos, de szuper funkciókkal is fel van szerelve.  A jármű különlegessége a működő kilövő rendszer: a piros vízágyúból kilőhető vízsugarak (kék projektil formában) segítenek eloltani a tűzvészt – persze játékosan. A jármű hátulján található tekercselt  tömlő  és a részletgazdag kialakítás tovább fokozza az élményt. Chase figura leszedhető, így külön is játszható, vagy beültethető a vezetőfülkébe, ha indul a bevetés. A karakter most tűzoltó sisakban és kék egyenruhában készen áll minden vészhelyzetre.  Ez a játék nemcsak izgalmas szórakozást nyújt, hanem fejleszti a finommotorikát, a szerepjátékot és a problémamegoldó gondolkodást is. Ideális választás minden 3 éves vagy annál idősebb kisgyermeknek, aki rajong a Mancs őrjárat világáért és szereti az akciódús kalandokat.  Jellemzők:  Fire Rescue Chase jármű működő kilövő mechanizmussal Tartalmazza a leszedhető Chase figurát tűzoltó felszerelésben Kilőhető vízsugarakat imitáló kék projektil tartozékokkal Masszív, részletgazdag kialakítás a hosszan tartó játékért 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-fire-rescue-chase-jarmuve-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09580", "title": "Mancs Őrjárat plüss, 25 cm, álló - Skye", "img": "https://www.jatekshop.eu/upload_files/products/skye-pluss-25cm.jpg", "desc": "A Mancs Őrjárat bátor és mindig vidám pilótája, Skye most pihe-puha plüssfiguraként is elérhető! Ez a 25 cm magas, álló testtartású plüss kutyus igazi kedvenc lehet minden gyermek számára, aki rajong a sorozatért. Skye rózsaszín pilótaruhájában és aranybarna, puha szőrével azonnal felismerhető, és minden apró részletében hűen idézi a meséből ismert karaktert.  Skye mindig készen áll, hogy a levegőből siessen barátai segítségére, és most a gyerekek mindennapjainak is hű társa lehet – akár játék közben, akár az alvásnál. Nagy, barátságos szemei és kedves mosolya vidámságot sugároznak, így a plüss garantáltan mosolyt csal a kicsik arcára. A ruháján jól látható a Mancs Őrjárat jellegzetes szimbóluma is, ami még különlegesebbé teszi a megjelenését.  A figura puha, ölelni való anyagból készült, így a gyerekek biztonságosan játszhatnak vele. Álló testtartása miatt stabilan megáll, így díszként is elhelyezhető a gyerekszobában, de könnyedén magukkal is vihetik az óvodába, kirándulásra vagy utazásra.  Ez a Skye plüss ideális ajándék lehet minden alkalomra – születésnapra, névnapra, karácsonyra vagy csak egy kis meglepetésként. Tökéletes választás minden Mancs Őrjárat-rajongó kislány és kisfiú számára, akik szeretnék újra átélni Skye légi kalandjait, vagy saját történeteket kitalálni a bátor pilótakutyussal.  Jellemzők:  Mancs Őrjárat plüssfigura – Skye  Méret: 25 cm  Álló testtartás  Részletgazdag kidolgozás, Mancs Őrjárat emblémával  Puha, biztonságos anyagból készült  Ajánlott életkor: 0 éves kortól", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-pluss-25-cm-allo-skye.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99373", "title": "Barbie: Mini BarbieLand - Tengerparti álomház - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hyf45-mattel-barbieland-tengerparti-alomhaz.webp", "desc": "Örvendeztesse meg gyermeke képzeletét és kalauzolja el egy lenyűgöző tengerparti nyaralásra a Barbie Miniland ház - Tengerparti álomház készlettel! Ez a gyönyörű, kicsiny házikó tökéletes választás a legfiatalabbak számára, hogy megismerjék a kikapcsolódás és játék örömeit a tenger zúgása közepette. A Mattel, amely a minőség és innováció szinonimája, ismét valódi élményt kínál, hogy Barbie világa bevonuljon a gyerekek birodalmába már 4 éves kortól.  A Tengerparti álomház könnyen nyitható és összecsukható kialakítással rendelkezik, méretei kb. 8,89 x 18,42 cm, így ideális bármely lurkó szobájába. A ház két szintje tele van felfedeznivalóval, ami fantasztikusan támogatja a kicsik képzelőerejét és kiegészíti a meglévő mini Barbie világot.  A játékkészlet tartalmaz egy exkluzív mini Barbie figurát, aki divatos tengerparti ruhában várja, hogy kreatív kalandokba merüljön. Egy meglepetés kiskedvenc és egy kiegészítő is része a csomagnak, amely garantáltan feldobja a játékot. A házikó emellett büszkélkedhet egy csodálatos medencével és egy szuper csúszdával is.  A Tengerparti álomház minden részlete legnagyobb gondossággal készült, hogy ösztönözze a gyermek fantáziáját és történetmesélő képességét. Az apró részletek és a jól megtervezett tér segítik a gyerkőcök szociális és finommotoros képességeinek fejlődését.  Önnek csak figyelnie kell, ahogy gyermeke órákon át elmerül a mókás időtöltésben egy képzeletbeli, csodás parton, építve saját kis tengerparti világát. Szerezze be a Tengerparti álomház mellett a többi, külön kapható Barbie Miniland házat, járművet és figurát, hogy gyermeke Barbie univerzuma még teljesebb és színesebb legyen.  A csomagolás tartalma: - 1 db Tengerparti álomház csúszdával, működő lifttel, medencével - 1 db meglepetés mini Barbie figura - 1 db meglepetés kisállat - 1 db meglepetés kiegészítő - A mini Barbie figura mérete kb. 4 cm. - A ház kinyitott mérete kb. 8,89 x 18,42 cm.  A készlet használatát 3 éves kor alatt nem ajánljuk az apró kiegészítők miatt.", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-tengerparti-alomhaz-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02778", "title": "Bosszóállók Titan Hero Piros Hulk 29cm-es játékfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-titan-hero-piros-hulk-29cm-es-jatekfigura-hasbro.webp", "desc": "A Bosszúállók Titan Hero Piros Hulk 29 cm-es játékfigura tökéletes választás minden Marvel-rajongó számára, aki szereti a szupererős karaktereket! A Marvel Studios: Captain America - Brave New World film alapján készült figura Piros Hulkot (Red Hulk) ábrázolja, aki Hulk egyik legfélelmetesebb ellenfele. A részletgazdag kidolgozás és az ikonikus vörös bőr, valamint a fekete nadrág hűen visszaadja a karaktert. A figura mozgatható végtagokkal rendelkezik, így a gyerekek könnyedén beállíthatják különböző akciópózokba, hogy újraalkossák a legizgalmasabb csatákat. Strapabíró kialakításának köszönhetően hosszú órákon át tartó szórakozást nyújt. Tökéletes ajándék minden kis szuperhősrajongónak!  Jellemzők: 29 cm-es Piros Hulk akciófigura A Brave New World film alapján készült Mozgatható végtagok a dinamikus játékhoz Masszív, strapabíró kialakítás 4 éves kortól ajánlott", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszoallok-titan-hero-piros-hulk-29cm-es-jatekfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04369", "title": "Disney meglepetés nano metálfigurák 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-disney-meglepetes-nanofigurak-k04369.webp", "desc": "Keltsd életre a Disney varázslatos világát ezekkel az apró, de részletgazdag Disney meglepetés nano metálfigurákkal! A Simba Toys által gyártott figurák tökéletes ajándékok minden kisgyermeknek, aki imádja a klasszikus és modern Disney meséket. A csomagban egy véletlenszerű figura rejtőzik – így minden bontás igazi meglepetés, tele izgalommal és felfedezéssel.  A kollekció olyan kedvelt karaktereket tartalmaz, mint Szenilla, Szörny Rt. Sulley, Carl bácsi a Fel! című filmből, Mulan, Pán Péter, Donald kacsa, Bambi, Aranyhaj, a Lilo & Stitch-ből ismert Angel, Mrs. Hihetetlen, Bullseye a Toy Story-ból és Balu a Dzsungel könyvéből. Ezek a kis fémfigurák masszív, die-cast anyagból készültek, így nemcsak jól néznek ki, de tartósak is. Az élénk színek, az egyedi talpak és a karakterek hű megjelenítése valóban varázslatossá teszi őket.  A figurák méretükből adódóan ideálisak utazáshoz is – elférnek zsebben, iskolatáskában, így mindig ott lehetnek a kedvenc szereplők. Emellett szuper gyűjtögetős élményt nyújtanak: vajon sikerül mindet megszerezni? A játék ösztönzi a képzelőerőt, a szerepjátékot, és remek lehetőség arra, hogy a gyerekek újra és újra eljátsszák kedvenc meséiket.  Jellemzők:  -1 db meglepetés Disney figura minden csomagban -Strapabíró die-cast fémből készült kivitel -Élénk színek, részletgazdag kidolgozás -Több mint 12 különböző karakter gyűjthető -3 éves kortól ajánlott -Figura mérete: kb 4cm", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-meglepetes-nano-metalfigurak-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07084", "title": "Robo Alive: Robot kobra", "img": "https://www.jatekshop.eu/upload_files/products/zuru-robo-alive-robo-kobra-k07084.jpg", "desc": "Készülj fel egy igazán hátborzongató, mégis izgalmas játékélményre a Robo Alive robot kobra segítségével! Ez a lenyűgöző, élethűen mozgó kígyó garantáltan meglepi a gyerekeket (és a felnőtteket is), ahogy hirtelen életre kel, és siklik, mint egy igazi királykobra. A részletes kidolgozásnak és a valósághű mozgásmechanikának köszönhetően a játék félelmetesen hiteles látványt nyújt – miközben persze teljesen biztonságos szórakozás.  A kobra különlegessége, hogy nemcsak kúszik és csúszik, hanem szemei is világítanak, nyelve pedig villámgyorsan kiölt, akárcsak egy igazi ragadozóé. A gyerekek imádni fogják a vadállatos kalandokat, miközben fejlesztik képzelőerejüket, és eljátszanak különféle akciódús jeleneteket. A Robo Alive sorozat darabjai mozgásra aktiválódnak, így az interaktív játékélmény minden alkalommal izgalmas lesz.  Ideális választás azoknak a gyerekeknek, akik rajonganak a hüllőkért, a technikai játékokért, és szeretnek egy kis izgalmat csempészni a mindennapokba.  Jellemzők:  Élethűen mozgó robot kobra figura  Villogó szemek és kiöltő nyelv effekt  Interaktív, mozgásra aktiválódó funkciók  Minőségi, tartós kialakítás  3 éves kortól ajánlott", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frobo-alive-robot-kobra.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Egyéb elektronikus játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08183", "title": "Hot Wheels: Second Story Lorry Prémium autószállító és 73 Plymouth Duster kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/plymouth-duster-73-premium-autoszallito-jbm38.jpg", "desc": "Ha a gyereked vagy akár te magad is odavagytok a klasszikus amerikai izomautókért és a versenyhangulatért, akkor ez a prémium Hot Wheels szett garantáltan nagy kedvenc lesz! A Team Transport sorozat részeként megjelenő Second Story Lorry autószállító és a ’73-as Plymouth Duster versenyautó nemcsak játéknak tökéletes, de a gyűjtőpolc ékköve is lehet.  A részletesen kidolgozott piros színű autószállító kifejezetten arra lett tervezve, hogy biztonságosan szállítsa a mellékelt versenyautót. A platós, emeletes kialakítás különlegessé és látványossá teszi a járművet, miközben a ’73 Plymouth Duster dizájnja és versenygrafikái életre keltik a klasszikus amerikai autóversenyek világát. A kisautó és a szállító is fém karosszériával készült, így hosszú távon is bírják a játék okozta megpróbáltatásokat.  Jellemzők: - Hot Wheels prémium Team Transport kisautó szett - Emeletes Second Story Lorry autószállító jármű - ’73 Plymouth Duster kisautó eredeti Mopar versenydizájnnal - 1:64 méretarány, részletgazdag kivitelezés és fém karosszéria - Ideális játékhoz, gyűjtéshez vagy ajándéknak is", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-second-story-lorry-premium-autoszallito-es-73-plymouth-duster-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09215", "title": "Hot Wheels Monster Trucks: Spiral Shark Smash pályaszett Mega-Wrex kisautóval – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-spiral-shark-smash-palyaszett-k09215-3.jpg", "desc": "A Hot Wheels Monster Trucks Spiral Shark Smash pályaszett igazi adrenalinbomba a gyerekeknek! A készletben található 1:64 méretarányú Mega-Wrex szörnyjárgány segítségével a kicsik hatalmas kihívások elé nézhetnek: spirális hurok, elképesztő sebesség és egy vérszomjas cápa várja őket.  A játék menete egyszerű, de annál izgalmasabb. A kisautót a kilövőbe kell helyezni, majd teljes erővel indítani. Ha elég ügyesen száguld át a spirálhurkon, elkerülheti, hogy a cápa elkapja. Ha pedig a megfelelő erővel sikerül nekivágni, akkor egyenesen kiütheti a cápát, amely látványosan kettéválik, még nagyobb élményt nyújtva a gyerekeknek. A pálya újraindítása gyerekjáték, így a móka folyamatos lehet.  A szett a népszerű YouTube Kids sorozat, a „Sharks vs. Dinos” alapján készült, így a rajongók újrajátszhatják kedvenc kalandjaikat, vagy saját, fantáziadús történeteket találhatnak ki.  A Hot Wheels Monster Trucks Spiral Shark Smash nemcsak versenyzésre és kaszkadőrmutatványokra ad lehetőséget, hanem fejleszti a gyerekek kézügyességét, koncentrációját és képzelőerejét is.  Jellemzők:  Látványos spirálhurok pályaszett vérszomjas cápával Kilövő mechanizmus a sebesség és az izgalom fokozásához A cápa „kiüthető” – a pálya kettéválik a találat után Gyors és könnyű újraindítás a folyamatos játékért A „Sharks vs. Dinos” sorozat ihlette dizájn és történetek Tartalmaz 1 db 1:64 méretarányú Mega-Wrex szörnyjárgányt", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-spiral-shark-smash-palyaszett-mega-wrex-kisautoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18975", "title": "Argentin válogatott gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/argentina-foci-csapat.webp", "desc": "Az argentin labdarúgó válogatott elsősorban gyönyörű játékának, valamint a futballvilágnak adott rendkívüli játékosoknak köszönheti népszerűségét. A világoskék és fehér színeket viselő argentin játékosok között találjuk napjaink egyik legjobb labdarúgóját, Lionel Messit is. Állítsd ki a gombfoci csapatodat az asztalra, hogy aztán a Te vezetéseddel minden ellenfelet legyőzhess. Passzolj és lőj kapura az argentin csapat vezéreként!  Játékosok: Romero, Zabaleta, Rojo, Cambiasso, Garay, Di Maria, Gago, Higuain, Gonzalez, Messi, Aguero,  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fargentin-valogatott-gombfoci-csapat-37782.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20063", "title": "Színes maxi filctoll 12 db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42755-carioca-szines-filctoll-maxi-lemoshato-12dbos.webp", "desc": "Haladj sebesen a grafikával Jumbo filcekkel! Ha szép nagy képeken dolgozol, és szükséged van arra hogy vastagabb filccel dolgozz, akkor ez egy remek haladó szett lehet a számodra. Itt 12 különböző színű filcet kapsz amivel remek alapot adhatsz a képeidnek. A készlet emellett még gluténmentes, ha valaki esetleg glutén érzékeny és mégis lenyelné. Mindez párosul egy szuper kimosható tulajdonsággal ami tovább emeli a készlet fényét.  Jellemzői: - 12 -féle színnel - tartós színek - vízbázisú - szuperkönnyen kimosható - szellőztetős kupakkal", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-maxi-filctoll-12-db-os-carioca-38572.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31215", "title": "Carioca: 3 az 1-ben bébi zsírkréta 6db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/3-az-1-ben-bebi-zsirkreta-6db-os-carioca.webp", "desc": "A zsírkréta egy igen különleges rajzeszköz, aminek a használata nem tartozik a legegyszerűbbek közé, azonban a Carioca kitalálta, hogy miként teheti a legkisebbek számára is vonzóvá ezt az írószert. A zsírkréta kapott egy fa héjat, így pont olyan, mintha ceruzával dolgoznának a gyerekek, így sokkal tisztább mint a hagyományos zsírkréták. A tapasztaltabb rajzolók pedig egy kis vizes ecsettel egyszerűen festményt varázsolhatnak a megrajzolt műből. A zsírkrétát pont úgy ki lehet hegyezni, mint egy ceruzát, ami még szebb rajzok készítését teszi lehetővé.  Jellemzők: - 6 db zsírkréta - jól megfogható - könnyen hegyezhető", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-az-1-ben-bebi-zsirkreta-6db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61223", "title": "Fémvázas babakocsi babával", "img": "https://www.jatekshop.eu/upload_files/products/femvazas-babakoci-babaval.webp", "desc": "A babázás egyik legfontosabb része, hogy ki kell vinni a kicsiket a friss levegőre, de amíg nem tudnak sétálni, addig a kis anyukáknak szükségük lesz egy babakocsira. Ebben a készletben minden adott, hogy a kislányok próbára tehessék magukat a gondoskodó anyukák szerepében, hiszen a csomag egy aranyos játékbabát és egy fémvázas babakocsit is tartalmaz. Elég csak kibontani a csomagot, a baba már bele is kerülhet a kocsiba, és lehet indulni a frissítő sétára, csak arra kell figyelni, hogy a hűvös időben a baba kapjon egy takarót.  Jellemzők: - Fémvázas babakocsi - Játék babával - Fehér és pink színben", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffemvazas-babakocsi-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70106", "title": "Science & Play: Mechanikus Labor Bulldózer 10 az 1-ben építőjáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mechanikai-labor-bulldozer.webp", "desc": "A Mechanikus Labor kiváló választás azoknak a gyerekeknek akik érdeklődnek a műszaki megoldások iránt, különösen, hogy ebben a dobozban egy igazán jól felszerelt műszaki labor található, amelynek segítségével a gyerekek játék közben ismerkedhetnek meg a különféle műszaki megoldásokkal, mint amilyen például a fogaskerekek működése is. A több mint kétszáz építőelemből akár tíz különféle munkagép is megépíthető klasszikus sárga és fekete színekben, melyek között a bulldózer, a markológép és az úthenger is megtalálható. A Science & Play építőjátékok nem csak a kreatív alkotás élményével gazdagítják a gyerekeket, hanem remekül fejleszti a kicsik finom-motorikus készségeit és a műszaki érzéküket is.  Jellemzők: - építőjáték - műszaki megoldásokkal - tíz megépíthető modellel - több mint 200 építőelem", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-mechanikus-labor-bulldozer-10-az-1-ben-epitojatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71896", "title": "Virágos szépségszett hajszárítóval", "img": "https://www.jatekshop.eu/upload_files/products/viragos-szepsegszett-hajszaritoval.webp", "desc": "Ebben a csajos csomagban egy olyan szépség szett kapott helyet, amit minden kislány örömmel fog kipróbálni saját magán és a kedvenc babáin. A készlet természetesen tartalmaz egy hajszárítót és egy fésűt a megfelelő frizura elkészítéséhez, illetve a sminkeléshez szükséges dolgokat is. Végül de nem utolsó sorban a szépségszett nem csak a lányos színeivel ejti majd rabul a kislányok szívét, hanem a cuki virágos mintájával is.  Jellemzők: - Szépség szett - Hajszárítóval és fésűvel vagy tükörrel - Lányos színben - Virágos mintával", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fviragos-szepsegszett-hajszaritoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72252", "title": "Fém buszok több változatban 1/50", "img": "https://www.jatekshop.eu/upload_files/products/fem-busz-modellek-tobb-valtozatban.webp", "desc": "Hat különböző típusú busz szerezhetnek be a gyerekek a játékhoz, melyekkel még izgalmasabb lesz a városi kaland! A kicsinyített modellek fémből készültek, ezáltal rendkívül strapabírók és hosszú időn át a gyerekek kedvencei lehetnek. Az 1/50-es méretarányú munkagépek szabadon forgó kerekekkel rendelkeznek, melynek köszönhetően előre hátra tologathatják őket a kicsik bármilyen irányban.  Jellemzők:  - Fém busz jármű - Több változatban - Szabadon forgó kerekekkel - Mérete: 9x3,5x3cm - Méretaránya: 1/50 - Anyaga: fém/műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-busz-jarmu-tobb-valtozatban-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73091", "title": "Stabilo: Liner kék színű golyóstoll 0,38mm", "img": "https://www.jatekshop.eu/upload_files/products/liner-golyostoll-038mm-kek.webp", "desc": "A kék színű tollakra szinte mindenhol hatalmas szükség van, legyen az a gyerekek iskolája vagy éppen a felnőttek munkahelye, így ennek a vékony vonalvezetésű tollnak egészen biztos, hogy mindenkinél hatalmas sikere lesz. A Liner tollak alapjában a hagyományos nyomógombos kialakítást követik, azonban ehhez egy modern formavilág is társul amihez az oldalsó kioldógomb épp úgy hozzá tartozik, mint az átlátszó test, az egybeöntött akasztó klipsz és a csúszásmentes, kényelmes kialakítású fogózóna.  Jellemzők: - Liner golyóstoll - Tinta színe: kék - Vonalvastagság: 0,38mm", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-liner-kek-szinu-golyostoll-0-38mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92190", "title": "Fisher-Price: Thomas és barátai - Sáros Kaland motorizált pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-track-master-motorizalt-palyaszett-thomas-hhv98.webp", "desc": "Fedezd fel a világ legkedveltebb mozdonyát, Thomas-t és barátait a Fisher-Price: Thomas és barátai - Sáros Kaland motorizált pályaszettel! Ez a lenyűgöző játékszett izgalmas kalandokat kínál a gyerekeknek a vasúti világban. A pályaszett tartalmaz egy motorizált Thomas mozdonyt, amely könnyedén halad a sáros pályán. A pálya speciális kialakítása lehetővé teszi, hogy Thomas áthajtson a sárban, és valódi kalandokat élhessen át.  A játékszett számos interaktív funkcióval rendelkezik, amelyek még izgalmasabbá teszik a játékélményt. A motorizált Thomas mozdony automatikusan halad előre, így a gyerekek könnyedén irányíthatják és vezethetik őt a pályán. A sárban való áthaladás közben Thomas mozog, rázkódik és különböző hangokat ad ki, ami még élethűbbé teszi a játékot.  A pályaszett részeként találhatók kiegészítő elemek, például fák, kerítések és egy sártó, amelyek segítenek a gyerekeknek kialakítani a saját vasúti kalandjaikat. A különböző elemek könnyen összeilleszthetők, így a gyerekeknek lehetőségük van a pályát saját elképzeléseik szerint alakítani és variálni.  A Fisher-Price: Thomas és barátai - Sáros Kaland motorizált pályaszett a gyerekek kreativitását, kézügyességét és fantáziáját fejleszti. A játék során a gyerekeknek lehetőségük van szerepjátékot játszani, interaktív történeteket kitalálni, és felfedezni a vasúti világ izgalmas részleteit.  Ez a játékszett nemcsak szórakoztató, hanem biztonságos is. A Fisher-Price híres a minőségi játékok gyártásáról, amelyek megfelelnek a szigorú biztonsági előírásoknak. A motorizált Thomas mozdony működése egyszerű és biztonságos, így a gyerekek könnyedén kezelhetik.  Fedezd fel a vasúti világ izgalmas kalandjait a Fisher-Price: Thomas és barátai - Sáros Kaland motorizált pályaszettel! Ez a játékszett garantáltan órákig tartó szórakozást nyújt, és segít a gyerekeknek fejleszteni kreativitásukat és képzelőerejüket. Szerezd be még ma, és hozd el a vasúti kalandok  Jellemzők:  1. Motorizált játék: A Fisher-Price: Thomas és barátai - Sáros Kaland motorizált pályaszettben található motorizált Thomas mozdony könnyedén halad a pályán, ami még izgalmasabbá teszi a játékot.  2. Sárban való áthaladás: A pályaszett sárban áthaladást tesz lehetővé, amivel élethű kalandokat élhet át a gyermek a Thomas mozdonyával.  3. Interaktív funkciók: A motorizált Thomas mozdony mozog, rázkódik és különböző hangokat ad ki, ami még valóságosabbá teszi a játékélményt.  4. Kreatív játék: A pályaszett részeként található kiegészítő elemek lehetővé teszik a gyerekek számára, hogy saját vasúti kalandjaikat tervezzék és alakítsák.  5. Kézügyesség fejlesztése: A pályán való navigálás és a mozdony vezetése segíti a gyerekek kézügyességének fejlődését.  6. Fantáziadús játék: A gyerekek szabadon kitalálhatnak történeteket, és szerepjátékot játszhatnak a Thomas mozdonyával a különböző pályaelemekkel.  7. Biztonságos játék: A Fisher-Price híres a minőségi és biztonságos játékok gyártásáról, így a gyerekek biztonságban élvezhetik a játékélményt.  8. Kreatív kifejezés: A játék során a gyerekek kifejezhetik kreativitásukat és képzelőerejüket a vasúti kalandok világában, ami fejleszti az alkotó gondolkodást és a problémamegoldó képességet.", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-saros-kaland-motorizalt-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93237", "title": "Zenélő póni húzható bébijáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/zenelo-poni-bebijatek-17836.webp", "desc": "Egy igazi mágikus társ a piciknek: ismerd meg ezt a színes, interaktív zenélő pónit! Ahogy a kicsik húzzák maguk után, a póni vidám dallamokkal kíséri őket, ami folyamatosan leköti és szórakoztatja őket. De a zene csupán az egyik meglepetés! A póni több különböző funkcióval is rendelkezik, amelyek interaktivitást és változatosságot biztosítanak a játék során. A könnyen gördülő kerekeknek köszönhetően a póni zökkenőmentesen követi a gyermeket minden kaland során, legyen szó a nappaliról, a konyháról vagy akár a kertben való barangolásról. Készült minőségi anyagokból, így nemcsak strapabíró, de teljesen biztonságos is a legfiatalabb játékosok számára. De nem csak a szórakozásról szól! A zenélő póni húzható bébijáték fejlesztő hatású is. A játék során a gyermekek finom motorikus képességeiket, koordinációs készségüket és ritmusérzéküket is fejleszthetik. Egy igazi multifunkciós játék, amely garantáltan minden kis felfedező kedvencévé válik!  Jellemzők: - Zenélő póni húzható bébijáték - Színes, interaktív póni - Hanggal - Más funkciókkal - Könnyen gördül - Minőségi anyagból - Fejlesztő hatású", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-poni-huzhato-bebijatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}]}