{"items": [{"id": "J72779", "title": "RC Távirányítós terepmintás M1 Abrams tank fénnyel és hanggal 1/32-es méretarány 22cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-rc-tank-361598.webp", "desc": "Az RC Távirányítós terepmintás M1 Abrams tank egy igazán lenyűgöző és valósághű modell, amely tökéletes választás minden tankkedvelő számára. Ez a kis méretű, 1/32-es arányban kicsinyített verzió az eredeti M1 Abrams tankról, így autentikus megjelenést és játékélményt nyújt. Ez a távirányítós tank számos fantasztikus jellemzővel rendelkezik. Először is, a távirányító segítségével könnyedén irányíthatod a tankot, így pontosan mozoghat előre, hátra, jobbra és balra. Emellett képes fordulatokat is végrehajtani, amelyek még izgalmasabbá teszik a játékot. A tank kiváló minőségű anyagokból készült, így rendkívül tartós és hosszú élettartamú. A terepmintás design a valós terepjárókat idézi, így a tank könnyedén közlekedhet különböző felületeken, és még jobban beleolvad a játékterekbe. A beépített fény- és hangeffektek még élethűbbé teszik a játékélményt. Amikor a tank mozog, a fények villognak, és a hangok visszhangoznak, ami még izgalmasabbá teszi a játékot és még jobban elmerülhetsz a tank világában. A tank mérete tökéletesen megfelelő, hogy könnyen kezelhető legyen, és könnyedén szállítható legyen bárhová. A távirányító intuitív és könnyen kezelhető, így akár kezdők is könnyedén irányíthatják a tankot. Ez az RC Távirányítós terepmintás M1 Abrams tank valóban lenyűgöző és kiváló minőségű játékélményt nyújt minden tankrajongónak. Fedezd fel a tank világát, élvezd az izgalmas játékélményt és irányítsd a saját terepmintás tankodat!  Jellemzők:  1. Valósághű megjelenés: A tank arányos kicsinyített modellje az eredeti M1 Abrams tankról, így autentikus és részletgazdag megjelenést nyújt.  2. Távirányítós irányítás: A tankat távirányító segítségével könnyedén irányíthatod, lehetővé téve a pontos mozgást és manőverezést.  3. Terepmintás design: A tank megjelenése terepjárókat idéz, így könnyedén közlekedik különböző felületeken és beleolvad a játékterekbe.  4. Tartósság és minőség: Kiváló minőségű anyagokból készült, ami biztosítja a tartósságot és hosszú élettartamot.  5. Beépített fény- és hangeffektek: A tank mozgása közben villogó fényeket és hangokat produkál, amelyek még élethűbbé teszik a játékélményt.  6. Könnyű kezelhetőség: A tank mérete és távirányítója könnyű kezelhetőséget biztosít, így akár kezdők is könnyen irányíthatják.  7. Könnyen szállítható: A tank mérete ideális, hogy könnyedén hordozható legyen, így bárhová magaddal viheted.  8. Izgalmas játékélmény: A távirányítós tank használata során izgalmas játékélményben lehet részed, ahogy irányítod és felfedezed a tank képességeit.", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-terepmintas-m1-abrams-tank-fennyel-es-hanggal-1-32-es-meretarany-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92789", "title": "Pókember: Póki és csodálatos barátai - Vasember akciófigura járművel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-disney-junior-csodalatos-baratok-pokember-f7458.webp", "desc": "Merülj el a Marvel univerzumában ezzel a lenyűgöző  Marvel: Amazing Friends - Vasember Akciófigura Járművel  játékszettel a Hasbro-tól. A 15 cm-es akciófigura magában hordozza Vasember jellegzetes piros-arany páncélját, és több mint 10 artikulációs ponttal rendelkezik a mozgatható és pózolható kalandokért. A jármű, mely az ikonikus  Vasember  színével és stílusával büszkélkedik, kiválóan kiegészíti a figurát, együtt hozva létre a végtelen szuperhős játékidőt. A készlet a Marvel rajongóknak minden korosztályban garantáltan szórakoztató.  Jellemzők:  1. Hivatalos Marvel termék: A játék a Marvel univerzum egyik legnépszerűbb karakterét, Vasembert ábrázolja. 2. 15 cm-es akciófigura: A részletesen kidolgozott, 15 cm-es akciófigura igazi gyűjtői darabnak számít. 3. Több mint 10 artikulációs pont: A figura rendkívül mozgatható, így a gyerekek számtalan pózban helyezhetik el. 4. Járművel ellátva: A csomag tartalmaz egy Vasember stílusú járművet is, ami tovább növeli a játék élményét. 5. Kiváló minőségű anyagok: A Hasbro minőségi anyagokból készült termékei garantálják a hosszú élettartamot és a tartós használatot. 6. Gyűjthető: A Marvel: Amazing Friends sorozat többi tagjával kombinálva teljes szuperhősi kollekciót hozhatsz létre. 7. Kreatív játék: Segíti a gyerekek fantáziájának fejlődését, miközben játék közben megelevenednek a Marvel univerzum jelenetei. 8. Minden korosztálynak: A Marvel rajongóknak minden korosztálynak szórakoztató és izgalmas játékélményt nyújt.", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-amazing-friends-vasember-akciofigura-jarmuvel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81827", "title": "TruckMan: Építőipari kamion többféle változatban 6,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkm625936-epitoipari-jarmu-szett-2.webp", "desc": "A munkagépek lenyűgöző világa most a gyermekek számára is elérhetővé válik ezekkel a járművekkel. Ez a kisautó gyűjtemény kiváló lehetőséget nyújt a gyerekek számára, hogy felfedezzék az építkezések izgalmas világát és aktívan részt vegyenek a szerepjátékban. Rendkívül részletgazdagon kidolgozottak, így a gyermekeknek lehetőségük van valósághűen átélni a munkagépek lenyűgöző világát.  Ezek a munkagépek többféle változatban érhetőek el, így a gyerekek választhatnak a különböző típusú járművek között. Legyen szó billencsről, rakodóról, markolóról vagy bármely másik munkagépről, a gyerekek biztosan megtalálják a kedvencüket a kollekcióban. Az élethű festések és aprólékos részletek segítségével a Munkagép járművek megszólalásig hasonlítanak az igazi gépekhez, így a játék során a gyermekek valóban úgy érezhetik, mintha az építkezések közepén állnának.  Mérete kényelmes és könnyen kezelhetővé teszi őket a gyermekek számára. A kisautók mérete mindössze 6,5 centiméter, így ideálisak a kis kézbe illő játékhoz és a szórakozáshoz bárhol, bármikor.  A járművek részletes kialakítása lehetővé teszi a kreatív és szórakoztató szerepjátékot a gyerekek számára. A munkagépek különleges funkciói és lehetőségei inspirálják a gyerekeket, hogy új és érdekes kalandokba bonyolódjanak az építkezések világában. A részletgazdag kidolgozás és a változatos járművek széles választékának köszönhetően a gyerekeknek soha nem fog elfogyni az ötleteik, és mindig új és izgalmas játékszituációkat teremthetnek meg.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Munkagépek járművek - Részletgazdag kidolgozás - Többféle változatban - Mérete  6,5 cm - részletes kialakítás", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruckman-epitoipari-kamion-tobbfele-valtozatban-6-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61012", "title": "City Truck: Lendkerekes szelektívhulladék gyűjtő teherautó 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk172284-szelektiv-hulladek-teherauto-2.webp", "desc": "A környezettudatos szemléletmód terjedésével egyre többen felismerik a szelektív hulladékgyűjtés fontosságát, és ezt a nemes feladatot nem is lehetne jobb járműre bízni, mint erre a modern kukáskocsira. Ez a lenyűgöző szelektív hulladékgyűjtő teherautó igazi kihívást és hasznos szórakozást jelent a gyerekek számára, miközben tanulhatnak a környezettudatosság és a felelősségteljes hulladékkezelés fontosságáról.  Az Alloy Car szelektív hulladékgyűjtő teherautója rendkívül részletgazdagon kidolgozott, így megszólalásig hasonlít az igazi hulladékgyűjtő autókra. A jármű lenyűgöző festésekkel és aprólékos részletekkel van ellátva, ami még inkább életszerűvé teszi a játékélményt. A teherautó mérete nagyjából húsz centiméter, ami ideális ahhoz, hogy a gyerekek könnyedén kezelhessék és irányíthassák.  A szelektív hulladékgyűjtő teherautó hátrahúzós meghajtással rendelkezik, ami különleges élményt nyújt a gyerekeknek, miközben a járművet mozgatják. A kisautó felelősségteljesen járul hozzá a környezettudatosság megismertetéséhez, hiszen a játék során a gyerekek valósághű szituációkat teremthetnek meg, és gyakorlati tapasztalatokat szerezhetnek a hulladékgyűjtés folyamatáról.  Az Alloy Car szelektív hulladékgyűjtő teherautója kiváló minőségű fém és műanyag anyagokból készült, ami garantálja a hosszú élettartamot és az ellenálló képességet a keményebb játék kihívásainak is. A teherautó méretaránya 1/48, ami lehetővé teszi a valósághű játékélményt és a hasznos tanulási élményt.  Jellemzők: - Szelektív hulladékgyűjtő teherautó - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete  22 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-lendkerekes-szelektivhulladek-gyujto-teherauto-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92868", "title": "Disney Hercegnők öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-en-disney-hercegnok.webp", "desc": "A csodaszép Disney Hercegnők rendkívül közkedveltek a gyerekek körében, így ez a fantasztikus matricaszett biztosan elnyeri majd a kicsik tetszését. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Disney Hercegnős matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92838", "title": "A csodálatos pókember színező szett matricákkal és 3db zsírkrétával", "img": "https://www.jatekshop.eu/upload_files/products/pokember-hercegnok-szinezo-szett-matricakkal-1.webp", "desc": "Az igazi Marvel rajongóknak remek választás ez a vagány színező szett! Merülj el a csodálatos Pókember mesebeli világában ezen különleges színezővel. A könyvben 40 oldalnyi, részletesen kidolgozott rajz található, amelyeken kedvenc szuperhősöd látható. A rajzok különböző nehézségi szinten vannak, így minden korosztály találhat benne megfelelő kihívást. A színezhető oldalakon kívül a szettben található ragyogó matricával teheted egyedivé a munkáidat, vagy akár ragaszd őket füzetekre, táskákra vagy bárhová, ahol szeretnéd. A szett 3 különleges, élénk színű zsírkrétát is tartalmaz. Ezekkel könnyedén kiemelheted a rajzok részleteit, és életre keltheted a mesék világát. A zsírkréták ergonomikus formájának köszönhetően kényelmes fogást biztosítanak, és könnyen használhatóak még a kisebbek számára is.  Jellemzők: - Magas minőségű papír, amely megakadályozza a festék átütését. - Erős, tartós zsírkréták. - Egyszerűen használható, leválasztható matricák", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-csodalatos-pokember-szinezo-szett-matricakkal-es-3db-zsirkretaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70276", "title": "Lámás ergonomikus iskolatáska, hátizsák 36x27x14cm - Bambino", "img": "https://www.jatekshop.eu/upload_files/products/629303m-unipap-lamas-ergonomikus-iskolataska.webp", "desc": "Amennyiben egyedi és stílusos iskolatáskát keresel gyermeked számára, melyben örömét leli az iskolai napok során, akkor ezt a táskát imádni fogod. A vidám és csajos külsejét egy kedves láma minta teszi még különlegesebbé. A táska ergonómiai tervezésének hála, a hordozása kényelmes és biztonságos a hát számára. A párnázott, állítható vállpántok tovább növelik a kényelmet. Fényvisszaverő részletei gondoskodnak arról, hogy a kicsi sötétben is biztonságban legyen, a csatját pedig könnyű kezelni. A tágas belső részben minden iskolai eszköz elfér, a kisebb zsebek pedig arra szolgálnak, hogy az apróbb holmikat rendszerezetten és kézügyessége alapján tárolja.  Jellemzők: - Lámás iskolatáska - kék-sárga szín - ergonomikus hátfal és vállpánt - kiváló minőség - jellemzők: 36x27x14cm", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flamas-ergonomikus-iskolataska-hatizsak-36x27x14cm-bambino.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66818", "title": "Must: Négyrekeszes lekerekített világoszöld iskolatáska, hátizsák 32x19x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579741-must-vilagoszold-iskolataska.webp", "desc": "Az ezen Must hátizsákja kimagasló választás minden tekintetben, legyen szó iskolatáskáról vagy egy általános felhasználású hátizsákról. A táska nem csupán rendkívül kényelmes és praktikus, de kiemelkedően környezetbarát is. A kényelemért a táska széles állítható vállpántjai és a párnázott hátrésze felel, így hosszú távon is kellemes viseletet biztosít. Azonban a kényelem csak egy része a táska előnyeinek, hiszen valóban praktikus is.   Négy külön cipzáras rekeszének és oldalsó zsebének köszönhetően könnyedén rendszerezheted a benne található tárgyakat. A legmodernebb igényeknek megfelelően pedig a táska részletesen kidolgozott részletekkel rendelkezik, beleértve a fülhallgató és töltő kivezetéseket, valamint a bélelt laptop zsebet, ami gondoskodik géped biztonságos tárolásáról.  Azon túlmenően, hogy a Must hátizsák kiemelkedően funkcionális és praktikus, fontos kiemelni a környezettudatos gyártást is. A táska RPet technológiával készült, ami azt jelenti, hogy több mint 90%-ban újrahasznosított PET palackok felhasználásával készült. Ez a lépés nem csak a környezetvédelmi szempontból fontos, de azt is biztosítja, hogy egy olyan terméket választhatsz, ami összhangban van az aktuális fenntarthatósági törekvésekkel.  Jellemzők: - Világoszöld szín - Állítható vállpántokkal - Párnázott hátrész - Négy, cipzáras rekesz - Oldalsó zsebet - Bélelt laptop zseb - Töltő és fülhallgató nyílások - Mérete: 32 x 19 x 42 cm - Súlya 750 g", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-negyrekeszes-lekerekitett-vilagoszold-iskolataska-hatizsak-32x19x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92924", "title": "Halálos iramban: Dom Toretto Dodge Charger R/T 1970 &  Dodge Charger Widebody 1968 fém kisautója 2db-os csomag 1/32-es méretarány 13cm- Jada Toys", "img": "https://www.jatekshop.eu/upload_files/products/fast-and-furious-halalos-iramban-dom-dodge-charger-dupla-szett-4006.webp", "desc": "Lépjen be a sebesség világába a  Halálos iramban  filmek ikonikus jeleneteivel, és szerezze meg a Dom Toretto által vezetett híres Dodge Charger autók fém kisautóit a Jada Toys új, 2db-os csomagjával! Ez a csomag a valósághű részletek és a minőségi kidolgozás jegyében készült, hogy a rajongók valósághű élményt élvezhessenek. A csomag tartalmazza Dom Toretto klasszikus 1970-es Dodge Charger R/T-jét és a dögös 1968-as Dodge Charger Widebody modellt. Mindkét kisautó elképesztően részletes kidolgozású, 1/32-es méretarányban készült, ami 13 cm hosszúságúvá teszi őket. A fém anyag biztosítja a tartósságot és a valósághű súlyérzetet, amely még inkább fokozza a kollekció értékét. Ezek a kisautók tökéletesen megjelenítik a valódi autók jellegzetességeit, beleértve az ikonikus megjelenést, a színek precíz leképezését és az aprólékos részleteket a karosszéria és az utastér terén. Ez a csomag tökéletes választás minden  Halálos iramban  rajongó számára, akik szeretnék otthonukban is átélni a filmek adrenalinját és a sebesség varázsát.  Jellemzők:  1. Ikonszerű Filmjelenetek: A Jada Toys által készített kisautó csomag a  Halálos iramban  filmek emlékezetes jeleneteit idézi fel, lehetővé téve a rajongók számára, hogy újra átéljék a filmsorozat legjobb pillanatait.  2. Dom Toretto Dodge Charger R/T 1970: A csomag tartalmazza Dom Toretto legendás 1970-es Dodge Charger R/T autóját, amely a filmek egyik ikonikus járműve. A részletes kidolgozás és a valósághű megjelenés hűen tükrözi a valódi autó jellegzetességeit.  3. Dodge Charger Widebody 1968: A másik modell a csomagban egy lenyűgöző 1968-as Dodge Charger Widebody, amely a filmekben szintén fontos szerepet játszott. A modell kitűnik a szélesített karosszériával és a markáns vonalakkal.  4. Fém Anyag és Kidolgozás: A kisautók fém anyagból készültek, ami nem csak a tartósságot biztosítja, de valósághű súlyérzetet is ad. A kidolgozás részleteiben gazdag, és minden apró részletet figyelembe vesz.  5. 1/32-es Méretarány: A kisautók 1/32-es méretarányban készültek, így könnyedén elférnek a kézben, ugyanakkor elegendő méretűek ahhoz, hogy a részletek tisztán láthatóak legyenek.  6. Valósághű Színek és Részletek: A kisautók színei és részletei megegyeznek a valódi autókéval, így a rajongók valósághű élményben részesülhetnek, amikor a kisautókat vizsgálják.  7. Kollekció Értéke: A csomag értékes darabja lehet minden  Halálos iramban  rajongó kollekciójának, hiszen ezek a kisautók hűen tükrözik a filmek kultikus járműveit.  8. Az Adrenalin Élménye Otthon: A kisautó csomag lehetővé teszi, hogy otthon is átéljük a filmek sebességgel és akciódús jelenetekkel teli világát, és egy pillanat alatt visszarepíthet minket a filmek izgalmas pillanataiba.", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-dom-toretto-dodge-charger-r-t-1970-dodge-charger-widebody-1968-fem-kisautoja-2db-os-csomag-1-32-es-meretarany-13cm-jada-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72668", "title": "RC Távirányítós kamion tartályos utánfutóval 1/32-es méretarány 2.4GHz 50cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-094955-5.webp", "desc": "Ki ne álmodozott volna már arról, hogy egy hatalmas, amerikai kamion volánja mögött ülhet? Most lehetőséged nyílik ezt a kalandot átélni ezzel a fantasztikus, 1/32-es méretarányú távirányítós kamionnal. A 48 cm hosszú jármű 2,4 GHz-es vezérléssel rendelkezik és négy kerék meghajtását irányítja. Az autót 6V-os újratölthető akkumulátorral szerelték fel, melyhez mellékelve van az USB töltő. Csak 2 darab 1,5V-os elemre van szükség a távirányítóhoz, és máris élvezheted a vezetés élményét.  Főbb jellemzők:  - Távirányítós kamion tartályos pótkocsival - Előre-hátra és jobbra-balra irányítható - 2,4 GHz-es távirányító - 6V-os újratölthető akkumulátor - Mellékelt USB töltő - A távirányítóhoz szükséges 2 db 1,5V-os AA elem külön kapható - Méretarány: 1/32 - Mérete: kb. 50cm pótkocsival együtt", "price": 17390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-kamion-tartalyos-utanfutoval-1-32-es-meretarany-24ghz-50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93168", "title": "Crazy Chic: Üzenetalkotások gyöngyfűző kreatív szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/uzenetalkotasok-gyongy-keszlet-18772.webp", "desc": "Merülj el az ékszerkészítés varázslatos világában ezzel az egyedülálló készlettel, amely lehetővé teszi a saját kezű ékszerek létrehozását! Légy kreatív és alkoss egyedi nyakláncokat, karkötőket és sok más kiegészítőt, amelyek tükrözik személyiségedet és stílusodat. Fedezd fel a kreativitásodat, és hozz létre lenyűgöző ékszereket ezzel az átfogó készlettel! Ideális ajándék a kreatív és művészi hajlamúak számára. A 7 évet betöltött gyermekek már játszhatnak is és kreativitásukat felhasználva egyedi ékszereket készíthetnek.   A készlet tartalma: - Műanyag tároló talpat rendező fedéllel, hogy minden alkatrész a helyén maradjon - Három teljes ábécé gyöngyökkel, hogy bármilyen szót vagy nevet felvehess az ékszeredre - Változatos színes dekorációs gyöngyök - Erős és rugalmas színes pántok, melyek bármilyen méretre állíthatók - Színes műanyag medálok, melyek a legkülönfélébb formákkal és méretekkel készültek - Fém láncszemek a további személyreszabási lehetőségekért - Ragyogó csillámpor, hogy ékszered igazán különleges legyen - Ragyogó strasszos matricák a medálok díszítésére - Színes strasszok, hogy extra csillogást adj az ékszereidnek - Toll hegy és viasz, hogy egyszerűen alkalmazhasd a strasszokat és kavicsokat - Strassz tálca, hogy könnyen elhelyezhesd és felhasználhasd a díszítőelemeket - Csúszásmentes lábak a biztonságos és kényelmes munka érdekében - Részletes utasítás, amely lépésről lépésre bemutatja az ékszerkészítés alapjait és technikáit A csomag mérete: 38x28,5x7,5 cm", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-uzenetalkotasok-gyongyfuzo-kreativ-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93251", "title": "Idea Festőműhely kreatív szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/festo-muhely-kreativ-szett-18740c.webp", "desc": "Az Idea Festőműhely kreatív játékszett a fiatal művészek számára biztosít egy teljes élményt a festészet világában. A készlet középpontjában egy átalakítható festőállvány áll, amely a különböző projektek és alkotások igényeinek megfelelően módosítható. A tapadókorongoknak köszönhetően a festőállvány stabilan rögzíthető a legtöbb felülethez, így a kis művészeknek nem kell aggódniuk, hogy művük elmozdul munka közben. A különféle stílusú és tematikájú sablonok segítségével a gyerekek könnyedén festhetnek különböző motívumokat, akár saját tervezésű képeikre is. A készlet tartalmaz többféle színt, így a fiatal alkotók széles palettából választhatnak, amikor műveik színezéséhez keresnek megfelelő árnyalatot. Az ecsettel való hagyományos festés mellett a készletben található speciális filctoll további kreatív lehetőségeket nyújt, lehetővé téve a finom részletek kidolgozását vagy a képek kontúrozását.  Jellemzők: - Idea játékszett - Festőműhely kreatív szett - Átalakítható festőállvánnyal - Tapadókorongokkal - Különböző stílusú sablonok - Többféle szín - Ecset - Speciális filctoll", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-festomuhely-kreativ-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93248", "title": "Minix: Naruto – Szaszuke játékfigura 12cm", "img": "https://www.jatekshop.eu/upload_files/products/11315-naruto-szaszuke-figura.webp", "desc": "Egy újabb izgalmas lehetőség nyílt arra, hogy a Naruto rajongók még közelebb kerüljenek kedvenc animációs sorozatukhoz és annak legikonikusabb karaktereihez. A Sasuke Uchiha gyűjthető figura most elérhető, és a 12 cm-es MINIX verziója még inkább kiemeli ennek a karakternek a részleteit és kifejeződéseit.  Sasuke Uchiha a Naruto sorozat egyik legismertebb és legösszetettebb karaktere, és most végre megjelenik egy gyűjthető figurán, amely méltó az ő hírnevéhez. A figura rendkívül részletes kialakítással rendelkezik, ami lehetővé teszi, hogy minden apró részlet élesen és élethűen jelenjen meg. Az ő ikonikus megjelenése, karaktere és stílusa most a gyűjteményed részévé válhat.  A Sasuke figura nem csak részletes kialakítású, hanem kiváló minőségű is. A figura 10 cm-es mérete megfelelő ahhoz, hogy minden részlet kitűnjön, és a MINIX technológia révén az élénk színek és a hihetetlen részletesség tovább fokozza a figura valódiságát. Amikor ránézel erre a figurára, az olyan érzést kelthet, mintha Sasuke közvetlenül előtted állna.  A Sasuke Uchiha figura nem csak egy statikus dísztárgy, hanem egyben egy remek játékeszköz is. Képzeld csak el, ahogy a gyermeked vagy te magad újraélhetitek a Naruto sorozat legizgalmasabb pillanatait, vagy akár saját történeteket alkothattok a karakterrel. A játék lehetőségei végtelenek, és a kreativitás szabadjára engedése mindig izgalmas élményt nyújt.  Ez a gyűjthető figura ideális választás mind a gyűjtők, mind pedig a rajongók számára, akik szeretnék közelebb hozni a Naruto világát és karaktereit a mindennapi életükhöz. Sasuke Uchiha egyike a sorozat legszimbolikusabb szereplőinek, és most lehetőség nyílik arra, hogy a saját otthonodban is ott legyen veled.  Jellemzők: - Naruto Minix - Sasuke figura - részletes kialakítás - élénk színekkel - mérete: kb. 12cm - álló", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-naruto-szaszuke-jatekfigura-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93461", "title": "Gabi babaháza mágneses 9db-os puzzle szett kiegészítőkkel - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/93383-trefl-magneses-puzzle-gabi-babahaza.webp", "desc": "Gabi babaháza mágneses Puzzle egy lenyűgöző és fejlesztő játék,, amely kifejezetten a legfiatalabb gyerekek számára lett tervezve. Ez a készlet egyedülálló lehetőséget kínál a kisgyerekeknek a kreatív játékra mágnesekkel. Az inspirációs kártyák a játék központjában állnak, és lehetővé teszik a gyerekek számára, hogy a rajtuk látható jeleneteket lemásolják, vagy akár saját egyedi mágneses kompozíciókat alkothassanak.  A játék során a gyermekek szabadon fejleszthetik képzelőerőjüket és kreatív készségeiket, miközben építik és átalakítják Gabi babaháza különböző szobáit és környezetét. A mágnesek segítségével könnyen rögzíthetik a jeleneteket és a babaház különböző részeit, ami egyedülálló módon lehetővé teszi a kisgyerekek számára, hogy létrehozzanak saját történeteket és kalandokat.  A készlet tartalma magában foglalja a mágneses puzzle-elemeket, két készlet mágneseket a puzzle-elemek rögzítéséhez, valamint 12 inspirációs kártyát, amelyek segítenek a gyerekeknek az új jelenetek létrehozásában és a kreatív játék folytatásában. A puzzle és kirakós szett tökéletes választás a legfiatalabbak számára, mivel nemcsak szórakoztatja őket, hanem fejleszti is a kreatív és művészi képességeiket. Ez a játékcsoport lehetővé teszi a gyerekek számára, hogy önállóan kifejezzék magukat és élvezzék a kreatív játék örömét Gabi babaházában.  Jellemzők: - Gabi babaháza puzzle - mágneses kivitelezés - kiegészítőkkel - kiváló minőség - 3 éves kortól", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-magneses-9db-os-puzzle-szett-kiegeszitokkel-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93495", "title": "Monster High Lagoona Blue 150 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/28187-150sbos-puzzle-monster-high.webp", "desc": "Ezen a puzzle-n a Monster High varázslatos világában találkozhatunk Lagoona Blue karakterrel, aki egy vagány öltözékben tündököl. Ez a puzzle nem csak a Monster High rajongók számára készült, hanem azoknak is, akik szeretik a kreatív és szórakoztató kihívásokat. A Lagoona Blue képén látható részletek, színek és a hangulat tökéletesen visszaadják a Monster High egyedülálló világát.  A puzzle 150 darabból áll, ami optimális darabszámot jelent a kihívást kereső puzzle-kirakóknak. A részletek gazdagsága és az egyedi színek garantálják, hogy minden darab megragadja a figyelmet. A Super Color technológia lehetővé teszi a lenyűgöző és élénk színek használatát, így a kép minden részlete kiválóan látható és feltűnő. Lagoona Blue karaktere és az öltözékének részletei különösen vonzóak ebben a formában.  A puzzle-t egy stílusos koporsó alakú dobozban szállítjuk, amely hűen tükrözi a Monster High hangulatát. Ez az exkluzív csomagolás még izgalmasabbá teszi az ajándékozást vagy az összerakás előtti pillanatokat. A Monster High Lagoona Blue puzzle nem csak szórakoztató, hanem kreatív tevékenység is. Fejlessze problémamegoldó készségét, miközben élvezi a különleges karakter részleteinek összerakását.  Jellemzők: - Monster High puzzle - 150 db-os - koporsó alakú dobozban - kiváló minőség", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-lagoona-blue-150-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93609", "title": "DC Comics: Éjszárny figura 30cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/ejszarny-figura-30cm-6067624.webp", "desc": "Az Éjszárny akció figura a DC Comics univerzumából érkezik, és kiválóan képviseli e karizmatikus karaktert. A részletgazdag kidolgozás révén Éjszárny minden egyes jellemzőjét és részletét megcsodálhatjuk, melyek a képregények lapjairól életre kelnek. A figura 11 artikulációs ponttal van felszerelve, ami lehetővé teszi a gyűjtőknek és a rajongóknak, hogy számtalan pozícióba helyezzék a karaktert, felidézve a legemlékezetesebb jeleneteket a DC Comics történetekből. Az interaktív és változatos mozgáslehetőségek révén a figura életre kel, és új dimenziókat nyit meg a játékban és a fantáziában. A figura mérete körülbelül 30 cm, ami kiválóan alkalmas gyűjteményekbe való integrálásra vagy csak szimpla szórakozásra. Ezzel a mérettel és részletességgel, valamint az autentikus designnal, az Éjszárny figura magával ragadja a DC Comics rajongóit, és izgalmas kiegészítője lehet bármely karaktergyűjteménynek. A karakter gazdag részletessége és lenyűgöző kidolgozása garantáltan hosszú időn keresztül lesz képes lekötni a rajongók figyelmét.  Jellemzők: - Éjszárny akció figura - DC Comics alapján - Részletgazdag kidolgozás - 11 artikulációs ponttal - A figura mérete kb 30 cm", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-ejszarny-figura-30cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93828", "title": "Állatos fa készségfejlesztő játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissadoug-fa-kezsegfejleszto-jatek-allatos-puzzle-19053k.webp", "desc": "Ez a kiváló minőségű fa készségfejlesztő puzzle ideális választás a gyermekek számára, akik imádnak játszani és tanulni egyszerre. A puzzle állatfigurákat ábrázol, melyek segítségével a gyermekek megismerhetik a különböző állatokat, miközben fejlesztik finommotorikus készségeiket és logikai gondolkodásukat.  A puzzle mérete 29 x 22 cm, így könnyen hordozható és tárolható. Anyaga pedig fa, ami garantálja a tartósságot és biztonságot a játék során. Az állatfigurák színesek és részletgazdagon kidolgozottak, ami még vonzóbbá teszi a játékot a gyermekek számára.  Ez a készségfejlesztő fa puzzle nem csak szórakoztat, de észrevétlenül tanít is, miközben a gyermekek kézügyességét és megfigyelő képességét is fejleszti. Minden darabja megfelelő méretű, hogy a kis kezek könnyen meg tudják fogni, és a játék során a gyermek megismerheti az állatok formáit és színeit. Ennek a játéknak köszönhetően a tanulás sosem volt még ilyen szórakoztató!  Jellemzők: - Fa készségfejlesztő - Puzzle állatokkal - Anyaga: fa - Mérete 29 x 22 cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-fa-keszsegfejleszto-jatek-mellisa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75778", "title": "Rescue Vehicle: Hátrahúzható létrás tűzoltóautó 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl426650-tuzoltoauto-letras-lendkerekes.webp", "desc": "Egy különleges Pull-back hátrahúzható tűzoltóautóval gazdagíthatod gyermeked játékgyűjteményét, ami a játékvárosban is kiemelkedően hasznos szerepet játszik. Az autó 1:43 méretének köszönhetően könnyedén elfér a város utcáin, így minden vészhelyzetben a segítségükre lesz.  Ez a tűzoltóautó kifejezetten kiváló minőségű, részletes kidolgozást kapott, és a különleges kitolható létrával is rendelkezik, ami lehetővé teszi gyermeked számára, hogy azonnal beavatkozzon bármely tűz vagy baleset esetén. Az autót egyszerűen csak hátra kell húzni a beépített rugós meghajtásának köszönhetően, majd magától elindul a mentőakció felé.  Az ár egy darab termékre vonatkozik, amit bármely változatban szállítunk ki. Kérjük, a kívánt színvariációt tüntesd fel a rendelés megjegyzés rovatában a megrendelés leadásakor!  Ez a Pull-back hátrahúzható tűzoltóautó nemcsak játékot nyújt, hanem valósághű hang- és fényeffektekkel is rendelkezik, így a játék még élethűbbé válik. Az autó 12 cm-es mérete kényelmesen elfér a gyermeked kezében, így könnyen irányíthatja és szórakozhat vele hosszú órákon át.  Jellemzők:  - Pull-Back hátrahúzós tűzoltóautó - Kitolható létrával - hang és fény effektekkel - 12 cm-es méret - Anyaga: Műanyag", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-vehicle-hatrahuzhato-letras-tuzoltoauto-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94270", "title": "Jujutsu Kaisen: Yuji Itadori plüssfigura 17,5cm", "img": "https://www.jatekshop.eu/upload_files/products/11222k-yume-jujutsu-kaisen-pluss-17cm.webp", "desc": "Ez a Yuji Itadori plüss az igazi Jujutsu Kaisen rajongók számára készült. Egy epikus figura, mely hűen idézi meg a sorozat egyik főszereplőjét. A plüss jellemzői között megtalálhatók a buja nyomtatott test és a 3D filc kiegészítők, amik valósághűvé teszik ezt a szórakoztató karaktert. A mérete 17,5 cm, ami tökéletes az öleléshez és a mutogatáshoz.  Ez a plüss nemcsak egy szórakoztató kiegészítő a Jujutsu Kaisen világában, hanem egy igazi gyűjthető tárgy is. Ha rajongsz a sorozatért, akkor ez a plüss remek választás lehet a kollekciódban.  Az ismerőseidnek vagy barátaidnak ajándékozva is tökéletes választás lehet, különösen, ha tudják, hogy mennyire szereted ezt az anime sorozatot. Ezzel a Yuji Itadori plüssel valódi rajongóként mutathatod meg a Jujutsu Kaisen iránti szeretetedet.  Jellemzők: - Jujutsu Kaisen plüss - Yuji Itadori figura - mérete: 17,5cm - kiváló minőség", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjujutsu-kaisen-yuji-itadori-plussfigura-17-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94455", "title": "Ajándéktáska Karácsonyi dekorációs mintázattal 17,5x22,5x9,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ajandek-taska-karacsonyi-dekor-mintaval-17-5x22-5x9-5cm.webp", "desc": "Ez a karácsonyi dekorációs mintával ellátott ajándéktáska olyan, mint egy meleg karácsonyi üdvözlet. Méretei - 17,5x22,5x9,5 cm - pont elegendőek azokhoz a kedves ajándékokhoz, amiket gondosan választottál ki szeretteid számára. A táskán lévő hagyományos ünnepi elemek, mint a csillagok és a hófedte fenyőágak, egyből a karácsonyi időszak varázsába repítenek. Erős kartonból készült, így az ajándékok biztonságban maradnak, míg a megfelelő pillanatban előkerülnek. A szilárd fogóknak köszönhetően pedig könnyedén viheted a táskát, legyen szó akár egy kis sétáról a hóesésben vagy egy meghitt karácsonyi összejövetelről.  Jellemzők:  - Méret: 17,5x22,5x9,5cm - Anyaga: Fényes lakkozott felületű karton - Felelősségteljes erdőgazdálkodásból származó termék", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajandektaska-karacsonyi-dekoracios-mintazattal-17-5x22-5x9-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}]}