{"items": [{"id": "K08821", "title": "Luna: Kuromi 2db-os hajgumi scrunchies szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajgumi-szett-kuromi-k08821.jpg", "desc": "A Luna: Kuromi 2db-os hajgumi scrunchies szett a Sanrio világának vagány oldalát hozza el a gyerekek mindennapjaiba! Ha a kislányod odavan Kuromiért, ezt a szettet imádni fogja. A két darabból álló, puha, selyemhatású scrunchie nemcsak divatos, hanem hajbarát és kényelmes is – így tökéletes választás hosszú haj összefogására anélkül, hogy húzná vagy megtörné a tincseket.  A csomagban egy lila és egy rózsaszín hajgumi található, mindkettő tele van játékos Kuromi mintákkal: nyalóka, szívecskék, masnik, gondolatbuborékok és levelek – mindezek a részletek egyedi stílust adnak a frizurának. A scrunchiek tökéletesen passzolnak iskolai napokra, barátnős találkozókra, szülinapi zsúrokra vagy akár otthoni kreatív játékhoz. Ráadásul annyira szépek, hogy akár karkötőként is hordhatók!  Ha a gyereked szereti a vagány, mégis cuki stílust, és szívesen viselne egy kis Sanrio-energiát a frizurájában is, akkor ezzel a hajgumi szettel biztosan nem lehet mellélőni.  Jellemzők:  2 db scrunchie hajgumi Kuromi mintával Lila és rózsaszín változat játékos grafikákkal Puha, selymes tapintású anyag Kíméletes a hajhoz, mégis biztos tartást ad Eredeti, licencelt Sanrio termék, karkötőként is viselhető", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kuromi-2db-os-hajgumi-scrunchies-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08855", "title": "Skibidi Toilet WC meglepetés figura szett 1db", "img": "https://www.jatekshop.eu/upload_files/products/skibidi-toilet-wc-meglepetes-figura-szett.jpg", "desc": "Fedezd fel a Skibidi Toilet univerzum legelborultabb karaktereit ezzel az izgalmas meglepetés figura szettel! Ha te is rajongsz a virális animációs sorozatért, amely meghódította a közösségi médiát a groteszk és humoros jeleneteivel, akkor ez a minifigura-sorozat kötelező darab lesz a gyűjteményedbe!  A csomag egy darab véletlenszerű, részletgazdagon kidolgozott, ikonikus karaktert tartalmaz a Skibidi Toilet sorozatból – lehet akár egy fejkamerás ügynök, hangszórófejű harcos vagy maga a klasszikus WC-ben ülő Skibidi. A kollekcióban összesen 8 figura található, így garantáltan izgalmas minden egyes bontás!  A csomagolás célja, hogy fenntartsa a meglepetés örömét – nem tudhatod, melyik figura lapul a dobozban, így minden egyes szett egy új felfedezés.  Jellemzők: Merészen vicces és bizarr dizájn a Skibidi Toilet világból Ideális ajándék a rajongóknak és gyűjtőknek Kompakt méret, bárhol elfér – otthon, íróasztalon, vitrinben Részletgazdag kidolgozás, erős anyagból készült", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fskibidi-toilet-wc-meglepetes-figura-szett-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09143", "title": "Monster High: Heath Scareadise baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-health-scareadise-baba-mattel.jpg", "desc": "A Monster High világának leglángolóbb karaktere most strandolós kiadásban érkezik! A Heath Scareadise baba a jól ismert tűzfiú, aki a forró nyári hangulatot most szó szerint hozza el a gyerekek játékvilágába. Ez a különleges baba tökéletes választás minden Monster High-rajongó számára, aki imádja a karakterek egyedi stílusát és a történetmesélős játékokat.  Heath Scareadise stílusos strandviseletben hódít: kék kapucnis pulóverét és rövidnadrágját élénk lángminták díszítik, amelyek tükrözik a személyiségének hevességét. A narancs-piros hajával, amely szinte lángolni látszik, azonnal magára vonja a figyelmet. Tartozékai – pink napszemüveg, üdítős pohár, strandtáska és szandál – még játékosabbá és részletgazdagabbá teszik a strandos jeleneteket.  Ez a baba nemcsak stílusos és látványos, hanem bármely Monster High gyűjtemény különleges darabja lehet. A részletgazdag kivitelezésnek köszönhetően a gyerekek beleélhetik magukat Heath nyári kalandjaiba a Scare-adise Island-en, ahol a szörnyek is pihenni járnak. Segít fejleszteni a képzelőerőt, szerepjátékokat inspirál és tökéletes társ lehet kreatív történetekhez.  Jellemzők:  Heath Burns karakter a Monster High sorozatból  Strandos megjelenés lángmintás kapucnis felsővel és rövidnadrággal  Részletesen kidolgozott kiegészítők: napszemüveg, üdítős pohár, strandtáska  Mozgatható végtagok a könnyedebb játékhoz és pózoláshoz  Ideális 4 éves kortól, Monster High rajongóknak és gyűjtőknek egyaránt", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-heath-scareadise-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09150", "title": "Barbie: Dream Pool medencés buli játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-medencesbuli-mattel.jpg", "desc": "Indulhat a nyári móka Barbie-val és barátaival a Dream Pool medencés buli játékszettel! Ez a színes és részletgazdag készlet igazi álommedencét varázsol a gyerekszobába, ahol a képzelet szabja meg a buli határait. A több mint 20 darabból álló szett minden eleme egy medencés nyaralás hangulatát idézi – csúszdával, napozóágyakkal, frissítő italokkal és még egy smoothie bárral is.  A játékszett központi eleme a kék-rózsaszín, több szintből álló medence, amelyhez egy óriási rózsaszín csúszda is tartozik. A gyerekek felültethetik Barbie-t a csúszda tetejére, és már indulhat is a sikításba fulladó csobbanás! A játéktér további izgalmas elemeket rejt, mint például egy napernyővel felszerelt pihenőterület, egy bárpult poharakkal, pizzával, nasikkal, és egy liftes polcrendszer, ami még egy aranyos kiskutyának is helyet ad.  Ez a játékszett tökéletesen alkalmas csoportos játékra is, ahol több Barbie baba együtt élvezheti a vízi bulit. A részletekben gazdag dizájn nemcsak a fantáziát mozgatja meg, hanem ösztönzi a szerepjátékot és a történetmesélést is. Tökéletes választás minden Barbie-rajongónak, aki imádja a nyarat, a barátokat és a vízi kalandokat!  Jellemzők:  Többszintes, vízzel is feltölthető Barbie medencés játékszett  Óriási rózsaszín spirálcsúszda igazi csobbanásokhoz  Smoothie bár asztallal, napernyővel és 20+ kiegészítővel  Aranyos kiskutya figura és praktikus lift polcrendszer  3 éves kortól ajánlott, fantasztikus nyári szerepjátékhoz", "price": 26390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dream-pool-medences-buli-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Barbie játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09236", "title": "NASCAR Verdák 3: Villám McQueen karakter kisautó 1/55 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-verdak-kisauto-k09236.jpg", "desc": "Villám McQueen most NASCAR-stílusban is megmutatja, hogy ő a pálya királya! Ez az 1/55 méretarányú, fémből készült kisautó a Disney Pixar Verdák főhősét hozza el neked különleges, versenyautós dizájnnal. A karakter ikonikus piros színeit modern NASCAR grafikai elemek egészítik ki, így a megszokott 95-ös rajtszám még látványosabban tündököl. A kisautó gördülő kerekeivel és strapabíró fémtestével ideális a játékhoz és a gyűjtéshez egyaránt. Minden darabhoz tartozik egy NASCAR boxutca-akadály kiegészítő is, amellyel még valóságosabbá tehetők a versenyek. Tökéletes ajándék minden Verdák- és autórajongónak, aki szereti a gyorsaságot és a különleges kiadásokat.  Jellemzők:  1/55 méretarányú Villám McQueen kisautó NASCAR stílusú, részletgazdag kidolgozás Strapabíró fém karosszéria, gördülő kerekekkel Boxutca-akadály kiegészítő mellékelve 3 éves kortól ajánlott", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnascar-verdak-3-villam-mcqueen-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00032", "title": "Transformers ONE: Mega Changer Űrdongó B-127 átalakítható robot figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f8700-hasbro-urdongo-b127.webp", "desc": "Fedezd fel a legendás Transformers robotok epikus eredettörténetét ezzel a Transformers One Mega Changer Bumblebee/B-127 akciófigurával! Ez az 11 hüvelykes Bumblebee/B-127 figura három lépésben átalakítható robotból cybertroni sportautó móddá, így ideális választás 6 éves és annál idősebb Transformers rajongók számára, akik egyszerű átalakításokat kedvelnek.   A figura az ikonikus karakter alapján készült a Transformers One filmből. Az ilyen film által ihletett interaktív játékok nagyszerű ajándékok lehetnek fiúk és lányok számára. A Transformers One a Transformers univerzumban Optimus Prime és Megatron történetét meséli el, akik egykor barátok voltak, és végül megváltoztatták Cybertron sorsát.  Jellemzők: - Mega Changer Űrdongó B-127 - átalakítható - metálos megjelenés - csomagolás mérete: 16x6x33cm - kiváló minőség - részletes kialakítás", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-one-mega-changer-urdongo-b-127-atalakithato-robot-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00474", "title": "Spidey és csodálatos barátai: Rhino dínó és Ghost Spider Akciófigura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/spidey-es-csodalatos-baratai-ghost-spider-es-rhino-dino-figura-szett-hasbro.jpg", "desc": "Lépj be a Marvel világába a legkisebbek számára készült Spidey és Csodálatos Barátai Dino-Webs szettel, amely Ghost-Spider és Rhino Dino kalandjait hozza el! Ez a szett tökéletes választás a kicsiknek, akik szeretik a szuperhősöket és a dinoszauruszokat. Ghost-Spider, a hősies hálószövő, most egy aranyos, de erős Rhino Dino oldalán indul útnak, hogy megvédje a világot a gonosztól. A figurák könnyen mozgathatók, így a gyerekek újra és újra eljátszhatják kedvenc jeleneteiket, vagy új kalandokat találhatnak ki. A szett tökéletes ajándék bármely kis szuperhős számára, és remekül kombinálható más Dino-Webs készletekkel is.  Jellemzők:  Ghost-Spider figura és Rhino Dino játékszett Könnyen mozgatható, gyerekbarát kialakítás Tökéletes a Marvel rajongó kisgyermekeknek Serkenti a képzelőerőt és a szerepjátékot Kompatibilis más Dino-Webs szettekkel", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-csodalatos-baratai-rhino-dino-es-ghost-spider-akciofigura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01378", "title": "Bluey 2x60db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/2x60-puzzle-supercolor-bluey-24813.jpg", "desc": "A Bluey 2x60 darabos SuperColor puzzle tökéletes választás a Bluey rajongó gyerekek számára, akik szeretnének elmerülni a kedvenc kutyusuk kalandjaiban! A szett két vidám jelenetet tartalmaz a népszerű rajzfilmsorozatból, amelyek segítségével a gyerekek újraélhetik Bluey és családja mókás pillanatait. A 60 darabos puzzle darabok könnyen illeszkednek, így ideálisak a 4 éves vagy annál idősebb gyerekek számára. A Clementoni SuperColor technológiája garantálja az élénk színeket és a részletgazdag képeket, ami még izgalmasabbá teszi a kirakást. A puzzle nemcsak szórakoztat, hanem fejleszti a gyerekek koncentrációját, problémamegoldó képességét és finommotorikáját is. Emellett a szett strapabíró anyagból készült, így biztosan hosszú ideig élvezhető lesz.  Jellemzők: - 2 db 60 darabos puzzle - Élénk színek és részletgazdag grafikák - 4 éves kortól ajánlott - Képméret: 27 x 18,5 cm - Fejleszti a koncentrációt és a kézügyességet", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-2x60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01504", "title": "Lily az Interaktív plüss kutyus - Puppy Luv", "img": "https://www.jatekshop.eu/upload_files/products/interaktiv-pluss-kutya-lily-dko0876.webp", "desc": "Lily, az interaktív plüss kutyus tökéletes játszótárs minden gyerkőc számára! Ez a cuki, fehér plüsskutyus nemcsak puha bundájával hódít, hanem interaktív funkcióival is elvarázsolja a kicsiket. Lily többféle mókás és valósághű hangot ad ki, így még izgalmasabbá teszi a közös játékot. A kutyus sétálni is tud, csóválja a farkát, és ha megkéred, pacsit is ad! Ráadásul Lily ülni, ugatni és fejét mozgatni is képes, így még élethűbb élményt nyújt.  Az interaktív funkciók mellett Lily rendkívül barátságos, simogatható és ölelgethető, ami garantáltan kedvenc lesz a gyermeked számára. Tökéletes választás akár egyedüli játékra, akár közös családi mókázáshoz. A játék 2 éves kortól ajánlott, és segít fejleszteni a gyerekek motoros készségeit, miközben nagyszerű szórakozást nyújt.  Jellemzők: - Interaktív funkciók: pacsit ad, ugat, fejét mozgatja - Sétál és csóválja a farkát - Többféle hangot ad ki - Puha plüss anyag - 2 éves kortól ajánlott", "price": 18999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flily-az-interaktiv-pluss-kutyus-puppy-luv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01638", "title": "Félperces mondókák diafilm", "img": "https://www.jatekshop.eu/upload_files/products/diafilm-felperces-mondokak-5456.webp", "desc": "A Félperces mondókák diafilm tökéletes választás a legkisebbek számára, ha szeretnél nekik vidám, tanulságos és könnyed mondókákat bemutatni. Gryllus Vilmos versei már önmagukban is rengeteg mosolyt csalnak a gyerekek arcára, hiszen humoros, játékos sorai könnyedén megragadják a kicsik figyelmét. Ezen kívül a diafilm Megyeri Annamária bájos, részletgazdag illusztrációival varázsolja még élvezetesebbé a történeteket.   A mondókák egyszerűek, mégis nagyon szórakoztatóak, így a gyerekek könnyen megérthetik és élvezhetik őket. A rövid, félperces mondókák éppen megfelelő hosszúságúak ahhoz, hogy a legfiatalabbak figyelmét is lekössék, miközben az illusztrációk segítségével vizuálisan is élményt nyújtanak. A kedves kis figurák – mint a hátán hatalmas batyut cipelő csiga, az ügyeskedő mókus, a szorgos hangyák csapata vagy éppen a muzsikáló Mikulás – mind-mind színesítik és izgalmassá teszik a történeteket.  Ez a diafilm ideális közös esti meséléshez vagy nappali játékidőhöz, ahol a szülők és gyerekek együtt nevethetnek és fedezhetik fel Gryllus Vilmos ritmusos, zenés mondókáinak világát. A Félperces mondókák diafilm nemcsak szórakoztat, hanem fejleszti a gyerekek ritmusérzékét, nyelvi készségeit és képzelőerejét is.   A korosztály tekintetében már 2 éves kortól ajánlott, hiszen a legkisebbek is könnyedén megérthetik és élvezhetik a kedves kis mondókákat és az élénk, színes képeket. Az illusztrációk részletgazdagsága és a karakterek kedvessége segít abban, hogy a gyerekek könnyebben azonosuljanak a történetek szereplőivel.  Jellemzők:  - Gyerekbarát, humoros mondókák Gryllus Vilmos tollából - Megyeri Annamária bájos illusztrációi - Rövid, félperces történetek, ideális a legkisebbek figyelméhez - Fejleszti a ritmusérzéket és a nyelvi készségeket - 2 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 1669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelperces-mondokak-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03647", "title": "Italeri 1/87 BR 41 Lokomotive gőzmozdony vonat makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-lokomotive-br-41-vonat-k03647.webp", "desc": "A BR 41 egy német gőzmozdony, amelyet az 1930-as évek végén fejlesztettek ki a Deutsche Reichsbahn számára. A típus egy univerzális, nagy teljesítményű mozdony volt, amelyet tehervonatok és gyorsvonatok vontatására egyaránt használtak. Erős szerkezetének és megbízhatóságának köszönhetően a második világháború alatt és után is széles körben alkalmazták Németország és más európai országok vasúthálózatán. A BR 41 jellegzetes vörös futóművével és hosszú kazánjával az egyik legikonikusabb német gőzmozdonyként ismert.  Ez a 1:87 (HO) méretarányú Italeri makett valósághű részletekkel és precíz kialakítással rendelkezik, amely hűen visszaadja az eredeti mozdony megjelenését. A készlet minden elemet tartalmaz a modell élethű megépítéséhez, beleértve a részletes futóművet, a kazánt és a vezetőfülkét. A makett mérete 27,5 cm, amely pontosan tükrözi az eredeti mozdony arányos kicsinyítését.  Jellemzők:  -1:87 (HO) méretarány, részletgazdag kidolgozás -Precíz mozdony- és szerkezeti elemek -Valósághű futómű és vezetőfülke -Tökéletes vasúti diorámákhoz és modellvasutakhoz -Makett mérete: 27,5 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-87-br-41-lokomotive-gozmozdony-vonat-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Vonatok és villamosok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03919", "title": "Majorette: Land Rover tűzoltó autó hajóval fény és hangeffektekkel 33cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-dickie-land-rover-tuzoltoauto-csonakkal-k03919.webp", "desc": "A Majorette Land Rover Fire Rescue szett tökéletes választás minden kis tűzoltó számára, aki szereti a mentőakciókat és az izgalmas kalandokat. Ez a részletgazdag és valósághű játékkészlet nemcsak egy robusztus Land Rover tűzoltóautót tartalmaz, hanem egy szállító utánfutót és egy tűzoltóhajót is, így a szárazföldi és vízi mentési műveletek egyaránt eljátszhatók.  A szett fő eleme a tűzoltóautó, amely egy erős és strapabíró fémvázas jármű. A fény- és hanghatásoknak köszönhetően még izgalmasabbá válik a játék, hiszen a villogó kék lámpák és a sziréna valódi bevetés hangulatát idézik. Az autó ajtajai nyithatók, és számos részletet tartalmaz, például egy pótkerékkel felszerelt hátsó ajtót, valamint egy csörlőt és horgot, amelyek még valósághűbbé teszik a mentési helyzeteket.  Az utánfutó stabilan kapcsolódik az autóhoz, és biztosítja, hogy a tűzoltóhajó könnyedén szállítható legyen. A hajó maga is egy különleges darab, hiszen egy felhúzható motorral és egy forgatható tűzoltó ágyúval van ellátva, amely lehetővé teszi, hogy a gyerekek eljátsszák a vízi tűzoltási feladatokat is. A hajó kialakítása modern és részletgazdag, így a játék még élethűbbé válik.  A szett különböző kiegészítőket is tartalmaz, például figyelmeztető táblát és bójákat, amelyek segítségével a gyerekek még izgalmasabb jeleneteket alkothatnak. A mozgatható elemek és a számos funkció garantálja, hogy a játék hosszú ideig lekösse a gyerekek figyelmét, miközben fejleszti a kreativitásukat és a finommotoros készségeiket.  A játék működéséhez 2 darab AAA elem szükséges, amelyeket a csomagolás tartalmaz, így a kis tűzoltók azonnal bevetésre indulhatnak. Ez a játékszett kiváló ajándék minden olyan gyermek számára, aki szereti az akciódús szerepjátékokat és a tűzoltóság izgalmas világát.  Jellemzők:  -Részletgazdag Land Rover tűzoltóautó fény- és hanghatásokkal -Utánfutó és tűzoltóhajó a szárazföldi és vízi mentési jelenetekhez -Mozgatható elemek, például nyitható ajtók és forgatható tűzoltó ágyú -Strapabíró fém és műanyag konstrukció a hosszú élettartam érdekében -Tartozékokkal és kiegészítőkkel a még változatosabb játékhoz -Termék hossza 33cm", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-land-rover-tuzolto-auto-hajoval-feny-es-hangeffektekkel-33cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04456", "title": "KidzLabs Bűvésztrükk Készlet – 12 varázslatos trükk egy dobozban", "img": "https://www.jatekshop.eu/upload_files/products/4m-buvesztrukk-keszlet-jatek-2157.webp", "desc": "Lépj be a varázslat világába, és nyűgözd le családodat, barátaidat saját bűvészműsoroddal! A KidzLabs Bűvésztrükk Készlettel gyermekedből igazi kis bűvész válhat, hiszen a doboz 12 lenyűgöző trükköt rejt, amelyek könnyen elsajátíthatók, mégis elképesztő hatást keltenek. Képzeld csak el, ahogy a kártyák életre kelnek, a dobókockák titkai felfedődnek, a varázspálca pedig mintha mágnesként lebegne a kezedben! A készlet rengeteg kelléket tartalmaz: kártyapaklit, bűvészpálcát, kötelet, bűvös számkártyákat, dobókockákat, speciálisan tervezett varázstárgyakat és természetesen egy részletes, 16 oldalas útmutatót.  Ez a játék nem csupán szórakoztat, de fejleszti a gyermek előadókészségét, kézügyességét és magabiztosságát is. A trükkök bemutatása során javul a koncentráció, a kommunikációs készség, és nem utolsó sorban a kreativitás is. A sikeres előadáshoz ugyanis nemcsak trükkök kellenek, hanem egy kis show, egy csipet színészi játék és egy jó adag fantázia!  A bűvészet világa izgalmas és titokzatos – és most minden kis varázsló előtt nyitva áll! Tökéletes ajándék 8 éves kortól mindenkinek, aki szeretne kilépni a hétköznapokból, és belekóstolni a varázslat erejébe.  Jellemzők:  - 12 különböző, könnyen megtanulható és hatásos bűvésztrükk - Tartalmaz varázspálcát, kártyákat, kötelet, dobókockákat és sok más kelléket - Fejleszti a kézügyességet, előadókészséget és magabiztosságot - Részletes, illusztrált útmutató a trükkök elsajátításához - Ideális ajándék kíváncsi, kreatív gyerekeknek 8 éves kortól", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkidzlabs-buvesztrukk-keszlet-12-varazslatos-trukk-egy-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05461", "title": "Stumble Guys 180db-os lehetetlen puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/180-impossible-puzzle-stumble-guys-29321.webp", "desc": "A Stumble Guys 180 darabos  lehetetlen  puzzle igazi kihívás minden kisgyerek számára, aki imádja az akciódús játékokat és a vidám karaktereket! A Stumble Guys videojáték színes, vicces és szinte végtelen változatosságú figurái most egyetlen kirakóban kelnek életre. A puzzle egy zsúfolt, részletgazdag jelenetet ábrázol, ahol minden négyzetcentiméter új karaktereket rejt – ez teszi igazán  lehetetlenné  a kirakást, ugyanakkor rendkívül szórakoztatóvá is!  Ez a kirakó nemcsak a türelmet és koncentrációt fejleszti, hanem remek módja annak, hogy a gyerekek elmerüljenek a Stumble Guys világában. Az aprólékos mintázatnak köszönhetően hosszabb időre leköti a figyelmet, és a sikerélmény, amikor végre összeáll a kép, garantáltan hatalmas lesz! A doboz egy exkluzív Stumble Guys matricát is tartalmaz, amit bárhová felragaszthatnak a gyerekek – iskolai füzetre, tolltartóra vagy akár a falra.  Jellemzők: - 180 darabos, különösen nehéz puzzle kihívást keresőknek - A népszerű Stumble Guys játék ikonikus karaktereivel - Részletgazdag, színes grafika a teljes élményért - Exkluzív matrica mellékelve a dobozban - 7 éves kortól ajánlott, fejleszti a figyelmet és a logikát", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-180db-os-lehetetlen-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04739", "title": "Gólöröm focis papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/focis-papir-pohar-k04739.webp", "desc": "Indulhat a meccs – vagy inkább a buli? Ezzel a focis papírpohár szettel igazán sportos hangulatot varázsolhatsz bármilyen gyerekzsúrra! A poharak oldalán egy klasszikus fekete-fehér futball labda látható, épp a hálóba csapódva, a háttérben egy stadion nézőterével és zöld gyepszegéllyel. A látványos dizájn tökéletes választás minden focirajongó gyerek számára.  A poharak 200 ml-es űrtartalommal rendelkeznek, ami ideális méret a gyerekeknek – legyen szó üdítőről, gyümölcsléről vagy vízről, pont elég egy frissítő kortyoláshoz a nagy játék után. Strapabíró papírból készültek, így jól bírják a buli pörgését, mégis egyszer használatosak, így a takarítás is gyors és könnyed lesz.  Ez a szett kiválóan kombinálható focis tányérokkal, szalvétákkal és dekorációkkal, ha teljes focis tematikában gondolkodsz. Remek választás szülinapra, sportos rendezvényekre vagy akár meccsnézős gyerekbulikhoz is.  Dobd be ezt a pohárszettet a buliba, és garantáltan gól lesz a siker!  Jellemzők:  Űrtartalom: 200 ml 8 darabos szett Focilabdás, stadionos dizájn Strapabíró, mégis egyszer használatos papír anyag Tökéletes sportos tematikájú bulikhoz, focirajongó gyerekeknek", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolorom-focis-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06706", "title": "Dipa famentes műszaki rajzlap 180g A/3", "img": "https://www.jatekshop.eu/upload_files/products/famentes-dipa-a3-180g-k06706.jpg", "desc": "A Dipa famentes műszaki rajzlap A3-as méretben ideális választás mindennapi iskolai vagy otthoni rajzfeladatokhoz, műszaki ábrákhoz vagy nagyobb léptékű kreatív alkotásokhoz. A 180 g/m²-es papírsúly lehetővé teszi, hogy gyermeked erősebb vonalakat, színes filceket, ceruzát, sőt vízfestéket is bátran használjon, anélkül hogy a lap átszakadna vagy hullámosodna.  Famentes alapanyaga tartósabbá és időtállóbbá teszi ezt a rajzlapot, így a kész munkák sokáig megőrzik szépségüket. Az A3-as méret (29,7 x 42 cm) különösen alkalmas olyan feladatokra, ahol nagyobb felületre van szükség, például poszterek, technikai rajzok vagy tablótervek esetén. A csomag 10 darab A3-as rajzlapot tartalmaz, így akár egy egész projektet is végig lehet vinni vele.  Akár otthon gyakorolna a gyermek, akár iskolai beadandóra készül, ez a papír biztos alapot nyújt minden rajzolási vagy tervezési feladathoz.  Jellemzők:  Méret: A3 (29,7 x 42 cm)  Papírsúly: 180 g/m²  10 lap/csomag  Famentes, kiváló minőségű alapanyag  Rajzhoz, tervekhez, kreatív feladatokhoz ideális", "price": 325.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdipa-famentes-muszaki-rajzlap-180g-a-3.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07499", "title": "ICO: Süni tempera világoskék színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-kek-k07499.jpg", "desc": "A világoskék szín a nyugalom, tisztaság és játékos fantázia színe – pontosan ezért olyan népszerű a gyerekek körében is. A Süni tempera világoskék változata 500 ml-es kiszerelésben érkezik, és ideális minden olyan alkotáshoz, ahol a kék ég, tenger, felhők vagy akár mesebeli jelenetek kapnak főszerepet. Ez a vízzel hígítható, kiváló minőségű tempera könnyen kezelhető és a gyerekek számára is biztonságosan használható.  A festék sűrű állagának köszönhetően remek fedést biztosít, de egyszerűen hígítható a kívánt árnyalat eléréséhez. Akár színezésről, keverésről vagy részletgazdag ábrázolásról van szó, a világoskék tempera segíti a gyermekedet abban, hogy szabadon kifejezze magát. Különösen jól mutat más pasztellszínekkel együtt, de kontrasztként is használható erőteljesebb árnyalatok mellett.  A flakonból könnyen adagolható, így az alkotás nemcsak szórakoztató, de rendezett is marad. Bőrbarát és könnyen lemosható, így nem okoz gondot a takarítás sem egy-egy kreatív délután után. A Süni márka megbízható minőséget képvisel, amit érdemes választani, ha a gyermeked fejlődését és örömét egyaránt szem előtt tartod.  Jellemzők:  500 ml-es világoskék tempera, vízzel hígítható Kiváló fedőképesség és élénk, tiszta árnyalat Könnyen adagolható, bőrbarát és lemosható Ideális gyerekeknek otthoni vagy iskolai használatra Alkalmas papírra, kartonra, fára és más felületekre is", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-vilagoskek-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08792", "title": "Luna: Lilo & Stitch glitteres zselés toll 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-zsestoll-szettl-k08792.jpg", "desc": "Varázsolj vidámságot az írásba és alkotásba ezzel a mókás és színes Lilo & Stitch glitteres zseléstoll-készlettel! A szett 6 darab ragyogó tollat tartalmaz – zöld, kék, lila, sárga, piros és fekete színekben –, amelyek mindegyike csillámos tintával ír, így minden sor és rajz szikrázó élménnyé válik. Akár iskolai jegyzeteléshez, naplóíráshoz vagy kreatív alkotásokhoz használják a gyerekek, ezek a tollak garantáltan kedvencek lesznek.  A tolltesten Stitch, a Lilo & Stitch sorozat vagány kis karaktere köszön vissza, játékos grafikákkal és színes mintákkal, amelyek még vonzóbbá teszik a használatukat. A tollak kupakja átlátszó és színkódolt, így könnyű kiválasztani a megfelelő árnyalatot. A zselés tinta simán siklik a papíron, így kisebb kezek számára is kényelmes, gördülékeny írásélményt nyújt.  Ideális választás kreatív gyerekeknek, akik szeretik a színes világot, a mesehősöket és a csillogást. Tökéletes ajándék születésnapra, karácsonyra vagy iskolakezdéshez – akár fiúknak, akár lányoknak, akik imádják Stitch bohókás stílusát.  Jellemzők:  6 db glitteres zseléstoll: zöld, kék, lila, sárga, piros, fekete Eredeti Disney Lilo & Stitch dizájn Csillámos tinta kreatív íráshoz és rajzoláshoz Színkódolt kupakok, sima írásélmény Vidám, karakteres megjelenés – ideális ajándék vagy iskolai kiegészítő", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-lilo-stitch-glitteres-zseles-toll-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09207", "title": "Monster High™: Misztikus Mulatság baba - Cupid Asteria - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/cupid-asteria-monster-high.jpg", "desc": "Ha egy igazán különleges és stílusos babával szeretnéd meglepni gyermeked, aki imádja a fantáziavilágot és az egyedi karaktereket, akkor a Monster High – Misztikus Mulatság: Cupid Asteria baba egyszerűen kihagyhatatlan! Ez a lenyűgöző baba egy vérbeli stílusikon a Monster High világában, aki a Valentin-nap sötéten bájos szellemét kelti életre – tökéletes választás minden kreatív és divatmániás gyerek számára.  Cupid Asteria különleges megjelenésével azonnal kitűnik: rózsaszín göndör haja, szív alakú koronája és a részletgazdag, arany-pink ruhája egy igazi „szörnyen” menő hercegnőt idéz. A ruha szívmotívumokkal, csillogó tüllréteggel és arany részletekkel van díszítve, míg a hátán elegáns, áttört szárnyak teszik még varázslatosabbá a megjelenését. A hozzá tartozó kiegészítők – szív alakú léggömb, ajándéktáska, fülbevalók és karkötő – tovább fokozzák az ünnepi hangulatot.  A baba kiválóan alkalmas szerepjátékhoz, történetmeséléshez, divatbemutatókhoz vagy éppen egy képzeletbeli születésnapi bulira a Monster High barátnőkkel. A részletgazdag kidolgozásnak köszönhetően a gyerekek könnyedén elmerülhetnek Cupid Asteria világában, ahol minden a stílusról, az önkifejezésről és a barátságról szól.  Tökéletes ajándék 4 éves kortól, legyen szó születésnapról, különleges alkalomról vagy csak egy kis meglepetésről, ami mosolyt csal a gyereked arcára.  Jellemzők:  Részletgazdag Monster High baba egyedi Valentin-napi tematikával  Aranyozott szárnyak és szív motívumos ruha tüllrétegekkel  Rózsaszín göndör haj, kiegészítőkkel: korona, ékszerek, táska  Szív alakú léggömb és ajándékdoboz a történetmeséléshez  Ideális kreatív és divatkedvelő gyerekek számára 4 éves kortól", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-misztikus-mulatsag-baba-cupid-asteria-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03091", "title": "Bilis trónszék - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Bilis-tronszek-D-Toys.webp", "desc": "Legyen saját trónszéke gyermekének! Ezzel a székkel most könnyedén a bilire szoktathatja, és még egy saját kis háttámlás, és karfás széket is kap mellé. A bili teteje felhajtható a tartalma könnyen kiszedhető. A karfa, és a háttámla biztosítja a további kényelmet.  Többféle színben szállíthatjuk! Az ár 1 bilit jelent.  Méret: 32,5X31,5X35 cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbilis-tronszek-d-toys-20840.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}]}