{"items": [{"id": "J90875", "title": "Én kicsi pónim: Fluttershy játékfigura - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/comansi-en-kicsi-ponim-jatekfigura-fluttershy.webp", "desc": "Fluttershy egy szép, sárga póni, aki nagyon csendes és visszahúzódó személyiségű. Az állatok szerelmese, és az ő gondoskodása miatt az állatok is nagyon szeretik őt. Fluttershy karaktere rendkívül érzékeny és empatikus, és bár nehezen nyílik meg mások előtt, azokat, akikhez közel kerül, szeretettel és törődéssel kezel. Fluttershy emellett a pegazus pónik közé tartozik, és különleges képességei vannak, mint például a repülés. Bár eleinte nagyon fél a repüléstől, később barátai segítségével sikerül legyőznie félelmét és fejlődni ezen a téren is. A részletgazdagon kidolgozott és kézzel festett Comansi figura tökéletes mása a mesében látható karakternek, így bármely gyűjtemény csodálatos tagja lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag Mérete: kb. 6 cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fen-kicsi-ponim-fluttershy-jatekfigura-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Én kicsi pónim", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91032", "title": "New York látkép HQC 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-poszterrel-new-york-tajkep.webp", "desc": "New York az Amerikai Egyesült Államok egyik legismertebb és legnagyobb városa, amely az ország keleti partján, az Atlanti-óceán mellett fekszik. A város központja Manhattan szigetén található, amely a világ egyik legfontosabb pénzügyi és kulturális központja.  A város számos híres látnivalóval büszkélkedhet, mint például a Szabadság-szobor, az Empire State Building, a Times Square és a Central Park. New York továbbá világszínvonalú művészeti és kulturális intézményeknek ad otthont, mint a Metropolitan Múzeum, a Guggenheim Múzeum és a Broadway színházak. A város pezsgő élete, sokszínűsége és lenyűgöző építészete teszi egyedülállóvá és felejthetetlenné a látogatók számára.  A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-york-latkep-hqc-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91046", "title": "Munch: A sikoly Museum Collection 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-museum-collection-1000db-os-munch-a-sikoly.webp", "desc": "A Sikoly Edvard Munch norvég expresszionista festő egyik legismertebb és legikonikusabb műve, amely 1893-ban készült. A festmény eredeti címe norvégül  Skrik , ami  kiáltás  vagy  sikoly  jelentést hordoz, és Munch élete és pszichológiai állapotának kifejeződése. A Sikoly több verzióban is elkészült, és a festmény az expresszionizmus egyik legmeghatározóbb és legjelentősebb darabja. Munch festménye gyakran összehasonlításra kerül Vincent van Gogh Csillagos éjével, mindkét alkotás ugyanis a festő belső érzelmeit és tapasztalatait tárja elénk. A Sikoly a modern művészet egyik legismertebb és leggyakrabban reprodukált alkotása, amely a popkultúrában is számos megjelenést kapott.  A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csodaszép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunch-a-sikoly-museum-collection-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91003", "title": "Tóra néző idilli terasz HQC 300db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clamentoni-hqc-3000db-os-puzzle-tora-nezo-idilli-terasz.webp", "desc": "A kihívások kedvelőinek tetszését biztosan elnyeri majd ez a hatalmas, 3000db-os puzzle. A kirakó összeállítva több mint 1 méter hosszú és 80cm magas. Az összerakott kép egy csodálatosan szép terasz látképet tár elénk, mely egy idilli tóra néz. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 3000db-os Mérete: 118,4 x 84,3cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftora-nezo-idilli-terasz-hqc-300db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91214", "title": "Disney: Mickey egér 300 db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/563130-mickey-eger-300dbos-matrica-szett.webp", "desc": "Mickey egér a Disney alapköve, aki a legrégebbi karakter, és az egész világon ismerik őt. Rengeteg mesében találkozhattunk vele, így nem meglepő, ha gyermeked is rajong érte. Ha így van, tökéletes ajándék lehet számára ez a szuper matrica szett, amiben több mint 300 matrica található meg vele kapcsolatban, így akár maga Mickey egér, Donald kacsa, Pluto vagy épp Mickey jellegzetes fejformája látható az egyes matricákon, illetve számos más hozzá kapcsolódó kép. Ezeket könnyen leszedheti a matrica ívről, és már fel is ragaszthatja a füzeteire, naplójába vagy épp matrica gyűjteményébe. Nem csak remek szórakozást jelent majd számára, de remekül fejleszti is koordinációs mozgását és akár kreativitását is, hiszen ő maga döntheti el, hogy hova szeretné felragasztani. Szerezd be és keresd kínálatunkban további matricáinkat és termékeinket is.  Jellemzők: - Matrica szett - 300 db-os - Mickey minta - kiváló minőség - könnyen ragasztható", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-300-db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73445", "title": "Rózsaszín íj szett tapadókorongos nyílvesszőkkel 54cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl055040-rozsaszin-ij-szett.webp", "desc": "Élvezd az íjászat izgalmát ezzel a színes és biztonságos gyermek íj szettel, amely rózsaszín és lila színben kapható! Az íj mérete 54,5 cm, míg a nyílvesszők mérete 44 cm, ami ideális a kisebb kezek számára, és lehetővé teszi a könnyű és kényelmes használatot. A szettben található nyilak tapadókorongos véget kaptak, amelyek biztonságosabbá teszik a játékot, és minimalizálják a sérülés veszélyét. A tapadókorongos nyilak könnyen tapadnak sima felületekre, például ablakokra vagy céltáblákra, és ugyanolyan könnyen eltávolíthatók is. Az íj szett könnyen kihúzható és nyílvessző támasztékkal is rendelkezik, amely segít a gyerekeknek pontosan célozni és lőni. A támaszték használatával az íjászat elsajátítása egyszerű és szórakoztató lesz a kicsik számára. Ez a gyermek íj szett tökéletes ajándék gyerekeknek, akik szeretnék elsajátítani az íjászat alapjait, és fejleszteni a koncentrációs és célzási képességeiket. Szerezd be gyermekednek és kezdődhet is a játék.  Jellemzők: - íj szett - rózsaszín és lila színben - könnyen kihúzható - 3 db nyílvesszővel - íj mérete: 54,5cm - nyílvessző mérete: 44cm - 6 méteres lövőtávolság", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-ij-szett-tapadokorongos-nyilvesszokkel-54cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92589", "title": "Star Wars Lightsaber Squad: A Mandalóri kinyitható fénykard - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/lightsaber-squad-a-mandalori-kinyithato-fenykard-hasbro.webp", "desc": "A Mandalóri, más néven Din Djarin, a főhős a Mandalorian sorozatban. Ő egy magányos fejvadász, aki viseli a legendás mandalóri páncélt. Din Djarin kemény, titokzatos és szigorú kódexet követ, amelyre a Mandalorok híresek. Ő a sorozat központi alakja, aki saját céljaiért és a rejtélyes gyermekért vállalja a veszélyeket a Star Wars univerzumban. A Hasbro Lightsaber Squad fénykardok markolata a népszerű Star Wars filmek kedvelt szereplőit mintázza. A kard különleges kialakításának köszönhetően a penge rész egy mozdulattal kinyitható teleszkópos kialakításának köszönhetően. A markolat összecsukva kb. 25cm-es, azonban a fénykard kinyitva 74cm hosszú is lehet. A penge rész enyhén áttetsző, így remekül mintázza a Star Wars filmben látható lézerkardokat. A kard anyaga strapabíró műanyag.  Jellemzők: - Lightsaber Squad fénykard - Kinyitható kialakítás Mérete összecsukva: kb. 25cm Mérete kinyitva: kb. 74cm Anyaga: műanyag", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstzar-wars-lightsaber-squad-a-mandalori-kinyithato-fenykard-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72598", "title": "RC Távirányítós emelőkosaras tűzoltóautó fényeffektekkel 1/48-as méretarány 27 MHz 20cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-189473.webp", "desc": "Fedezd fel a különleges és izgalmas világát a RC Távirányítós emelőkosaras tűzoltóautónak! Ez a lenyűgöző játékautó rendkívül részletes és valósághű kialakítással rendelkezik, amely garantáltan lenyűgözi a tűzoltóautó rajongókat. Az emelőkosár funkcióval pedig még izgalmasabbá válik a játékélmény! A tűzoltóautó fényeffektekkel van felszerelve, amelyek valósághűen világítanak és még élethűbbé teszik a játékot. Az RC távirányítóval könnyedén irányíthatod az autót előre, hátra, jobbra és balra, így teljes kontrollal bírsz a tűzoltó akciók felett. A 1/48-as méretarány és a 20 cm hosszúságú kialakítás a valósághű részleteket és a könnyű kezelhetőséget garantálja. Ez a játékautó ideális választás minden kis tűzoltónak, akik szeretnének belevetni magukat a tűzoltóakciók izgalmas világába. A 27 MHz-es frekvenciával pedig zavartalanul élvezheted a távirányítós játékot. Építsd fel a saját tűzoltóakciódat, mentse meg a napot és hozd a valóságot a játékba ezzel a fantasztikus RC emelőkosaras tűzoltóautóval! Legyél te is a tűzoltók hőse ezzel a kiváló minőségű és lenyűgöző tulajdonságokkal rendelkező RC játékautóval! Ne hagyd ki ezt az izgalmas lehetőséget, és vidd haza ezt a remek játékot még ma!  1. Valósághű kialakítás: A RC Távirányítós emelőkosaras tűzoltóautó részletes és valósághű megjelenéssel rendelkezik. 2. Fényeffektek: A tűzoltóautó felszerelt fényeffektekkel, amelyek még élethűbbé teszik a játékot. 3. RC távirányító: Könnyedén irányíthatod az autót a távirányító segítségével. 4. Emelőkosár funkció: Az autó emelőkosárral van ellátva, amely lehetővé teszi a magasabb területek elérését. 5. Méretarány: A 1/48-as méretarány és a 20 cm hosszúságú kialakítás a valósághű részleteket garantálja. 6. Könnyű kezelhetőség: Az autó egyszerűen irányítható, így mindenki számára könnyen kezelhető. 7. 27 MHz-es frekvencia: A 27 MHz-es frekvencia zavartalan játékélményt biztosít. 8. Tűzoltó akciók: Építsd fel saját tűzoltóakciódat és éld át a tűzoltók izgalmas világát ezzel a játékautóval.", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-emelokosaras-tuzoltoauto-fenyeffektekkel-1-48-as-meretarany-27-mhz-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62864", "title": "Construction Truck: Szemétszállító autó lendkerekes kialakítással 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk381138-szemetszallito-2.webp", "desc": "A városokban működő hulladék szállító teherautók olyan járművek, amelyek nélkülözhetetlenek a mindennapi életünkben. Ezek az autók felelősek a háztartásokban keletkező szemét elszállításáért, így járulnak hozzá a városi környezet tisztaságához és rendezettségéhez. A gyerekek körében különösen nagy népszerűségnek örvendenek ezek a járművek, hiszen az általuk nyújtott játékélmény lenyűgöző és kalandokkal teli.  Ezzel a különleges játék szemeteskocsival a gyermekek egy egész város mindennapi életét varázsolhatják el a játék során. A 19 centiméteres jármű lenyűgöző részletességgel van kidolgozva, ami a valósághűség és az autentikusság érzetét kelti a játék során. A lendkerekes meghajtásnak köszönhetően pedig a kerekeket felhúzva a teherautó könnyedén gurul előre, amely még jobban fokozza a játék élvezetét.  A szemetesautó hátulján egy nyitható szemétbedobó nyílás található, ami lehetővé teszi a gyermekek számára, hogy valódi szemétszállítási szituációkat játsszanak el. Az egész hátsó ajtaja is nyitható, így könnyedén kiüríthetik a szemetet és újra és újra folytathatják a szemétszállítás folyamatát, amely hosszan tartó szórakozást ígér.  Ez a hulladékszállító teherautó nem csak játék, hanem tanulás és kreativitás ösztönzője is lehet a gyerekeknek. Megtanulhatják, hogyan működik egy ilyen jármű, és miként történik a hulladék kezelése és szállítása a valódi világban. Emellett a játék révén fejleszthetik kézügyességüket és szerepjáték képességüket is.  Jellemzők: - Hulladékszállító teherautó - Lendkerekes meghajtás - Részletgazdag kidolgozás - Mérete 19 cm - nyitható hátsó ajtóval", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconstruction-truck-szemetszallito-auto-lendkerekes-kialakitassal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93511", "title": "Airbus H160 mentőhelikopter 23cm-es - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-airbus-h160-mentohelikopter-203714022.webp", "desc": "Dickie Toys bemutatja az Airbus H160 mentőhelikoptert, amely 23 cm-es méretével és élénk sárga színével ideális játék a 3 évesnél idősebb gyerekek számára. A játékhelikopter különösen alkalmas a különféle mentési akciók esetében, mint például hajóroncsok és hegyi mentések eljátszására, ahol más járművek, mint a mentőautó vagy a tűzoltóautó nem férnek el. A helikopter egy felhúzható légcsavarral van felszerelve, amely rendkívül csendes és hosszú élettartamú. Néhány kézi forgatással a légcsavar magától elkezd forogni, lehetővé téve a gyerekek számára, hogy belemerüljenek a mentési jelenetekbe anélkül, hogy zavarnák a körülöttük lévőket. A helikopter manuálisan forgatható farokrotorral és elem nélkül működő felhúzó motorral is rendelkezik.  Ez a mentőhelikopter nem csak hogy lefoglalja a gyerekeket, hanem szemet gyönyörködtető dísze is lehet a gyerekszobának. A helikopter továbbá tolódíszítéssel és forgó kerekekkel is büszkélkedhet, tovább fokozva a játékélményt. Ez a gyönyörűen kivitelezett játékhelikopter tökéletes ajándéknak bizonyulhat a kis mentőszemélyzet számára, fejlesztve képzeletüket és kreativitásukat a játék során.  Jellemzők: - Dickey Toys - H160 mentőhelikopter - Mérete: kb 23 cm - Propellerrel - Manuálisan forgatható", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fairbus-h160-mentohelikopter-23cm-es-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94285", "title": "Thinkfun: My First Rush Hour társasjátékom", "img": "https://www.jatekshop.eu/upload_files/products/46654-thinkfun-my-first-rush-hour.webp", "desc": "A ThinkFun által készített  Első Rush Hour  társasjáték egy lenyűgöző logikai játék, amely egy piros autó kivezetésére összpontosít a többi autó által okozott forgalmi dugóból. A játék során különböző sablonok alapján kell elrendezni az autókat a játéktáblán, majd logikai lépésekkel kell elmozdítani a piros járművet a torlódásból. A feladványok fokozatosan növekednek nehézségben, így a játék során a logikai gondolkodási képességeink is egyre inkább fejlődnek. Emellett a játék segít a készségfejlesztésben is, mint például a problémamegoldás és a taktikai tervezés terén.  A játék doboza tartalmaz egy játékkeretet feladatkártya tárolóval, 40 feladatkártyát, 10 torlódást okozó autót, 1 piros autót és egy tároló zsákot. Az összetevők minősége és az alapos kidolgozottság garantálja a hosszú órákig tartó szórakozást és a logikai kihívást, amit a játék kínál.  A csomag tartalma magában foglalja a játéktáblát, 1 Hős Piros autót, 6 járművet, 1 Biztonsági autót, 15 kétoldalú kihíváskártyát és a játékszabályokat. Az  Első Rush Hour  társasjáték egy olyan játék, amely nemcsak szórakoztató, de egyben fejleszti is a játékosok kognitív képességeit, és segít a logikai gondolkodásuk javításában.  A csomag tartalma:  - játéktábla - 1 Hős Piros autó - 6 jármű - 1 Biztonsági autó - 15 kétoldalú kihívás kártya - játékszabály", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-my-first-rush-hour-tarsasjatekom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94515", "title": "Mátyás király mese - Eb, aki a kanalát meg nem eszi diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34100222-eb-aki-a-kanalat-meg-nem-eszi.webp", "desc": "Az  Eb, aki a kanalát meg nem eszi  diafilm egy remek adaptációja Mátyás király népszerű meséjének. A történet középpontjában egy furfangos juhász áll, akit még maga Mátyás király sem tud megtréfálni. A humoros események során a juhász különleges módját találja meg a leves evésének, megmutatva, hogy az eszesség és a kreativitás néha fontosabb, mint a hagyományos megoldások.   A diafilm érdekessége, hogy vizualizálja a történet eseményeit, így még élvezetesebbé teszi a nézők számára. A cselekmény során a juhász furfangja és a végeredmény, amikor Mátyás király megjutalmazza őt egy zsák arannyal, tanulságos és szórakoztató élményt nyújthat a nézőknek.   Ezenkívül érdemes megjegyezni, hogy a diavetítő is megtalálható kínálatunkban, számos más mesefilm diafilmjével együtt, így a gyerekek élvezhetik a mesék élénk és színes prezentációját.  Korosztály: 4 éves kortól Rajzoló: Neuberger Gizella Jankovics Marcell Kockaszám: 20  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatyas-kiraly-mese-eb-aki-a-kanalat-meg-nem-eszi-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94948", "title": "Zelk Zoltán: Hova futsz, te kicsi őz diafilm", "img": "https://www.jatekshop.eu/upload_files/products/hova-futsz-te-kis-oz-diafilm-5111.webp", "desc": "A  Zelk Zoltán: Hova futsz, te kicsi őz  diafilm gyermekverseken keresztül egy gyönyörű és lírai utazásra invitálja a nézőket. Zelk Zoltán kedves versei kicsiknek szólnak, de a mélyebb értékeket és szépségeket is hordozzák magukban. A címadó versben egy kicsi őz kalandjait követhetjük, ahogy az őszi erdőben barangol, és az őszi szépségekkel találkozik, mint a sárga falevél, amely búcsút int a nyárnak.  A diafilm másik két versében,  Anyu végy egy hegyet nékem  és  A kis kertész , további varázslatos történetek és pillanatok elevenednek meg. Az  Anyu végy egy hegyet nékem  vers arról mesél, hogy milyen nagyszerű dolgokat lehet megkérni az anyukától, és hogyan lehet elképesztő kéréseket megfogalmazni.  A kis kertész  versben pedig egy gyermek kertészkedik, és megtanulja, hogyan kell gondoskodni a növényekről és a természetről.  Ez a diafilm nemcsak szórakoztatja a kicsiket, hanem gyönyörűen megfogalmazott verseken keresztül tanítja őket a természet szépségére, az érzelmek kifejezésére és az anyai szeretet fontosságára. A versek érzékeny és megható hangulata garantáltan magával ragadja a nézőket.  Jellemzők:  Kockaszám: 21 Mese stílusok: Klasszikus Rajz stílusok: Klasszikus Korosztály: 2 éves kortól Író: Zelk Zoltán Rajzoló: Sóti Klára  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzelk-zoltan-hova-futsz-te-kicsi-oz-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95684", "title": "Gabi babaháza: Gabi tevékenységei 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-3x48-supercolor-puzzle-25300.webp", "desc": "Fedezd fel Gabi varázslatos babaházát a Netflix kedvelt sorozatából ezzel a 3x48 darabos Supercolor puzzle készlettel, amelyet a Clementoni kínál. Gabi és cuki macska barátai mellett kalózok és különféle állatkák társaságában barangolhatod be ezt a színes és élénk világot. A kirakós tökéletes eszköz a kicsik kézügyességének és problémamegoldó képességének fejlesztésére. A minőségi, vastag és könnyen fogható darabok a gyerekeknek nagyszerű élményt nyújtanak, miközben játékosan tanulják meg a színeket, formákat és a koncentrációt. Ideális választás az óvodások számára, és remek lehetőség a családdal töltött minőségi időre.  Jellemzők: - Gabi babaháza mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-gabi-tevekenysegei-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95702", "title": "Marvel Spidey 60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-60db-puzzle-26595.webp", "desc": "A Clementoni Marvel Spidey és csodálatos barátai 60 darabos Supercolor puzzle vidám és színes kihívást nyújt a kis szuperhősöknek. A puzzle a népszerű Marvel karaktereket, mint Pókember, Hulk és Ghost Spider jeleníti meg, így a gyermeked élvezheti kedvenc hősének kalandjait, miközben fejleszti logikai és problémamegoldó képességeit. A kép élénk színei és barátságos arckifejezései lenyűgözik a kicsiket, a nagyobb darabok pedig könnyű fogást és összeillesztést biztosítanak a kisebb kezek számára. Ideális választás az első puzzle-kalandokhoz, melynek során a gyerekek megtanulhatják a türelem és a koncentráció fontosságát is. A doboz méretei praktikusak, így könnyű tárolni és szállítani.  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 60db - Mérete: 33,5x23,5cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95830", "title": "Mandalák és színezők - Vadállatok", "img": "https://www.jatekshop.eu/upload_files/products/mandalak-es-szinezok-vadallatok-963256.webp", "desc": "Ez a  Mandalák és színezők - Vadállatok  egy kreatív foglalkoztató füzet, ami a színes mandalák és a vadállatok rajzolása iránt érdeklődők számára készült. A füzetben találhatóak lenyűgöző, részletgazdag állatos mandalák, amelyek a kicsiket és nagyobbakat egyaránt hívogatják a színek világába, lehetőséget adva nekik, hogy kibontakoztathassák kreativitásukat és finommotorikus képességeiket fejleszthessék színezés közben. A mandalák színezése olyan meditációs folyamat, amely teljes figyelmet követel, ugyanakkor segít kikapcsolni, ellazulni, így csökken a stressz, amelynek számos pozitív hatása van a testi és a lelki egészségre. A békét és harmóniát sugárzó mandalák a koncentrációs képességeket is erősítik, miközben szórakoztató és nyugtató időtöltést biztosítanak.  Jellemzők: - Mandalák és színezők - Vadállatok - Oldal: 32 - Kötészet: ragasztókötött - Borító: puhafedeles - Kiváló minőség - Mérete: 29x29cm  A TERMÉK NYELVE: MAGYAR", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandalak-es-szinezok-vadallatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96314", "title": "Városok a felhők között 13500db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/varosok-a-felhok-kozott-13500-uft-puzzle-81030.jpg", "desc": "Utazzatok el ezzel a 13500 darabos UFT puzzle kirakóval, és varázsoljatok egy egyedi városképet, amely a felhők között tisztul meg! A Trefl által készített, masszív kirakós, olyan híres világvárosok panorámáját jeleníti meg, mint Párizs, London és Róma, álomszerű felhők között úszva. Az Unlimited Fit Technology biztosítja a precíz illeszkedést, így a kirakófolyamat zökkenőmentes és kellemes. Ez a nagyszabású puzzle kiváló választás mind a tapasztalt, mind a kezdő puzzle kirakók számára, akik szeretnének egy nagyobb projektbe belemerülni. Fedezd fel ezt a lenyűgöző 13 500 darabból álló Trefl Prime UFT készletet, amelyik 9 kirakóst foglal magába! A kirakott kép varázslatos részletekkel és lenyűgöző színekkel ejti ámulatba a nézőt, és egyedülálló dísze lehet otthonodnak vagy közösségi terednek.  Jellemzők: - 13500 db-os puzzle - 9x1500 db-os kép - Szabálytalan alakú elemek - Egy kép teljes mérete: 85x58 cm - Puzzle teljes mérete: 198,6 x 137,6 cm", "price": 23590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarosok-a-felhok-kozott-13500db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96749", "title": "Faber-Castell: 1546 Szövegkiemelő pasztell pink színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-pasztell-pink-154692.jpg", "desc": "Ez a Faber-Castell 1546 szövegkiemelő tökéletes eszköz ahhoz, hogy kiemeld a fontos részleteket anélkül, hogy a szemeket megterhelnéd. A finom pasztell pink szín elegáns és nem tolakodó, ideális választás mindazok számára, akik szeretik a diszkréten megjelölni a jegyzeteiket. A szövegkiemelő praktikus formatervezése biztosítja, hogy könnyen és pontosan használható legyen, a széles hegy pedig lehetővé teszi a vastagabb és vékonyabb vonalak húzását is. A vízbázisú tinta biztonságosan használható a legtöbb papírfajtán, anélkül, hogy átütne. A szövegkiemelő könnyű, így akár hosszú órákon át is kényelmesen dolgozhatsz vele. Válaszd ezt a Faber-Castell szövegkiemelőt, ha egy divatos és funkcionális kiemelési megoldást keresel!  Jellemzők:  - Pasztell pink szín a diszkrét kiemeléshez - Kétvégű hegy a változatos vonalvastagságért - Vízbázisú tinta a papírbarát használatért - Kényelmes és könnyű design - Elegáns és praktikus a napi használathoz", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-szovegkiemelo-pasztell-pink-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96102", "title": "Homokozó szett talicskával 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/homokozo-szett-talicskaval-mkr132506.webp", "desc": "Engedd szabadon a gyermeked fantáziáját ezzel a négyrészes homokozó szettel, mely minden kis építkezéshez szükséges eszközt magában foglal. A szett egy vidám, kék-sárga talicskát tartalmaz, amely tökéletes eszköz a homok könnyű szállításához, építéshez és formázáshoz. Két színes lapát segíti a kicsiket a sima és a nyomott minták készítésében, míg a kedves állatfigurás formák - melyek véletlenszerűen kiválasztott színekben érkeznek - tökéletesek a kreatív játékhoz.  A strandon vagy a saját udvarod homokozójában eltöltött idő így még izgalmasabb lesz. A kis ásók és formák segítségével a gyerekek fejleszthetik a finommotorikus készségeiket, miközben megismerkednek az állatok formavilágával és a színek sokféleségével.  Jellemzők: - 4 darabos homokozó szett talicskával - Két lapát a könnyed ásáshoz és formázáshoz - Állatfigurás formák, véletlenszerű színekben - Tökéletes választás a homokjátékhoz a szabadban - Méretei ideálisak a kisebb gyerekek számára", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-szett-talicskaval-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97411", "title": "PlayBox: Műanyag kristálykő szett 100db", "img": "https://www.jatekshop.eu/upload_files/products/2471410-playbox-muanyag-kristalyko-szett.webp", "desc": "A szivárvány színű lapos zsinór tekercse kiváló választás ajándékcsomagoláshoz és különféle kézműves projektekhez. A tekercs hossza 50 méter, ami elegendő mennyiség a különböző alkalmakra. A lapos zsinór könnyen kezelhető és alkalmazható, és a szivárványszínek lendületet adnak a dekorációknak és ajándékoknak.  Használhatja ajándékcsomagok becsomagolásához, vagy kreatív projektekhez, mint például scrapbook készítéshez, üdvözlőkártyákhoz vagy dekoratív füzérekhez. A szivárvány színek élénkek és vidámak, így minden alkotás vagy ajándék ünnepivé és örömtelivé válik. A lapos zsinór könnyen megkötözhető és formálható, így fantasztikus lehetőségeket kínál a különféle kreatív ötletek megvalósítására.  Jellemzők: - kristálykövek - műanyagból - különböző méret és szín  - Hossz: 13-25 mm - Szélesség: 8-25 mm - Szín: türkiz, világos rózsaszín, piros, kék, világos lila - Anyaga: akril műanyag", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-kristalyko-szett-100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}]}