{"items": [{"id": "K00390", "title": "PlayBox: Filctekercs narancs színben 45x500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-narancs-szinban-45x500cm.webp", "desc": "Ez a narancssárga színű filctekercs ideális választás minden kézműves projektedhez. A filc anyag könnyen vágható, mivel szélei nem foszlanak, így precíz mintákat és formákat készíthetsz belőle. Az anyag sokoldalúan felhasználható: varrhatsz belőle különféle díszeket, vagy akár ragaszthatod is az elkészült figurákat, hogy egy szép képet vagy dekorációt alkoss. Tökéletes választás tolltartók, tárolódobozok díszítésére, vagy bármilyen más kreatív ötlet megvalósítására. A filc strapabíró és tartós, így alkotásaid sokáig megőrzik szépségüket.  Jellemzők:  Narancssárga filc anyag Könnyen vágható, szélei nem foszlanak Varrható és ragasztható Ideális kézműves projektekhez és dekorációkhoz Tartós és sokoldalúan felhasználható Mérete: 45x500cm", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-narancs-szinben-45x500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00415", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os tengerzöld színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-tengerzold-szinarnyalatban.webp", "desc": "Ezekből a tengerzöld vasalható gyöngyökből gyönyörű virágok és ékszerek készíthetők. Fedezd fel a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek tökéletesek kreatív és szórakoztató kézműves tevékenységekhez! Az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén megvalósíthatja művészi elképzeléseit. A színes gyöngyökkel csodás képek, ékszerek vagy dekorációs tárgyak készíthetők, amelyeket vasalással tartósíthattok, így maradandó emlékek születhetnek. Az alkotás során gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben játékosan fedezi fel a színek és formák világát. A PlayBox termékek biztonságát és magas minőségét a Nordic Swan Ecolabel minősítés is garantálja. Ezzel a készlettel nemcsak egyedi tárgyakat hozhattok létre, hanem értékes időt is tölthettek együtt, fejlesztve a kreativitást és az ügyességet.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-tengerzold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00442", "title": "PlayBox: Filctekercs kék színben 45x500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-kek-szinban-45x500cm.webp", "desc": "Ez a kék filc tekercs tökéletes választás kreatív projektekhez, legyen szó bármilyen kézműves tevékenységről vagy dekoráció készítéséről. A 45x500 cm-es méretének köszönhetően nagyobb felületek borítására is alkalmas, ugyanakkor könnyedén vágható kisebb darabokra is, mivel az anyag szélei nem foszlanak. Ideális textil alapanyag bábok, dísztárgyak, vagy akár képeslapok készítéséhez. Könnyedén rögzíthető ragasztóval vagy varrással, így sokoldalúan használható bármilyen alkotásban. Az élénk kék színű filc biztosan feldobja a kreatív munkákat és színesebbé teszi a gyerekek kézműves tevékenységeit is.  Jellemzők:  Méret: 45x500 cm Élénk kék szín Könnyen vágható, nem foszlik Ideális kézműves és dekorációs projektekhez Sokoldalúan használható varráshoz és ragasztáshoz egyaránt", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-kek-szinben-45x500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01297", "title": "PlayBox: Karton hatszög alakú ceruzatartó", "img": "https://www.jatekshop.eu/upload_files/products/karton-ceruzatarto-6szog-alaku-2472329.webp", "desc": "Ez a hatszög alakú karton ceruzatartó stílusos és praktikus kiegészítője lehet bármelyik íróasztalnak. Letisztult formája és modern dizájnja miatt tökéletesen illeszkedik akár egy gyerekszobába, akár egy irodai környezetbe. A masszív karton anyag biztosítja a tartósságot, míg a hatszög forma extra stabilitást ad, így több ceruzát, tollat és egyéb írószert is kényelmesen elhelyezhetsz benne. A semleges színe és a természetes anyag lehetőséget ad arra is, hogy kreatívan személyre szabjátok – festéssel, matricákkal, vagy más díszítési technikákkal egyedivé tehetitek a gyerekekkel együtt. Könnyű súlyának köszönhetően egyszerűen mozgatható, és ideális iskolai vagy otthoni használatra egyaránt.  Jellemzők: - Hatszög alakú formatervezés - Tartós karton anyag - Könnyen dekorálható - Stabil és praktikus kialakítás - Ideális tollak, ceruzák, írószerek tárolására", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-karton-hatszog-alaku-ceruzatarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01381", "title": "Disney Firebuds 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/3x48-puzzle-supercolor-disney-firebuds-25311.webp", "desc": "A Firebuds 3x48 darabos SuperColor puzzle szett három izgalmas jelenetet hoz el a gyerekeknek a Disney Junior sorozatból. A képeken a sorozat legkedveltebb karakterei, a bátor tűzoltó autók és hősies barátaik szerepelnek, akik mindig készen állnak a kalandra. Minden egyes kirakós részletgazdag és élénk színvilágú, ami még élvezetesebbé teszi a kirakást, miközben fejleszti a gyerekek kézügyességét és koncentrációját.  Ez a puzzle készlet tökéletes választás a Firebuds rajongók számára, akik szeretnének részt venni a hősies mentőakciókban. A 48 darabos puzzle-k éppen megfelelő nehézségűek az 5 éves és annál idősebb gyerekek számára, így kihívást jelentenek, de mégis könnyen követhetők. A színes és vidám illusztrációk garantáltan lekötik a gyerekeket, és segítenek fejleszteni a problémamegoldó képességeiket is.  Jellemzők: - 3 db 48 darabos puzzle - Élénk színek és kedves illusztrációk - 5 éves kortól ajánlott - Képméret: 21 x 20,5 cm - Fejleszti a koncentrációt és a finommotorikát", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-firebuds-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01403", "title": "Ariel a kis hableány 4 az 1-ben 12, 16, 20 és 24db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/ariel-a-kis-hableanyl-4-az-1-ben-12-16-20-es-24db-os-puzzle-clementoni.webp", "desc": "Az Ariel a kis hableány 4 az 1-ben puzzle szett a legkisebb Disney-rajongók számára készült, akik imádják a víz alatti világot és a varázslatos történeteket. A szett négy különböző nehézségi szintű kirakót tartalmaz, 12, 16, 20 és 24 darabos változatokban. A puzzle képein Ariel és családja, köztük a bájos kis sellők láthatók vidám, színes jelenetekben. A SuperColor technológia biztosítja, hogy a képek élénkek és ragyogóak legyenek, így a gyerekek még élvezetesebben rakhatják össze a darabokat. Ez a puzzle szett nemcsak szórakoztató, hanem segíti a gyerekek kézügyességének és koncentrációjának fejlesztését is.  Jellemzők:  4 az 1-ben puzzle szett: 12, 16, 20 és 24 darabos kirakók Ariel és a kis hableányok világában játszódó jelenetek SuperColor technológia az élénk színekért Fejleszti a kézügyességet és a koncentrációt Ajánlott 3 éves kortól", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-4-az-1-ben-12-16-20-es-24db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01410", "title": "High Quality Collection - DC Comic 500 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-500hqc-compact-puzzle-dc-comic-k01410.webp", "desc": "A Clementoni High Quality Collection „DC Comic” 500 darabos puzzle tökéletes választás minden szuperhősrajongó számára! A képen a Justice League legendás hősei elevenednek meg, köztük Superman, Wonder Woman, Batman, Aquaman, Flash, Zöld Lámpás és Kiborg. Ezek az ikonikus karakterek együtt harcolnak a világ megmentéséért, és most te is részesévé válhatsz ennek az izgalmas kalandnak a puzzle darabkáinak összerakásával.  A puzzle színpompás dizájnja és részletgazdagsága garantálja, hogy a kirakás igazán élvezetes lesz. A 500 darabból álló kirakó egyaránt szórakoztató kihívás gyerekeknek és felnőtteknek, fejlesztve a koncentrációt, a logikai gondolkodást és a finommotoros készségeket. A csomagban található poszter segítségével könnyebben eligazodhatsz a darabok között, vagy akár dekorációként is felhasználhatod, ha elkészültél a kirakással.  A puzzle 49 x 36 cm-es méretével ideális egy asztalon történő kirakáshoz, és a kép teljes pompájában mutatja be a DC univerzum szuperhőseit. A Clementoni minőségi anyagainak köszönhetően a darabok tartósak és tökéletesen illeszkednek egymáshoz, így a kirakás élménye még kielégítőbbé válik.   Ha szereted a DC Comics hőseit, ez a puzzle nagyszerű kikapcsolódás lesz számodra, és remek ajándék lehet minden szuperhősrajongónak!  Jellemzők: - 500 darabos puzzle DC szuperhősökkel - Magas minőségű, precíz illeszkedés - Tartalmaz egy posztert a kirakás megkönnyítésére - Részletgazdag, élénk színvilág - Kész méret: 360 x 490mm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhigh-quality-collection-dc-comic-500-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01547", "title": "Cardex: Boldog Karácsonyt! közepes ajándéktáska 17x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/nevtelen-cardex-boldog-karacsonyt-feliratu-kozepes-diszzacsko-178x100x230-k01547.webp", "desc": "20 Ez a  Boldog Karácsonyt!  feliratú Cardex ajándéktáska tökéletes választás, ha igazán különleges karácsonyi ajándékozásra készülsz! Az arany és piros színek elegáns ünnepi hangulatot árasztanak, így garantáltan feldobja a fa alatti látványt. A táska elülső részét csillogó arany minták és karácsonyi díszek díszítik, például gömbök, fahéjrudak és fenyőágak, amelyek igazi karácsonyi hangulatot sugároznak. Mérete ideális kisebb ajándékokhoz, mint például édességek, ékszerek, vagy apró meglepetések. A tartós papír anyagból készült, erős fogantyúkkal ellátott táska nemcsak szép, hanem praktikus is. Válaszd ezt a táskát, ha elegáns és gondosan kidolgozott csomagolásra van szükséged, amely biztosan mosolyt csal a megajándékozott arcára!  Jellemzők: - Méret: 17x10x23 cm - Karácsonyi mintás dizájn -  Boldog Karácsonyt!  felirat - Erős papír anyagból készült - Piros fogantyúk", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-boldog-karacsonyt-kozepes-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01550", "title": "Cardex: Arany színű közepes méretű ajándéktáska 17x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-arany-szinu-unnepi-ajandektaska-k01550.webp", "desc": "Ez a Cardex arany színű ajándéktáska elegáns választás, amely tökéletesen illik az ünnepi időszak luxus hangulatához. A táskát gyönyörűen díszített, arany, ezüst és gyöngyházfényű karácsonyi gömbkoszorú minta borítja, ami igazán kifinomult, mégis meghitt érzést kelt. Ez a gazdag arany háttérrel ellátott ajándéktáska bármilyen karácsonyi ajándékot különleges csomagolásba bújtat, legyen szó akár finom parfümről, elegáns ékszerről vagy más kisebb ajándékról. A 17x10x23 cm-es méret praktikus, így kisebb-nagyobb meglepetések számára egyaránt ideális választás. Az erős papírból készült táska arany színű fogantyúval rendelkezik, így kényelmesen és stílusosan szállítható.   Jellemzők: - Méret: 17x10x23 cm - Karácsonyi gömbkoszorú minta - Elegáns arany szín - Tartós papír anyag - Arany színű fogantyúk", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-arany-szinu-kozepes-meretu-ajandektaska-17x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02837", "title": "Ars Una Mon Mignon gumis füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetbo-mon-mignon-k02837.webp", "desc": "Ha gyermeked szereti a mesebeli, aranyos lényeket és a varázslatos világokat, akkor az Ars Una Mon Mignon A/4 füzetbox biztosan elnyeri majd a tetszését. Ez a bájos és különleges grafikájú füzetbox nemcsak praktikus kiegészítő az iskolai mindennapokhoz, hanem egy kis fantáziát és játékosságot is csempész a tanulásba.  A borítón egy kedves, lila szörnyecske látható, aki egy gyönyörű, zöldellő erdőben pihen és egy kis növényt tart a kezében. A lágy színek és a részletgazdag illusztrációk igazán varázslatos hangulatot teremtenek, miközben a Mon Mignon („Az én cukiságom”) felirat még szerethetőbbé teszi ezt a kis teremtményt. A füzetbox oldala is színes mintázattal díszített, így minden apró részlete gondosan kidolgozott, hogy a gyerekek számára még vonzóbb legyen.  Nemcsak a külseje lenyűgöző, hanem a kialakítása is rendkívül praktikus és strapabíró. A 7 mm vastag, kemény karton borítás hatékony védelmet nyújt a füzeteknek, rajzoknak és egyéb iskolai papíroknak, megakadályozva azok gyűrődését vagy sérülését. Az erős, rózsaszín gumipánt biztosítja, hogy a füzetbox zárva maradjon, így a benne tárolt dolgok mindig rendezetten és biztonságban lesznek.  Az A/4-es méret ideális az iskolai füzetek és munkafüzetek tárolására, és akár táska nélkül is könnyedén hordozható egy-egy könnyebb napon. Ez a füzetbox nemcsak egy egyszerű iskolai eszköz, hanem egy kis darabka varázslat is, amely örömmel tölti meg a gyerekek mindennapjait.  Jellemzők:  A/4-es méret, tökéletes füzetek és iratok tárolására Strapabíró, 7 mm vastag kartonborítás Erős gumipánt a biztonságos záródás érdekében Mesebeli, aranyos szörnyecskés dizájn", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-gumis-fuzetbox-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02840", "title": "Ars Una Drone Pro gumis füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetbox-drone-pro-k02840.webp", "desc": "Ha gyermeked érdeklődik a technológia, a robotika és a drónok világa iránt, akkor az Ars Una Drone Pro A/5 füzetbox garantáltan nagy kedvence lesz. Ez a futurisztikus dizájnnal készült füzetbox nemcsak látványos, hanem kiváló védelmet is nyújt a füzetek és iskolai papírok számára, így tökéletes kiegészítője lehet a mindennapoknak.  A borítón egy modern, részletes grafikával ábrázolt drón látható, amely kék és zöld árnyalatokkal kiemelve futurisztikus és dinamikus hatást kelt. A technológiai motívumok és a letisztult, high-tech vonalvezetés még inkább erősíti a dizájnt, amely minden műszaki kütyük iránt érdeklődő gyermek számára vonzó lehet. Az oldalsó mintázat további drónos és áramköri elemekkel teszi teljessé a modern megjelenést, miközben a Drone Pro felirat erőt és profizmust sugall.  A füzetbox kialakítása rendkívül praktikus és strapabíró. A kemény kartonborításnak köszönhetően hatékony védelmet nyújt a benne tárolt füzeteknek, jegyzeteknek és papíroknak, megakadályozva azok gyűrődését vagy sérülését. A 4 cm-es gerincvastagság bőséges helyet biztosít, így több iskolai füzet is kényelmesen elfér benne. Az erős, 7 mm-es gumipánt gondoskodik róla, hogy a füzetbox mindig biztonságosan zárva maradjon, így a tartalma nem esik ki.  Az A/5-ös méret ideális a kisebb füzetek és jegyzetek tárolására, így könnyedén elfér akár egy kisebb táskában is. Akár az iskolai napokon, akár otthoni tárolásra is tökéletes választás.  Ez a füzetbox nemcsak egy egyszerű iskolai eszköz, hanem egy inspiráló kiegészítő is, amely motiválja a gyerekeket a tanulásra és az új technológiák felfedezésére. Ideális választás minden kis feltaláló és tech-rajongó számára!  Jellemzők:  A/5-ös méret, ideális kisebb füzetek és jegyzetek tárolására Strapabíró, kemény kartonborítás 4 cm-es gerincvastagság a tágas tárolókapacitásért 7 mm-es gumipánt a biztonságos záródás érdekében Modern, drónos dizájn kék és zöld árnyalatokkal", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-gumis-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02920", "title": "Hey Clay: Minyonok gyurmaszett - Stuart", "img": "https://www.jatekshop.eu/upload_files/products/heyclay-minions-1-esstuart-k02920.webp", "desc": "A Hey Clay Minyonok gyurmaszett – Stuart egy szórakoztató és kreatív készlet, amely lehetővé teszi, hogy a gyerekek saját kezűleg megformázzák a Minyonok világának egyik legnépszerűbb karakterét. Stuart, a vidám és zeneimádó minyon fejhallgatójával és piros nadrágjával garantáltan a gyerekek kedvence lesz!  A szett 5 tégely levegőre száradó gyurmát tartalmaz, amelyek 7 különböző színt biztosítanak Stuart megalkotásához. A puha, könnyen formázható gyurma ideális kis kezek számára, így a gyerekek egyszerűen dolgozhatnak vele. A csomagban található egy speciális szobrászati eszköz is, amely segít a finom részletek kidolgozásában, hogy a figura minél élethűbb legyen.  A készlet különlegessége a Hey Clay telefonos applikáció, amely lépésről lépésre mutatja be, hogyan lehet megformázni Stuartot. Az interaktív útmutató segítségével a gyerekek játszva fejleszthetik kézügyességüket és kreativitásukat.  A gyurma 24 óra alatt a levegőn megszárad, így a kész figura tartós marad, és akár dekorációként is kiállítható. A maradék gyurma újra felhasználható, így a gyerekek további egyedi alkotásokat is készíthetnek belőle.  Ez a készlet nemcsak egy szórakoztató és interaktív játék, hanem fejleszti a finommotoros készségeket és a koncentrációt is, így kiváló ajándék minden 3 évesnél idősebb gyermek számára.  Jellemzők:  Stuart minyon figura elkészítésére alkalmas gyurmakészlet 5 tégely levegőre száradó gyurma 7 színben Szobrászati eszköz a részletek kidolgozásához Telefonos applikáció lépésről lépésre útmutatóval 24 óra alatt megszáradó, tartós alkotás", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-minyonok-gyurmaszett-stuart.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03094", "title": "Schleich: Oroszlánkölyök figura (14813)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-oroszlankolyok-k03094.webp", "desc": "A Schleich oroszlánkölyök figura egy aranyos és részletgazdag játékfigura, amely tökéletes választás minden kis állatkedvelő számára. Az oroszlánkölykök a vadon egyik legbájosabb lakói, akik játékosan fedezik fel a világot, miközben anyjuk és falkájuk védelme alatt cseperednek. Ezzel a Schleich figurával a gyerekek eljátszhatják a szavannai kalandokat, miközben közelebbről is megismerhetik az oroszlánok életét.  A figura rendkívül részletgazdag kidolgozású, élethű arcvonásokkal és aprólékosan textúrázott bundával rendelkezik. Az oroszlánkölykök születésükkor apró foltokkal borítottak, amelyek idővel eltűnnek – ezt a Schleich figura is hűen visszaadja. A kézzel festett kivitel biztosítja, hogy minden egyes darab egyedi és élethű megjelenést kapjon, így még valóságosabbá téve a játékélményt.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így az oroszlánkölyök figura hosszú éveken át megőrzi szépségét és részleteit. A Wild Life kollekció részeként remekül kombinálható más állatfigurákkal, például oroszlánnősténnyel, hím oroszlánnal vagy akár más szafari állatokkal, hogy a gyerekek saját kis vadonbeli jeleneteket alkothassanak.  Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek az oroszlánok életmódjáról, társas viselkedésükről és vadászati szokásaikról, így a játék során a gyerekek új ismereteket is szerezhetnek az állatvilágról. Az oroszlánkölyök figura tökéletes ajándék minden olyan gyermek számára, aki szereti a vadállatokat és a természet világát.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-oroszlankolyok-figura-14813.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03024", "title": "Schleich: Cheval de Selle csikó figura (13957)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-cheval-de-selle-k03024.webp", "desc": "A Schleich Cheval de Selle csikó figura egy bájos és részletgazdag játékfigura, amely minden lórajongó gyermek számára tökéletes választás. A Cheval de Selle, vagyis a nyereg alá való francia sportló, egy kiválóan atletikus, elegáns és sokoldalú lófajta, amelyet főként díjugratásra, díjlovaglásra és military versenyekre tenyésztenek. Ezzel a Schleich figurával a gyerekek felfedezhetik ezt a különleges sportlovat, miközben saját lovas kalandokat találhatnak ki.  A figura rendkívül részletgazdag, élethű kialakítású, finoman textúrázott bundával és természetes testtartással rendelkezik. A sötétbarna szőrzet, a fekete sörény és farok, valamint a világosabb árnyalatú lábak hűen tükrözik a Cheval de Selle csikók jellegzetes megjelenését. A homlokán lévő fehér jegy még egyedibbé és valósághűbbé teszi a figurát. A Schleich híres arról, hogy minden figurát kézzel festenek, így minden egyes darab egyedi, és tökéletesen visszaadja a valódi lovak szépségét és eleganciáját.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a Cheval de Selle csikó figura hosszú éveken át megőrzi szépségét és részleteit.   Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a Cheval de Selle lovak történetéről, különleges képességeikről és arról, hogy miért tartják őket a világ egyik legjobb sportló fajtájának. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura kiváló módja annak, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-cheval-de-selle-csiko-figura-13957.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03288", "title": "Adrenix strandröplabda szett többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-adrenix-strand-roplabda-s5-4f-1db-k03288.webp", "desc": "Az Adrenix strandröplabda tökéletes választás a nyári kikapcsolódáshoz, legyen szó baráti meccsekről a strandon, a kertben vagy akár egy parkban. Ezek a színes, vidám mintázatú labdák nemcsak jól néznek ki, hanem kiváló játékélményt is nyújtanak.  A strandröplabdázás remek módja annak, hogy a gyerekek és a felnőttek együtt mozogjanak, fejlesszék ügyességüket és élvezzék a közös időtöltést. Az Adrenix labdák kellemes tapintású, strapabíró anyagból készülnek, így ellenállnak a homoknak, a víznek és a folyamatos használatnak.  A labdák különböző színkombinációkban és mintázatokkal kaphatók, így mindenki megtalálhatja a neki legjobban tetszőt. Az élénk, trópusi és állatmintás dizájnok különleges megjelenést kölcsönöznek nekik, és garantáltan feldobják a játék hangulatát.  A termék ára egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Kiváló minőségű strandröplabda Tartós és vízálló anyagból készült Többféle vidám színben és mintával kapható Kényelmes tapintás, jó labdafogás Ideális szabadtéri játékhoz, strandhoz és kerthez", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-strandroplabda-szett-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03305", "title": "Gigant óriás rakodógép 60cm-es  - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-oriasi-munkagep-sarga-k03305.webp", "desc": "A kis építőmesterek álma megérkezett! Ez a Wader 60 cm-es óriás rakodógép tökéletes választás minden gyerkőc számára, aki szereti a nagy járműveket és az építkezős játékokat. A masszív, strapabíró műanyagból készült munkagép ideális homokozóba, kertbe vagy akár a szobai játékhoz is.  A rakodógép hatalmas mozgatható kanalával a gyerekek könnyedén felemelhetik és mozgathatják a homokot, kavicsokat vagy más kis játékokat, így igazi építkezési élményt kapnak. A jármű élénk színeivel és valósághű kialakításával garantáltan felkelti a kicsik érdeklődését, és hosszú órákon át leköti őket.  A Wader rakodógép nemcsak szórakoztató, hanem fejleszti a gyerekek finommotoros képességeit, kreativitását és problémamegoldó készségét is. Könnyű, mégis tartós szerkezete lehetővé teszi, hogy a legkisebbek is könnyedén tologathassák és irányíthassák.  Ha a te gyermeked is odavan a munkagépekért, ez az óriás rakodógép tökéletes ajándék lesz számára!  Jellemzők:  60 cm-es óriás méret Mozgatható kanál a valósághű játékélményért Strapabíró műanyag kialakítás hosszú élettartammal Beltéren és kültéren egyaránt használható Színes, figyelemfelkeltő dizájn a gyerekek számára", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-rakodogep-60cm-es-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03313", "title": "Maximus billencs kék színben 59cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-maximus-billencs-kek-k03313.webp", "desc": "A Maximus billencs kék színben egy lenyűgöző, nagyméretű játék teherautó, amely garantáltan a kis építőmesterek kedvence lesz. Modern, sportos megjelenése és hatalmas kerekei igazi terepjárós élményt nyújtanak, miközben strapabíró kialakításának köszönhetően bármilyen környezetben – akár a homokozóban, akár a nappaliban – hosszú órákon át tartó játékot biztosít.  A billencs egyik legjobb tulajdonsága a dönthető plató, amelynek segítségével a gyerekek könnyedén szállíthatnak és lerakhatnak különféle játékokat, homokot vagy egyéb rakományokat. A nagyméretű, fekete kerekek stabil és gördülékeny mozgást tesznek lehetővé, így a teherautó könnyen irányítható, még egyenetlen felületeken is.  A játék kiváló minőségű, biztonságos műanyagból készült, amely ellenáll az időjárás viszontagságainak, így kültéren és beltéren egyaránt használható. A lekerekített élek és a káros anyagoktól mentes anyagok garantálják, hogy a legkisebbek is teljes biztonságban élvezhetik a játékot.  A Maximus billencs mérete (59 x 35,5 x 31 cm) lehetővé teszi, hogy a gyerekek nagyobb mennyiségű rakományt is szállíthassanak, miközben fejlesztik motoros készségeiket és képzelőerejüket. Ez a játék kiválóan ösztönzi a kreatív szerepjátékot, miközben szórakoztató módon segíti a logikai gondolkodás fejlődését is.  Jellemzők:  Nagyméretű, 59 cm-es játék teherautó Strapabíró, időjárásálló műanyagból készült Dönthető billenőplató a rakomány egyszerű leürítéséhez Nagy, masszív kerekek a gördülékeny mozgásért", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaximus-billencs-kek-szinben-59cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03321", "title": "Kis homokozó talicska kék színben kiegészítőkkel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-talicskakek-hokozoszettel-k03321.webp", "desc": "A kis homokozó talicska kék színben kiegészítőkkel tökéletes választás a kis építők és kertészek számára, akik szeretnek a szabadban játszani. Ez a 53 cm hosszú, könnyen irányítható talicska és a hozzá tartozó 4 darabos homokkészlet garantáltan órákon át leköti a gyerekeket a homokozóban, a kertben vagy akár a strandon.  A talicska strapabíró és könnyű, így a legkisebbek is könnyedén tolhatják és használhatják homok, levelek, kis tárgyak vagy játékok szállítására. Az ergonomikus, kontúros fogantyúk segítenek az egyensúly megtartásában, így a gyerekek egyszerűen irányíthatják a járművet.  A 4 részes homokkészlet tartalmaz:  Zöld vár alakú vödröt, amely tökéletes homokvárépítéshez Sárga hajó formát, amellyel izgalmas formákat lehet készíteni Piros lapátot és kék gereblyét, amelyekkel a kicsik formázhatják és díszíthetik a homokalkotásaikat A készlet időjárásálló, biztonságos és tartós műanyagból készült, amely hosszú élettartamot biztosít kültéren és beltéren egyaránt. A lekerekített élek garantálják a biztonságos játékélményt a legkisebbek számára is.  A homokozós játék fejleszti a gyerekek kézügyességét, mozgáskoordinációját és kreativitását, miközben segít nekik megismerni a különböző anyagokat és azok tulajdonságait. A társas játék során a gyerekek megtanulják az együttműködés és a kommunikáció alapjait is.  Jellemzők:  53 cm hosszú talicska, ergonomikus fogantyúkkal 4 részes homokkészlet: vár alakú vödör, hajó forma, lapát és gereblye Strapabíró, időjárásálló és biztonságos műanyagból készült Fejleszti a kézügyességet, mozgáskoordinációt és kreativitást 1 éves kortól ajánlott, kültéri és beltéri játékhoz is ideális", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-homokozo-talicska-kek-szinben-kiegeszitokkel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03444", "title": "Leopárd prémium plusz 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-leopard-k03444.webp", "desc": "Ez az 1000 darabos Trefl prémium plusz puzzle lenyűgöző látványt nyújt egy éppen vadászó leopárdról, amely teljes erejével és eleganciájával fut a szavannán. A kép dinamikája, a ragadozó éles tekintete és a meleg, aranyló színvilág egy igazán különleges hangulatot teremt, amely garantáltan lebilincseli a puzzle-rajongókat. Ha szereted az állatvilág szépségét és az izgalmas kihívásokat, akkor ez a kirakó tökéletes választás lesz számodra.  A Trefl prémium minőségű kirakói rendkívüli részletességgel készülnek, így a kép minden apró eleme tökéletesen kidolgozott. A puzzle darabjai precízen illeszkednek, a modern nyomtatási technológia pedig biztosítja, hogy az élénk színek és kontrasztok hosszan megmaradjanak. A vadon élő állatok kedvelőinek ez a kirakó nemcsak remek időtöltés, hanem egy gyönyörű műalkotás is, amely akár a falra is kikerülhet, miután elkészült.  A puzzle kirakása közben fejlődik a koncentráció, a problémamegoldó készség és a türelem, így nemcsak kikapcsolódást nyújt, hanem hasznos készségeket is fejleszt. Az 1000 darabos kivitel miatt kihívást jelent, de nem túl nehéz, így kezdő és haladó puzzle-kedvelők számára egyaránt ideális. Egyedül is remek kikapcsolódás, de akár családdal vagy barátokkal együtt is összeállítható, ami még izgalmasabbá és szórakoztatóbbá teszi az élményt.  Ha egy különleges, vad és erőteljes képet szeretnél összeállítani, amely tükrözi a természet lenyűgöző szépségét és a leopárd fenséges erejét, akkor ez a puzzle tökéletes választás lesz számodra.  Jellemzők:  1000 darabból álló prémium minőségű puzzle Lenyűgöző, részletgazdag kép egy futó leopárdról Élénk színek és precízen illeszkedő darabok Fejleszti a koncentrációt és a problémamegoldó készségeket Az elkészült kép akár dekorációként is használható", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleopard-premium-plusz-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03467", "title": "Edvard Munch: A sikoly 200db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-200-db-scream-wooden-puzzle-k03467.webp", "desc": "Lépj be a művészet világába ezzel a Trefl prémium fa puzzle-lel, amely Edvard Munch leghíresebb festményét, A sikolyt ábrázolja! Ez a különleges, 200 darabos fából készült kirakó nemcsak egy lenyűgöző műalkotást hoz el otthonodba, hanem egy egyedi kirakós élményt is biztosít, hiszen az egyes darabok között különleges, tematikus formák is találhatók.  A sikoly a művészettörténet egyik legismertebb és legkifejezőbb alkotása, amely az érzelmek és a belső feszültség megragadásának mesterműve. A vibráló színek, az örvénylő égbolt és a híres sikoltó alak drámai hatása minden művészetkedvelőt lenyűgöz.  A fa puzzle különleges formájú elemei még izgalmasabbá és élvezetesebbé teszik az összerakást. A darabok között egyedi, művészethez és természethez kapcsolódó alakzatok is megtalálhatók, mint például egy nap, egy vitorlás vagy egy paletta. Az FSC tanúsítvánnyal rendelkező fa alapanyag környezetbarát és tartós, így ez a puzzle hosszú távon is kiváló minőségű marad.  A kirakás nemcsak remek időtöltés, hanem fejleszti a koncentrációt, a kreativitást és a problémamegoldó képességet is. Az elkészült kép pedig annyira ikonikus és látványos, hogy akár bekeretezve is tökéletes dekoráció lehet otthonodban vagy irodádban.  Ha szereted a különleges, prémium minőségű puzzle-kat és a művészetet, akkor az Edvard Munch – A sikoly fa puzzle tökéletes választás lesz számodra!  Jellemzők:  200 darabból álló, fából készült prémium puzzle Edvard Munch ikonikus festménye, A sikoly Különleges formájú puzzle-darabok egyedi kivágásokkal FSC tanúsítvánnyal rendelkező, környezetbarát fa anyag Az elkészült kép műalkotásként bekeretezve is csodálatos dekoráció lehet", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedvard-munch-a-sikoly-200db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}