{"items": [{"id": "J83825", "title": "Maci mézzel közepes méretű környezetbarát ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/macis-kornyezetbarat-kozepes-meretu-ajandektaska-18x23x10cm.webp", "desc": "Gyerekek számára remek választás ez a különleges, teljes egészében újrahasznosított alapanyagokból készülő macis ajándéktáska, mely biztosan még emlékezetesebbé teszi majd az ajándékok átadásának pillanatait. A GreenCardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska anyaga környezetbarát, újrahasznosított papír.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: környezetbarát újrahasznosított papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaci-mezzel-kozepes-meretu-kornyezetbarat-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83806", "title": "Esküvőtök alkalmából! felirattal díszített nagy méretű ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/28033.webp", "desc": "A nászajándék kiválasztása legalább olyan kihívás lehet, mint a megszerzett ajándék csomagolása, amihez most nagy segítség lehet ez az ajándéktáska, amit romantikus képek, babarózsaszín és fehér színek varázsolnak alkalomhoz méltóvá. A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Esküvői mintával ellátva - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 27 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvotok-alkalmabol-felirattal-diszitett-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83807", "title": "Keep Calm and Read Books felirattal ellátott nagy méretű ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/28038.webp", "desc": "Ha tuti ajándékot keresünk, akkor a könyvek mindig a legjobb választások közé tartoznak és ugyan mi másban is adhatnánk át stílusosabban őket, mint egy ilyen ajándéktáskában, amit a Keep Calm and Read Books vagyis a Nyugodj meg és olvass könyveket felirat díszít. A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Esküvői mintával ellátva - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 27 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeep-calm-and-read-books-felirattal-ellatott-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83932", "title": "DC Comics: The Batman Wingsuit játékfigura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/batman-wingsuit-figura-spin-master-21.webp", "desc": "Batman mindig a legvagányabb technikai felszerelésekkel egészítette ki az öltözetét, és nincs ez másként a legújabb Batnam film esetében sem, amelynek alapján ez a figura készült, és a szokások köpenye most egy Wingsuit vagyis egy szárnyas repülőruhaként funkcionál, amivel Batman nagyobb távolságokat képes siklani a levegőben. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Batman játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - A figura mérete kb 30 cm", "price": 13399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-wingsuit-jatekfigura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84205", "title": "DC Comics: The Batman Pingvin játékfigura kiegészítőkkel 10cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-the-batman-pingvin-figura.webp", "desc": "Hamarosan egy újabb Batman film kerül a mozikba, és nagyon úgy tűnik, hogy a Gotham Sötét lovagjával együtt a legikonikusabb ellenfelei is visszatérnek, köztük Pingvin is, aki most egy egészen új megformálást kapott, ami sokkal közelebb áll a képregényben megismert figurához, és feltehetőleg legalább olyan gonosz és számító is. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Pingvin játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - Kiegészítőkkel - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-pingvin-jatekfigura-kiegeszitokkel-10cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84561", "title": "Cuki kutyusok 3 az 1-ben 50-36-20db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-cuki-kutyusok-3-az-1-ben-50-36-20db-os-puzzle.webp", "desc": "Aki szereti a kutyusokat, annak ez a különleges puzzle szett biztosan elnyeri majd a tetszését. A kirakó különlegessége, hogy nem egy, hanem egyből három kép is összeállítható belőle. A kirakott képek mérete 20x19,5cm. A képeket nehézség szerint is összeállíthatják a gyerekek, ugyanis van 50, 36 és 20db-os puzzle is a szettben. A kész képek csodás díszei lehetnek a szobának. A webáruházunkba külön megvásárolható puzzle ragasztó segítségével az elkészült kirakók fixálhatóak.   Jellemzők: - Trefl 3 az 1-ben puzzle - 1db 50db-os - 1db 36db-os - 1db 20db-os Képek mérete: 20x19,5cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-kutyusok-3-az-1-ben-50-36-20db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84697", "title": "Mystery: Szuperhősrejtély lapozgatós képregény", "img": "https://www.jatekshop.eu/upload_files/products/szuperhosrejtely.webp", "desc": "Szuperhősrejtély lapozgatós képregény a tíz éves gyerekeket repíti el a 2025-ös év Chicagojába. A várost ellepték a gonosztevők, te pedig épp leadtad a jelentkezésed a Bajnokok Légiójához. Azonban hiába nevezed hősnek magad, attól még nem leszel az: de majd Mystery és csapata megtanít mindenre! Elérkezett az idő, hogy harcolj! Használd a képességeid! Leküzdj leküzdhetetlen akadályokat és helyreállítsd a világ rendjét! Elérkezett az idő, hogy TE válj a világ legmenőbb szuperhősévé! A te döntéseid. A te kalandod. A te történeted. A játékhoz szükséges karakter- és pontozólapokat innen le tudjátok tölteni, a könyvben azonban nincsenek benne.  Karakterlap Pontozólap  Jellemzők: - Lapozgatós képregény - Izgalmas kalandokkal - Valódi döntésekkel - A főhős Te vagy!  A TERMÉK NYELVE: MAGYAR", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmystery-szuperhosrejtely-lapozgatos-kepregeny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Képregények Magazinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84760", "title": "DC Comics: The Batman Batcave játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/batman-batcave-jatekszett.webp", "desc": "A gyerekek felfedezhetik Batman új rejtekhelyét a vadonatúj interaktív Batman Batcave játékszett segítségével! Akadályozd meg, hogy a Pingvin felfedezze Batman titkait, és küzdj meg vele az exkluzív tíz centiméteres Batman akciófigurával. Figyeld a bűnözést Gotham egész területén a számítógépen, páncélozd fel Batmant, mielőtt elindul egy éjszakai bűnüldözésre a mellékelt hét darab harcra kész kiegészítővel, és száguldj a helyszínre a Batcycle-lel. Ez az ikonikus játékkészlet kihagyhatatlan játék a  Batman-rajongók számára!  Jellemzők: - Batman Batcave játékszett - Batman és Pngvin játékfigurával - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - Batcycle motorral - Kiegészítőkkel - A figura mérete kb 10 cm", "price": 32390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-batcave-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84406", "title": "Mandala Line tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54591165.webp", "desc": "Ennek a tornazsáknak garantáltan hatalmas sikere lesz a lányok körében, hiszen a különleges színei és a szemet gyönyörködtető mandala mintázata egyszerre teszi elegánssá és divatossá. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Mandala Line tornazsák - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-line-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84407", "title": "Mandala Love tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54591172.webp", "desc": "Ha egy olyan tornazsákot keresel a lányod számára, amit felső tagozatos korában is örömmel visz magával, akkor ez a Mandala Love névre keresztelt darab garantáltan megfelelő választás az egyedi színe és mintázata miatt. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Mandala Love tornazsák - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-love-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84821", "title": "Magic Fairy sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-magic-fairy-1.webp", "desc": "Egy igazán csajos sárkánnyal lepheted meg a kislányodat, hiszen a Magic Fairy most egy mesebeli tündérrel nem csak mutatós, hanem szuperül is repül. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább húsz km/órás szélerősség szükséges ahhoz, hogy a sárkány könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Magic Fairy sárkányrepülő - Méret: 115 x 63 cm - Szélerősség: 20-40 km/h", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-fairy-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84822", "title": "Flamingó sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-flamingo-1.webp", "desc": "A sárkányreptetés igazán remek szórakozás, különösen, ha az ember egy olyan szép sárkányt küldhet fel a magasba, mint ez, amit két rózsaszín flamingó képe varázsol egyedivé. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább húsz km/órás szélerősség szükséges ahhoz, hogy a sárkány könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Flamingó sárkányrepülő - Méret: 115 x 63 cm - Szélerősség: 20-40 km/h", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84827", "title": "Pillangó sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-lepke-1.webp", "desc": "Kevés szórakoztatóbb móka van, mint a tavaszi szellőt kihasználva a magasba repíteni egy sárkányt. Ebben a csomagban a gyerekek mindent megtalálnak ami a sárkányeregetéshez kell. Pillanataok alatt össze lehet szerelni, és már repülhetnek is a pillangók az ég felé. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább tizenöt km/órás szélerősség szükséges ahhoz, hogy a sárkány könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Pillangó sárkányrepülő - Méret: 75 x 48 cm - Szélerősség: 15-40 km/h", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillango-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85052", "title": "Pillangó gyűjtő HQC 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35125-1.webp", "desc": "Ez egy igazán különleges puzzle, ami biztos, hogy nem csak a lepkegyűjtőknek nyeri majd el a tetszését, hiszen a pompás színei, és az egész megjelenése remekül mutat majd bármelyik szoba falán, azonban ahhoz, hogy bárki gyönyörködhessen benne, mindenek előtt össze kell illesztenie a kirakós mind az ötszáz darabját. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillango-gyujto-hqc-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84957", "title": "Artissimo: Glitterkép készítő szett - Pillangók", "img": "https://www.jatekshop.eu/upload_files/products/artissimo-glitterkep-keszito-pillangok-crea004.webp", "desc": "Szerezz be gyermeked számára egy készségfejlesztő kreatív glitterkép készítő készletet amelyen pillangókkal találkozhat és egy szempillantás alatt készíthet el csodálatos és ragyogó képeket a szettben található csillámok segítségével. A csomag összesen 5db különböző, pillangókat ábrázoló sablont tartalmaz, amelyeket az összesen 8db különböző színű csillámpor segítségével varázsolhat ragyogóvá. A játék nagyban hozzájárul a gyerekek kreativitásának, kézügyességének és a finommotoros készségeinek fejlődéséhez egyaránt.   Tartalom:  - 5 db előrajzolt, pillangókat ábrázoló kép - 8 db különféle színű csillámport tartalmazó hosszú tégely - 1 db tompa műanyag kés. - Csomagolás mérete: 22 x 26 x 4 cm", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fartissimo-glitterkep-keszito-szett-pillangok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85176", "title": "Colorboom Collection: Squares puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35094-1.webp", "desc": "Ez a különleges Colorboom Collection Squares puzzle egy remek választás azoknak, akik rajonganak az élénk színekért, vagy egy olyan színpompás képet keresnek, amelyekkel feldobhatják egy szoba falát, de egy kis kihívástól sem riadnak vissza, hiszen az ötszáz darabos kép kirakása egy vállalható feladat. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 36 x 49 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-squares-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84962", "title": "Stick'N Fun mozaikkép készítő készlet - Kokeshi", "img": "https://www.jatekshop.eu/upload_files/products/stick-n-fun-mozaikkep-keszito-keszlet-kokeshi-7027.webp", "desc": "A fából faragott Kokeshi babák igazán népszerűek Japánban, hiszen egy ottani hagyomány szerint népszerű szuvenírré alakult az évek során. A Stick N Fun mozaikkép készítő készlet keretein belül ezúttal az ikonikus Kokeshi babákkal találkozhat gyermeked és saját kezűleg készítheti el a fából készült babákat ábrázoló képeket mozaik formában. A mozaikkép készítés nagyban hozzájárul gyermeked kézügyességének, mozgáskoordinációs készségének és figyelmének a fejlődéséhez és szabadjára engedheti a fantáziáját játék közben. Az elkészült kép akár a szobája falának ékes díszeként is felhasználható.  A szett tartalma:  - 3db előre rajzolt kép - Több mint 500 db felragasztható mozaiklapocska és strasszkő - 3 db akasztó. - A képek mérete: 22 x 12 cm - A doboz mérete: 14 x 4 x 24 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstickn-fun-mozaikkep-keszito-keszlet-kokeshi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85236", "title": "Disney hercegnők 104 db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25736-clementoni-104dbos-puzzle-dpr.webp", "desc": "A Disney jól ismert hercegnői most egy puzzle-n jöttek el gyermekedhez ,mely nem csak remek szórakozás lesz gyermeked számára, de sokat fejlődhet is általa. A puzzle 104 darabkából áll össze, melyek tökéletesen passzolnak egymáshoz. A kép élénk színeket kapott, megjelenése pedig tökéletesen idézi a mesék varázslatos hangulatát. A kirakott kép 33,5x48,5cm-es, melyet egy kis puzzle ragasztóval fixálni is lehet, így akár a falra is ki lehet tenni.  Jellemzők: - Disney hercegnők puzzle - 104 db-os - élénk színek - kiváló minőség - kirakott kép mérete: 33,5x48,5cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-104-db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85196", "title": "Jan van Eyck: Arnolfini házaspár Múzeum HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39663-1.webp", "desc": "Jan van Eyck flamand festő, a korai németalföldi festészet egyik legkiemelkedőbb alakja. Az Arnolfini házaspár a holland művész fára festett olajfestménye, amit 1434-ben készített, és most egy remek puzzle formájában kerülhet a műkedvelők asztalára. A csodálatos alkotás azonban most egy puzzle formájában minden művészetkedvelő szobájának a falára felkerülhet, amennyiben összeilleszti mind az ezer puzzle darabot. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjan-van-eyck-arnolfini-hazaspar-muzeum-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85203", "title": "Disney: Alice csodaországban térkép puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39667-1.webp", "desc": "Az Alice csodaországban a tizenharmadik egész estés Disney mesefilm, amit 1951-ben mutattak be, azonban a mai napig nagyon szeretik a gyerekek, hiszen együtt utazhatják be a kislánnyal a varázslatos csodaországot, ez az ezer darabos kirakós pedig térképként szolgálhat a kalandok nyomon követésében. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-alice-csodaorszagban-terkep-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}