{"items": [{"id": "K05463", "title": "Bing szenzoros busz készségfejlesztő játék - Clementoni Baby", "img": "https://www.jatekshop.eu/upload_files/products/baby-bing-szenzoros-busz-17491.webp", "desc": "A Bing szenzoros busz készségfejlesztő játék szuper választás, ha szeretnéd, hogy gyermeked játékosan ismerkedjen meg a formákkal, színekkel és az érzékszervi felfedezéssel. Ez a vidám, élénk színekben pompázó busz nemcsak mókás utazásra hívja a kicsiket Binggel és barátaival, hanem fejleszti is a kézügyességüket és logikai gondolkodásukat. A busz tetején található formabedobó játék célja, hogy a gyerkőc a megfelelő formákat a megfelelő helyekre illessze be – közben tanulva az alakokat, és fejlesztve a szem-kéz koordinációját. A formák különböző textúrákkal rendelkeznek, így a tapintási élmény is szerepet kap, ami fontos a szenzoros fejlődés szempontjából.  A busz strapabíró kialakítású, a figurák pedig könnyen megfoghatók a kis kezek számára. Bing és Sula figurái szintén részei a játéknak, amikkel külön szerepjáték is elindulhat – így a fantázia és a szociális készségek is fejlődnek. Akár egyedül, akár szülői segítséggel játszik vele a kisgyermek, garantált a tanulással egybekötött vidám időtöltés.  Jellemzők: - Élénk színű, formabedobós busz Bing figurákkal - 9 különféle forma texturált felületekkel - Támogatja a szenzoros és vizuális fejlődést - Strapabíró, bababarát kialakítás már 1 éves kortól", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-szenzoros-busz-keszsegfejleszto-jatek-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05123", "title": "Disney Stitch papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/stitch-papirtanyer-k05123.webp", "desc": "Vidámság, kaland és egy kis bolondság – pont, amire egy szuper gyerekzsúrhoz szükség van! A Disney Stitch papírtányér szett tökéletes választás minden olyan születésnapi bulira, ahol a jókedv garantált. A 23 cm-es tányérokat a népszerű kis kék űrlény, Stitch és barátja díszíti egy trópusi hangulatú háttérrel – azonnal mosolyt csal minden kis rajongó arcára!  Ideális választás tortához, süteményekhez vagy akár sós falatkákhoz is, ezek a strapabíró papírtányérok nemcsak dekoratívak, de praktikusak is. Egy használat után könnyedén kidobhatók, így a buli utáni rendrakás is gyorsabb lesz.  Ez a 8 darabos szett tökéletesen passzol a hozzá illő poharakhoz, szalvétákhoz vagy más Stitch témájú kiegészítőkhöz, ha teljes élményt szeretnél nyújtani a gyerekeknek. Kiváló választás ovis, iskolás vagy akár nagyobb gyerekek bulijához is.  Jellemzők:  Átmérő: 23 cm 8 darabos szett Stitch és barátja mintával Strapabíró, egyszer használatos papír anyag Ideális születésnapi tortához, nassolnivalókhoz és gyerekzsúrokhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05988", "title": "Kristályvölgy üvegművesei társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kristalyvolgy-uvegmesei-k05988.webp", "desc": "Merülj el Kristályvölgy csillogó világában, ahol a természet színeiben pompázó üvegkavicsok között válogatva építhetsz lenyűgöző gyűjteményt! A Kristályvölgy Üvegművesei egy könnyed, mégis izgalmas stratégiai családi társasjáték, amelyben a színes kavicsok és az okos döntések hozzák el a győzelmet.  A játékmenet során a patakból választhatsz különféle formájú és színű kavicsokat, amelyeket balról jobbra kell a gyűjteményedbe helyezni. A szabály egyszerű: minden oszlopba csak más-más szín kerülhet, és minél később helyezed el az adott színt, annál több pontot ér. De vigyázz – ha nem sikerül teljes sorokat építened, értékes pontoktól esel el! A játék izgalmát fokozza az egyedi mechanika: ahhoz, hogy kavicsot vehess a folyóból, egy másikat le kell tenned egy másik szakaszra – így minden lépéseddel a többieknek is lehetőséget teremtesz.  Az egyszerű szabályok mögött okos döntések sora húzódik, így a játék tökéletes választás a kisebbek számára is, ugyanakkor a nagyobb gyerekek és szülők is örömüket lelhetik benne. Egyaránt ajánljuk baráti társaságoknak, családoknak és akár egyszemélyes játékra vágyóknak is, hiszen a Kristályvölgy Üvegművesei szóló módban is játszható.  Színes, vidám grafikája, bájos állatszereplői és varázslatos hangulata igazi élménnyé teszik a játék minden pillanatát. Ideális választás egy hétvégi közös játékhoz vagy ajándékként egy kreatív gyermek számára.  Jellemzők:  25-45 perces játékidő, ami pont ideális egy közös családi játékhoz 1-5 fő részére, akár szóló módban is játszható 8 éves kortól ajánlott, könnyen tanulható szabályrendszerrel Magyar nyelvű játékszabály és doboz Bájos, mesés grafika és egyedi játékmenet, ami megmozgatja a stratégiai gondolkodást  A TERMÉK NYELVE: MAGYAR", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkristalyvolgy-uvegmuvesei-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07272", "title": "Waboba: Flyer kéztollas többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/flyer-keztollas-k07272.jpg", "desc": "Fedezd fel újra a klasszikus tollaslabda élményt egy teljesen új formában a Waboba Flyer kéztollassal! Ez a kreatív és szórakoztató játék garantáltan elrabolja a család minden tagjának szívét, legyen szó szabadtéri programról, strandolásról vagy épp beltéri mozgásos játékról. A Flyer könnyedén repül, pörög és száll, miközben izgalmas kihívások elé állít – rúgd, ütögesd tenyérrel, térddel, lábbal vagy akár fejeléssel is!  A Waboba Flyer úgy lett megtervezve, hogy minden korosztály számára könnyen kezelhető legyen. A tollas rész különleges színű tollakból áll (kék, sárga, narancs és vegyes változatok), amelyek nemcsak látványosak, de a repülés stabilitását is segítik. Az alsó rész puha, gumis talpazattal van ellátva, ami biztonságos használatot és jó tapadást biztosít – így akár mezítláb is nyugodtan játszhattok vele.  A játék célja, hogy minél tovább a levegőben tartsd a Flyer-t anélkül, hogy leesne a földre. Ideális kéz-szem koordináció és reflexek fejlesztésére, de egyszerűen csak nagyszerű móka is egyben – egyedül vagy barátokkal. Nem igényel ütőt vagy egyéb eszközt, és a kompakt mérete miatt bárhova magaddal viheted: nyaralásra, piknikre vagy akár a nappaliba is.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Rúgható, ütögethető kéztollas játék különleges kialakítással  Stabil és látványos repülés színes tollakkal  Könnyen tanulható és játszható minden korosztály számára  Puha gumis talpazat a biztonságos használatért  Tökéletes szabadtéri vagy beltéri játékhoz, egyedül vagy társaságban", "price": 3479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaboba-flyer-keztollas-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07498", "title": "ICO: Süni tempera piros színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-piros-k07498.jpg", "desc": "A piros szín mindig a figyelem középpontjába kerül – és ezzel a 500 ml-es Süni temperával a gyerekek is megtapasztalhatják, milyen erőteljes és kifejező lehet az alkotás. Az ICO jól ismert és közkedvelt vízbázisú temperája ezúttal élénk, telt piros árnyalatban érkezik, amit otthon, iskolában vagy fejlesztő foglalkozásokon is örömmel használnak a gyerekek.  A festék könnyen kenhető, jól fed és tökéletesen alkalmas rajzlapra, kartonra, vagy akár fa felületre is. A piros szín használható virágok, szívek, zászlók, ruhadarabok vagy bármilyen domináns motívum megjelenítésére – de más színekkel keverve még több árnyalat és kreatív lehetőség nyílik meg előtted és gyermeked előtt.  A flakon praktikus kialakítása megkönnyíti az adagolást, a tempera pedig vízzel hígítható, így tetszés szerint lehet játszani a szín erősségével. Könnyen lemosható a kézről és az ecsetről is, így a festés élménye tiszta öröm marad, anélkül hogy bosszúságot okozna. A Süni termékek minősége garantálja, hogy minden festés egy élmény legyen – nemcsak gyerekeknek, hanem pedagógusoknak is.  Jellemzők:  Élénk piros színű tempera 500 ml-es kiszerelésben Vízzel hígítható, jól fedő festék Könnyen tisztítható, bőrbarát formula Alkalmas papírra, kartonra, fára és más felületekre Iskolai, otthoni és fejlesztő célú használatra is ideális", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-piros-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08645", "title": "Mancs őrjárat: Skye és Alex Porter figura szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-skye-es-alex-porter-figura-szett.jpg", "desc": "Indulhat a levegőbe emelkedő kaland! A Mancs őrjárat légi mentőmestere, Skye és a bátor kisfiú, Alex Porter egy csapatban dolgoznak, hogy minden küldetés sikeres legyen. Ez a részletgazdag figura szett lehetőséget nyújt a gyerekeknek, hogy újrajátsszák a népszerű animációs sorozat izgalmas jeleneteit vagy saját történeteket találjanak ki Skye repülős bevetéseivel és Alex segítő jelenlétével. A csomag egy cuki bagoly figurát is tartalmaz, hogy a történetek még gazdagabbá váljanak.  A termék jellemzői: Skye figura jellegzetes rózsaszín felszerelésben és szemüveggel Alex Porter figura narancssárga pólóban, kék nadrágban Extra figura: rózsaszín bagoly kiegészítő Részletes kidolgozás, kiváló minőségű műanyagból A figurák mérete kb. 7-8 cm 3 éves kortól ajánlott Eredeti Spin Master termék a Mancs őrjárat univerzumból", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-es-alex-porter-figura-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mancs Őrjárat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08461", "title": "LEGO® Marvel: Pókember és Doc Ock csatája a metrókocsiban (76321)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-pokember-doc-ock-k08461.jpg", "desc": "A Pókember és Doc Ock csatája a metrókocsiban (76321) egy metróépítőszett azoknak a gyerekeknek, akik imádják az akciódús kalandokat és a csatázós LEGO® ǀ Marvel építőjátékokat! A végtelen sok, fantáziadús játék- és kiállítási lehetőséggel ez a szuperhősös építőjáték remek ajándék lesz 9 éves vagy nagyobb fiúknak és lányoknak.  Ez a szuperhősös metróépítőszett a Pókember 2. Marvel-film egyik ikonikus jelenete alapján készült. A szetthez 4 minifigura tartozik: J. Jonah Jameson, May néni, Pókember és Doc Ock. A Pókember minifigurának cserélhető a feje (maszkos és maszk nélküli), a kocsihoz pedig a hatalmas hálóját rögzítheted. A Doc Ock minifigurának 4 csuklós csápja van, amelyek közül kettőhöz „lézersugárelem” tartozik, a másik kettő pedig a metrókocsihoz rögzíthető. A levehető tető hozzáférést biztosít a kocsi belsejéhez, ahol egy minifigura ülhet és utazhat. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat az intuitív LEGO Builder alkalmazásban. A készlet 393 elemből áll.  •Pókember és Doc Ock csatája a metrókocsiban – Ez a gyerekeknek készült, megépíthető LEGO® ǀ Marvel metrókocsi egy remek szuperhősajándék, amivel a 9+ éves fiúk és lányok játszhatnak, és amit játék után kiállíthatnak  •LEGO® ǀ Marvel minifigurák – Az építőkészlet a Marvel Studio Pókember 2. film néhány szereplőjének minifiguráját tartalmazza: Pókember, Doc Ock, J. Jonah Jameson, May néni  •Akciódús kalandok – Pókember egy hatalmas hálóval állítja meg az utasokkal teli, elszabadult metrókocsit, Doc Ock pedig megragadja mechanikus csápjaival a kocsit, és összezúzza  •Gyűjthető LEGO® ǀ Marvel tárgyak – A Pókember minifigurához maszkos és maszk nélküli fejek tartoznak, a metrókocsi leemelhető teteje pedig hozzáférést enged a kocsi belsejéhez, ahol egy utas ülhet  •Egy megépíthető metrókocsit tartalmazó szett gyerekeknek – Ez a 9 éves vagy nagyobb fiúknak és lányoknak szóló szuperhős-meglepetés remek ajándék lesz a Marvel-filmek, az akciódús kalandok és a megépíthető, csatázós játékok rajongóinak  •3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy még izgalmasabb legyen a szett építése. A digitális eszközökkel felnagyíthatják és elforgathatják a modelleket, és nyomon követhetik a haladásukat  •Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt  •393 elemből álló játékkészlet – A LEGO® ǀ Marvel Pókember és Doc Ock csatája a metrókocsiban szett 8 cm magas, 23 cm hosszú és 5 cm széles", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-pokember-es-doc-ock-csataja-a-metrokocsiban-76321.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08398", "title": "Luna: Must Team Unikornis mintás asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/must-team-unikornisos-asztali-konyoklo-000587095.jpg", "desc": "Tedd még különlegesebbé a tanulást ezzel a bájos Must Team unikornis mintás asztali könyöklővel, amely egy pillanat alatt elrepíti gyermekedet egy varázslatos, színes világba! A 43x29 cm-es méretű könyöklő ideális választás kisiskolások számára, hiszen kényelmes felületet biztosít az íráshoz, rajzoláshoz és tanuláshoz, miközben megvédi az asztalt a foltoktól és karcolásoktól.  A halványlila alapon elhelyezkedő gyönyörű egyszarvú, pillangók és virágok mesés látványvilágot teremtenek, amit minden unikornisrajongó kislány imádni fog. A „Lovely Unicorn” felirat pedig még tovább fokozza az álomszerű hangulatot. Tökéletes otthoni tanuláshoz, kreatív elfoglaltságokhoz vagy akár díszítőelemként is a gyerekszobába.  Ez a könyöklő nemcsak praktikus, de motiváló is – hiszen a kellemes színek és kedves motívumok segítik a nyugodt, fókuszált munkát, és jó kedvre derítik a gyerekeket minden használat során.  Jellemzők: - Méret: 43x29 cm – ideális tanuláshoz és íráshoz - Mesés unikornisos minta pillangókkal és virágokkal - Kényelmes, sima felület, amely védi az asztalt - Tartós, könnyen tisztítható anyagból készült - Tökéletes választás kisiskolás lányoknak és unikornisrajongóknak", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-unikornis-mintas-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09144", "title": "Hot Wheels: RC Rageasaur távirányítás autó 1/15-es méretarány 2.4Ghz - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/rageasaur-rc-hw.jpg", "desc": "Ha a gyereked imádja a dinoszauruszokat és a száguldó monstrumokat, akkor a Hot Wheels RC Rageasaur távirányítós autó telitalálat lesz! Ez a lenyűgöző, dinoszaurusz kinézetű szörnyetegjárgány a Hot Wheels Monster Trucks sorozat tagja, és úgy lett megtervezve, hogy ellenállhatatlanul izgalmas játékélményt nyújtson. A zöld, hüllőmintás kaszni, a harapós dínófej forma és az óriási narancsszínű gumikkal felszerelt kerekek együtt egy valódi látványosságot alkotnak.  A 2.4 GHz-es távirányítóval egyszerűen irányítható, így több jármű is versenyezhet egymás ellen anélkül, hogy zavarnák egymást. A különleges Grip Action gumik lehetővé teszik, hogy a jármű szinte bármilyen felületen megállja a helyét, legyen szó beltéri akadálypályáról vagy kültéri terepről. A dínótestes Rageasaur dizájn nemcsak vagány, de ösztönzi a gyerekeket a fantáziadús játékra is: el tudjátok képzelni, ahogy ez a gépszörny száguld át egy őserdei akadálypályán?  Ez a Hot Wheels RC autó a strapabírás és a látvány tökéletes ötvözete, és nagyszerű választás lehet akár szülinapra, akár karácsonyi ajándéknak. A szórakozás garantált!  Jellemzők:  Dínó dizájnú, szörny méretű távirányítós autó  1:15 méretarány a részletgazdag kialakításért  2.4 GHz-es frekvencia többjátékos módhoz  Grip Action abroncsok a jobb tapadásért  Ideális 4 éves kortól, beltérre és kültérre egyaránt", "price": 22590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-rc-rageasaur-taviranyitas-auto-1-15-es-meretarany-24ghz-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09276", "title": "Hot Wheels: Fast Felion színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fast-felion-szinvaltos-tobbfele-jdn35.jpg", "desc": "Készülj fel egy igazán dinamikus versenyélményre, ahol a stílus és a sebesség egyesül! A Hot Wheels Fast Felion Color Shifters kisautó nem csak a versenypályán hódít, hanem a látványával is lenyűgöz – különösen, amikor meleg vagy hideg víz hatására megváltoztatja a színét!  A Fast Felion futurisztikus sportautó megjelenése már önmagában is szemet gyönyörködtető: áramvonalas kialakítás, agresszív orr-rész, dögös kék fényezés és versenyszám a karosszérián. De ami igazán különlegessé teszi, az a színváltó technológia – a víz hatására új színeket ölt, így minden játék egy meglepetéssel kezdődik! Ez az 1/64 méretarányú kisautó strapabíró kivitelben készült, így nemcsak jól néz ki, de bírja is a gyűrődést, akár pályán, akár a kádban kerül bevetésre. A folyamatos gyártói fejlesztések miatt, a termék színváltozata eltérhet a képen szereplőtől.  Jellemzők: - 1/64 méretarányú Color Shifters Fast Felion kisautó - Víz hatására színt vált – meleg és hideg vízre is reagál - Versenyautós dizájn, sportos megjelenés, kék fényezés - Valódi Hot Wheels minőség, fém és műanyag kombinációval - Ideális játékhoz és gyűjtéshez is - 3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-fast-felion-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8751", "title": "Disney Hercegnők sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/Disney-Hercegnok-sarkanyrepulo.webp", "desc": "Hódítsd meg a kék eget ezzel a Disney Hercegnő mintás sárkányrepülővel! A sárkányt könnyű kezelni, kisebb erejű szélben is gyönyörűen szeli át a kék eget! A sárkányrepülőhöz jár a hosszú zsinór, valamint a műanyag fogóka. A sárkány strapabíró polietilén anyagból készült. Tedd próbára magad és versenyezz barátaiddal, vajon ki tudja magasabban eregetni a sárkányrepülőt?   Mérete: 115x63cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-sarkanyrepulo-14867.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32764", "title": "Playgo: Bébi mikrofon hanggal", "img": "https://www.jatekshop.eu/upload_files/products/playgo-bebi-mikrofon-hanggal.webp", "desc": "A Playgo bébijátékaival elégedett leszel, hiszen úgy alakították ki azokat, hogy szín-, és formaviláguk elnyerje a kicsik tetszését, funkciójuk lekösse figyelmüket, emellett pedig játékosan tanítsák őket. A bébi mikrofon hanggal és fénnyel képréztatja el a kisgyermekeket. A játék színes gombjait lenyomva különféle ismert dallamok és hanghatások hallhatóak, ha pedig a kisbaba beleénekel a mikrofonba, akkor a csodás dallamok felerősödnek. Másfél éves kortól ajánljuk a terméket.  A játék működéséhez 3 db LR3 AAA elem szükséges", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebi-mikrofon-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46429", "title": "Giau-hágó, Olaszország panoráma puzzle 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-passo-di-giau-panorama-puzzle-1000db.webp", "desc": "A Giau-hágó Olaszországban található és egy igazán híres úton, az SP 638-as számú megyei főúton fekszik. A csodálatra méltó hegy csúcsa 2236m magasan található és kedvelt úti célja a hegymászóknak. Ezt a csodálatos látvánnyal rendelkező összképet ezúttal egy prémium minőségű puzzle kirakóson láthatod, és 1000db alkotóelemét összeállítva egy különleges képként használhatod fel a szobád falán. A magas minőség a HDR felbontású képen és a tökéletesen összepasszoló alkotóelemeken jelenik meg amelynek köszönhetően gyönyörű látványt garantál.  Használj Puzzle ragasztót, hogy pillanatok alatt eggyé válhasson az 1000db alkotóelem.   Jellemzők:  - Prémium minőségű puzzle - Panoráma méret 97x34cm - 1000db puzzle alkotóelem", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgiau-hago-olaszorszag-panorama-puzzle-1000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52519", "title": "Nagy szerszámszett 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/nagy-szerszamszett-18db-os.webp", "desc": "Szerelj és barkácsolj otthon, akár a felnőttek! Az összesen 18 elemet tartalmazó szerszámszett a gyerekek számára rengeteg izgalmas játékélményt tartogat, amely során kiválóan fejleszthetik kézügyességüket, valamint megismerkedhetnek a különböző szerszámok használatának módjával és azok tulajdonságaival. A műanyag szerszámok kiváló játékélményt nyújtanak, így a kis barkácsolók hamar betekintést nyerhetnek a szerelés izgalmas világába.  A doboz tartalma: - 9db Szerszám - 9db Kiegészítő elem  Anyaga: műanyag", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-szerszamszett-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59820", "title": "Dekor kartonpapír világoskék színben 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/dekorkarton-vilagoskek-szinben-50x70cm.webp", "desc": "Kreatív felhasználással ez a világoskék színű dekorkarton remek díszként születhet újjá, de akár fotómontázs alapjául is szolgálhat. A tengerkék karton papír 220g-os alapanyagból készült, ollóval akár formákat is kivághatnak belőle a kicsik és nagyok. Iskolában vagy otthon is felhasználhatják a gyerekek a kreatív alkotás során a dekorkartont, így annak felhasználási módja igazán sokrétű lehet.  Jellemzők: - Világoskék színű - Anyaga: kartonpapír - 220g-os papírból - Mérete: 50x70cm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-kartonpapir-vilagoskek-szinben-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61066", "title": "Divatbaba játékszett kisbabával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-szett-kisbabaval-es-kiegeszitokkel.webp", "desc": "Elegáns lila ruhában érkezik a kislányokhoz ez a dekoratív divatbaba, melyre azonban könnyedén ráadhatnak más stílusú ruhákat is a gyerekek. A játékszett tartalmaz egy kisbaba figurát is, melynek szintén változatos ruhatárat tartalmaz a doboz. A további kiegészítőket is használva izgalmas játékélmény várja a gyerekeket, a figurák végtagjai pedig mozgathatóak hogy még könnyebb legyen megjeleníteni a változatos élethelyzeteket a szerepjáték során.   Jellemzői: - Divatbaba mozgatható végtagokkal - Különböző ruhákkal - 3db Babaruhákkal - Kiegészítő játékelemekkel - Koronával - Mérete: 30cm - Anyaga: műanyag", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-jatekszett-kisbabaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63318", "title": "Travelin' - Európai kalandozások társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/travelin-europai-kalandozasok-tarsasjatek.webp", "desc": "A Travelin  egy igazi utazós társasjáték, ahol a játékosoknak a lehető legtöbb helyre kell elutazniuk, hogy minél több pontot gyűjtsenek, de egy úti cél annál több pontot ér, minél nehezebb oda eljutni. Mindenki nyolc kártyával kezdi a játékot, és egy térképpel, ami segít eligazodni kontinensünk minden zugában. Első lépésben a játékosok a körük elején plusz kártyá(ka)t húznak, majd eldöntik, mihez szeretnének kezdeni a kezükben lévő lapokkal. Az egyes országok között busz-, vonat- vagy repülőjeggyel közlekedhetsz, a jármű típusa határozza meg, milyen távolságra jutnak el a játékosok. Ha sikerül ügyesen összekombinálni a jegyeket, és így eljutni egy olyan országba, amelynek a lapja a játékos kezében van, maga elé teheti azt, és a játék végén megkapja majd az országért járó pontot. Nem csak utazásra lehet egy kört felhasználni, hanem akciók végrehajtására is, ez lehet egy már lent lévő országkártya, vagy akár egy kézből kijátszott akciólap hatásának érvényesítése is. A kör végén mindenképp el kell dobni egy kártyát a kézből, és ezt érdemes úgy kiválasztani, hogy a többiek ne tudják felhasználni.  Tartalma: - 120 kártya - 5 útlevél (térkép) - játékszabály  Játékosok száma 2-5 fő Játékidő kb 20-50 perc  A TERMÉK NYELVE: MAGYAR", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftravelin-europai-kalandozasok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65020", "title": "Korongozó és festő játékszett", "img": "https://www.jatekshop.eu/upload_files/products/korongozo-gep-jatekszett.webp", "desc": "A korongozó és festő játékszett remek választás a kreatív gyerekek számára, hiszen hatalmas élményt nyújt nekik ez a különleges játék. A készletben minden megtalálható, ami az agyagozáshoz és a festéshez szükséges. A csomagban lévő korongozógépen cserélhető munkafelület várja, hogy agyagedényeket készítsenek a gyerekek, melyeket a megformázásuk után ki is díszíthetnek a különféle színes festékekkel. A munkafelület korongjára helyezve a rajzlapot különleges festményeket is készíthetnek, ha a festéket a lapra csöpögtetik, miközben a korong forog.   Tartalma: - 1 db korongozógép cserélhető munkafelülettel - 1 db 500g-os levegőre száradó agyag - 4 db különböző színű vízfesték - 4 db különböző színű tubusos poszterfesték - Különböző formázó és díszítőeszközök - 2 db ecset  A korong működéséhez 3 db C elem szükséges", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkorongozo-es-festo-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68090", "title": "Disney állatok 4 az 1-ben puzzle szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20806-clementoni-puzzle-disney-allatok-4in1.webp", "desc": "A puzzle kirakók már egészen kicsi kortól használhatóak, hiszen ezek remek fejlesztő játékok a kicsik számára. A szettben összesen 4 különböző puzzle található, melyek 3 , 6 , 9 és 12 db-os kialakítást kaptak, és mindegyik a Disney egy-egy állatkáját ábrázolja, akik vidám tekintettel néznek vissza ránk. A puzzle kiváló minőségű anyagokból készült, így sokáig lehet majd használatban. A kirakóssal gyermeked motorikus mozgása és gondolkodása is sokat fejlődhet, ahogy keresi az egyes elemek helyét.  Jellemzők: - Disney puzzle - forma vágott - kiváló minőség - 4 db-os - 3-12 db-os", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-allatok-4-az-1-ben-puzzle-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68038", "title": "Disney Baby lendkerekes autó többféle változatban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17166c-clementoni-disney-baby-felhuzhato-auto-tobbfele.jpg", "desc": "Gyermekednek keresel egy kiváló minőségű autót ami biztosan elnyeri majd tetszését? Jó helyen jársz, hiszen a Disney egyik legnépszerűbb karakteri ülnek ezekben a járművekben. Mickey egér, Minnie egér, Pluto és Donald kacsa is saját járgányt kapott, melyekkel rengeteget játszhat majd gyermeked. Az autók kiváló minőségű anyagokból készültek, így biztosan sokáig lehetnek majd használatban, ráadásul lendkerekes kialakítása miatt még jobb, hiszen hátrahúzva maguktól elindulnak az autók.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Disney autó - kiváló minőség - színes kivitelezés - lendkerekes - többféle változatban", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-baby-lendkerekes-auto-tobbfele-valtozatban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}]}