{"items": [{"id": "J70602", "title": "Tűszelep 3db-os szett - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/tuszelep-3db-os-szett.webp", "desc": "Minden kis srác számára ismerős az a kellemetlen élmény, amikor a jó idő beköszöntével előkerül a kamrából a focilabda, az azonban a tél folyamán alaposan leeresztett, és teljesen alkalmatlan a focizáshoz, a felfújása pedig közel sem olyan egyszerű, mint mondjuk egy kerékpár esetében, hiszen minden labda felfújásához tűszelep szükséges. Ebben a csomagban mindjárt három tűszelep is található, így egy egyszerű pumpával is fel lehet majd fújni a focit vagy bármelyik másik labdát is.  Jellemzők: - Tűszelep - 3db-os szett - 2mm-es átmérő", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuszelep-3db-os-szett-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70284", "title": "Jégvarázs II. lila tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/624742-unipap-jegvarazs-tornazsak.webp", "desc": "Segítséget hoztunk gyermeked iskolai felszerelésének összekészítéséhez, hiszen a tornazsákot nem kell tovább keresned. Ha kislányod rajong a Jégvarázs különleges történetéért, tökéletes választás lehet számára ez a zsák, amiben biztosan minden elfér majd, amire csak szüksége lehet. A tornazsák kiváló minőségű alapanyagainak köszönhetően sokáig lehet majd használatban, hiszen nagyon strapabíró. Ezen kívül könnyű használatot biztosít, hiszen a két oldalán lévő madzagok segítségével lehet bezárni és kinyitni, valamint ezekkel lehet hátizsákként hordani.  Jellemzők: - Jégvarázs tornazsák - kiváló minőség - könnyű használat - lila szín", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-lila-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71242", "title": "ICO: Videotip Slim szövegkiemelő pasztell zöld", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-pasztell-szovegkiemelo-zold.webp", "desc": "A szövegkiemelő filcekkel nagyban megkönnyíthetjük a tanulásunkat, hiszen a használata után elegendő a filccel megjelölt fontosabb szövegrészekre koncentrálnunk, és erre ideális választás ez a pasztell zöld színű Videotip szövegkiemelő , ami akár egy tolltartóban is kényelmesen elfér. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Pasztell színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-pasztell-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71105", "title": "Spirit: Neon kék bemutató mappa 40 zsebes A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neonkek-40-zsebes-bemutato-mappa-a4-2.webp", "desc": "Ha egy igazán látványos és praktikusan használható irattartó mappát szeretnénk, akkor ez a neon kék bemutató mappa biztosan elnyeri majd a tetszésünket. A mappa külseje strapabíró polipropilén, belsejében pedig 40db fűzött, áttetsző genothern található, melyekben a dokumentumok átláthatóan csoportosíthatóak. A mappa borítója élénk, neon kék színű. Az elején és az oldalán adatokkal ellátható címke található.  - A borító strapabíró polipropilénből készül, mely 700µm vastagságú  - A belsejében 40 db fűzött genoterm zseb van, melyek vastagsága 40µm - A zsebek felülről nyitottak - Adatokkal ellátható címke a mappa elején és oldalán - Mérete: A4 (F/C)", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-kek-bemutato-mappa-40-zsebes-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71416", "title": "Spirit: Háromszögletű színesceruza hegyezővel 12db-os szett henger alakú tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3szogletu-12dbos-szinesceruza-szett-hegyezovel-henger-taroloban-5556.webp", "desc": "Ez a különleges henger alakú tároló összesen 12db színes ceruzát rejt és a kupakján egy hegyező is található amellyel egy szempillantás alatt újjá varázsolhatja gyermeked az eltompult ceruza hegyeket. A csomagban 12 különböző színű, hegyezett ceruza található amelyek között biztosan megtalálhatja gyermeked azt az árnyalatot, amellyel az aktuális színezőt kiszínezheti. A ceruzák akár az iskolai mindennapok során is kiválóan használhatók, a minőségi ceruzabélnek köszönhetően pedig nehezen törik ki a hegyük amely hosszútávú használatot eredményez.  Jellemzők:  - 12db-os szett - Henger alakú tárolóban - Hegyezővel", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszogletu-szinesceruza-hegyezovel-12db-os-szett-henger-alaku-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71685", "title": "Spirit: Műanyag nyelű nagyító 60mm-es lencsével", "img": "https://www.jatekshop.eu/upload_files/products/spirit-nagyito-muanyag-fekete-szinben-60mm-6392.webp", "desc": "A fekete nyelű nagyítót kiválóan használhatod akár a munkád során, akár gyermeked az iskolai tanulmányai alatt hiszen az apró betűket, alaprajzokat vagy tárgyakat könnyedén szemügyre veheted használatával. A nagyítót a suliban leginkább a biológia órákon hasznosítják, hiszen az apró rovarokat, és a növények részeit könnyedén megvizsgálhatja gyermeked, így nagyobb képet kaphat az összetételükről és működésükről. A nagyító üveg lencséje távolságtól függően 5-15x -ös nagyításra képes.  Jellemzők: - Nyeles nagyító - 60mm-es lencsével", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-muanyag-nyelu-nagyito-60mm-es-lencsevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71686", "title": "Spirit: Műanyag nyelű nagyító 90mm-es lencsével", "img": "https://www.jatekshop.eu/upload_files/products/spirit-nagyito-muanyag-fekete-szinben-90mm-6394.webp", "desc": "A nagy méretű, 90mm-es lencsével rendelkező nagyító nagy hasznodra lehet a munkád során és akár gyermeked számára is segítséget nyújthat az iskolai évek alatt, hiszen az apró tárgyak, betűk és egyéb dolgok felnagyítás után jobban szemügyre vehetők. A nagyító üveg lencséje a tárgy távolságától függően akár 5-15x-ös nagyításra is képes. A nagyítót a suliban leginkább a biológia órákon hasznosítják, hiszen az apró rovarokat, és a növények részeit könnyedén megvizsgálhatja gyermeked, így nagyobb képet kaphat az összetételükről és működésükről.  Jellemzők: - Nyeles nagyító - 90mm-es lencsével", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-muanyag-nyelu-nagyito-90mm-es-lencsevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71499", "title": "Spirit: 8-os méretű natúr fa ecset", "img": "https://www.jatekshop.eu/upload_files/products/8os-ecset-natur-fa-nyellel.webp", "desc": "Válassz egy jól bevált ecsetet, amivel meg tudod tanulni a festés alapjait de remekül lehet fejleszteni a már elsajátított technikákat. A nyolcas méretű lapos sörtét egy fémpánt erősíti a natúr fa nyélhez, ami pedig kényelmes fogást kölcsönöz neki. Az ecset kiváló minőségű sörtével lett ellátva ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Natúr színű ecset - Fa nyél - Kényelmes fogás - 8-os méret", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-8-os-meretu-natur-fa-ecset.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72467", "title": "Dupla asztali kosárlabda játékszett", "img": "https://www.jatekshop.eu/upload_files/products/asztali-kosarlabda-dupla-ugyessegi-jatekszett.webp", "desc": "Van az úgy, hogy az embernek nincs lehetősége kimenni a szabadba egy jó kosármeccset lejátszani, mert odakint éppen rossz idő van, vagy mert egyszerűen egy betegség a négy fal közé szorít minket. Azonban a kosarazás öröméről még ekkor sem kell lemondanunk, ha rendelkezünk egy ilyen vagány kosárlabda játékszettel. A feladat pont ugyanaz, mint a kosárlabdázásnál, vagyis a labdát a kosárba kell pöccinteni a megfelelő szerkezet segítségével. Mivel a játék dupla oldalas kialakítás kapott, így akár izgalmas meccset is játszhatunk egy ellenféllel szemben.  Jellemzők: - Dupla asztali kosárlabda játékszett - Kétoldalas kialakítás - Több labdával - Fejleszti az ügyességet", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-asztali-kosarlabda-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72938", "title": "St.Right rózsaszín cicamintás ovális tolltartó flitterrel 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-sequin-cats-pink-ovalis-tolltarto-5886.webp", "desc": "Egy kiváló minőségű St.Right rózsaszín tolltartót szerezhetsz be gyermeked számára, amelyen kedves szívecske minta és elragadó kiscicák is megtalálhatóak. A tolltartó különlegessége, hogy felületén egy szívecske alakú flitteres terület is megtalálható, amelyet ha gyermeked áthajt megjelennek a kiscicák. A tolltartó belsejében rengeteg hely van az írószereknek, melyek közül a legtöbbet használt írószereket a fedélen található gumis szalagokkal lehet rögzíteni, így mindig kéznél lehetnek, ha épp szükség van rájuk.  Jellemzők:  - Praktikus, kis helyigényű ovális kialakítás - további belső tárolózsebek - 5db Gumis rögzítésű ceruzatartó - Vízlepergető hatású anyag - Dupla cipzáras kialakítás - Magasság: 6 cm - szélesség: 23 cm - mélység: 9,5 cm - Súly: 160 g", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-rozsaszin-cicamintas-ovalis-tolltarto-flitterrel-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72246", "title": "Divatbaba póthajjal és kiegészítőkkel rózsaszín ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-taska-es-fesu-kiegeszitokkel-30cm.webp", "desc": "Rózsaszín táska és fésű kiegészítőkkel érkezik a kislányokhoz ez a csodaszép divatbaba, melynek izgalmas kelléke lesz továbbá a két hajtincs is, melyeket szőke hajába helyezhetnek be pótlásként. A stílusos megjelenésről a gyerekek gondoskodhatnak ezáltal, hiszen egyedi frizurát készíthetnek a babának. A divatbaba mozgatható végtagokkal rendelkezik, hogy a játékhelyzetnek megfelelő pozícióba állíthassák őt. Stílusos babájukkal igazi divatbemutatót is tarthatnak a gyerekek!  Jellemzők:  - Divatbaba kiegészítőkkel - Meseszép fodros ruhában - Fésű és táska kiegészítők - 2db Hajtinccsel - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-pothajjal-es-kiegeszitokkel-rozsaszin-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72976", "title": "Pisilő baba fogászati kiegészítőkkel 1 változatban 40cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-fogaszati-kiegeszitokkel-1-valtozatban-40cm.webp", "desc": "Két különböző változatban beszerezhető ez az itatható, pisilő játékbaba, melynek dobozában egy komplett fogorvosi rendelő is megtalálható. A 40cm-es méretű baba rózsaszín ruhában érkezik a gyerekekhez, valamint a fogászati kiegészítők is mind rózsaszínek és pink színűek. A baba különlegessége, hogy pisilő funkcióval rendelkezik, így a gyerekek megtanulhatják a megfelelő gondoskodást. A szettben mindent megtalálnak a gyerekek a remek játékélményhez!   Jellemzők: - Pisilő baba - Két változatban - Fogászati kiegészítőkkel - Mozgatható végtagokkal - Mérete: 40cm - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilo-baba-fogaszati-kiegeszitokkel-1-valtozatban-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72982", "title": "3-emeletes parkolóház harci járművekkel, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/3-emeletes-parkolohaz-harci-jarmuvekkel.webp", "desc": "Három emeletes parkolóházban rendezhetik be új főhadiszállásukat a gyerekek a harci járművekkel, melynek első szintjére akár lifttel is feljuttathatják a kicsik a járműveket, feljebb pedig a szerpentin-szerű úton juthatnak. A katonai harckocsik mellett a parkolóházban a már meglévő kisautóikat is használhatják, ezáltal még izgalmasabb és érdekesebb lesz a játék a gyerekek számára. A parkolóház érdekessége, hogy fény- és hangeffektekkel is szórakoztatja a gyerekeket játék közben.  Jellemzők: - Parkolóház játékszett  - Harci járművekkel - 3 emelettel - Fény- és hangeffektekkel - Lifttel és csúszdával - Mérete: 43,5x30,5x7,5cm (doboz) - Anyaga: műanyag  A termék működtetéséhez 2db AA típusú elem szükséges, melyet a játék nem tartalmaz.", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-emeletes-parkolohaz-harci-jarmuvekkel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73315", "title": "Stabilo: Point 88 tűfilc szett Neon színekkel 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-szett-neon-szinekkel-6db-os.jpg", "desc": "Hat különböző, igazán élénk színű tűfilc érkezik ebben a szettben, melyet gyerekek és felnőttek is örömmel vesznek majd használatba. A Stabilo Point 88 tűfilcek kiváló minőségüknek köszönhetően a legnépszerűbbek Európában, 0,4mm-es vonalvastagságukkal ideálisak íráshoz, rajzoláshoz. A fém foglalatba helyezett műanyag hegy vonalzó vagy sablon mellett húzva is tökéletesen pontos, vízbázisú tintája pedig hosszú ideig nyomot hagy a papíron. A különleges neon színekkel izgalmas alkotások készülhetnek el!  Jellemzők: - Stabilo Point 88 tűfilc szett - Élénk neon színekkel - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Műanyag tárolóban - Anyaga: műanyag", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-szett-neon-szinekkel-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73244", "title": "Stabilo: BOSS Original szövegkiemelő zöld színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-original-szovegkiemelo-zold-2-5mm-2.webp", "desc": "A Stabilo BOSS Original szériája kiváló minőségével és tartósságával a szövegkiemelők élvonalába tartozik. Ez a nagyszerű szövegkiemelő kompromisszummentes használatot garantál mind iskolai, mind irodai munkában. A strapabíró hegy, a vízbázisú tinta és a kényelmes fogást lehetővé tevő tollburkolat mind-mind a hosszú, problémamentes használatot hivatottak szolgálni. A toll akár 4 órán keresztül is kibírja kupak nélkül és a teljes íráshossz eléri a 350 métert.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-original-szovegkiemelo-zold-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73357", "title": "Stabilo: Point 88 4db-os tűfilc szett", "img": "https://www.jatekshop.eu/upload_files/products/hu884ep-stabilo-point-88-tudilc-4dbos-szines.jpg", "desc": "A Stabilo termékei kiváló minőségben készülnek, így ezek mindegyike remek választás lehet. Ebben a szettben tűfilcek találhatóak meg, melyek a mindennapokban, a diákoknak az órákon, és akár irodai munkákhoz is jól jöhetnek. A szettben egy-egy fekete, piros,kék és zöld színű található meg, melyek mindegyike 0,4mm-es hegyet kapott, amivel nagyon vékony, precíz vonalakat lehet húzni. Fém hegyével kiválóan lehet vonalzóval is használni sérülések nélkül. Hatszögletű kialakításának köszönhetően kényelmesen fogható kézbe.   Jellemzők: - Point 88 tűfilc szett - 4 db-os - kiváló minőség - 0,4mm-es hegy - hatszögletű kialakítás", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-4db-os-tufilc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73126", "title": "Stabilo: Trio háromszögletű grafit ceruza 2B petrol", "img": "https://www.jatekshop.eu/upload_files/products/trio-haromszogletu-grafitceruza-2b-petrol.webp", "desc": "A Stabilo Trio ceruzák háromszögletű kialakítása még a sima felülete ellenére is kényelmes fogást eredményez, így remek választás a gyerekek és a felnőttek számára egyaránt. A petrol kékre lakkozott ceruzahéj nagyon jól faragható fából készült és egy 2B keménységű hegyet tartalmaz, ami még pont elég kemény ahhoz, hogy jegyzetelésre használjuk, de már olyan puha, hogy csodás fekete tónusú rajzokat is készíthessünk vele, így a tolltartóban is bérelt helye lehet, de az otthoni rajzolásra használt színes ceruzák közé is bátran be lehet tenni.  Jellemzők: - Trio grafit ceruza - 2B keménységű grafit - Háromszögletű kialakítás", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-haromszogletu-grafit-ceruza-2b-petrol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73160", "title": "Stabilo: Pen 68 brush ecsetfilc készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-12db-os-keszlet.webp", "desc": "Ebben a nagyszerű ecsetfilc készletben tucatnyi különböző színű ecsetfilc kapott helyet, aminek a segítségével igazán különleges írásképet alkothatunk, de remekül fel lehet használni kifestőkhöz vagy művészi alkotások készítéséhez is. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. A víz bázisú tinta pedig a legtöbb textilből nyom nélkül kimosható.  Jellemzők: - Pen 68 brush ecsetfilc - 12db-os készlet - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73572", "title": "Gyors éttermi menü 12db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl382154-mktoys-gyorsettermi-menu-jatekszett.webp", "desc": "Gyermekednek rengeteg játékban lehet része ezzel a szettel, melyben egy gyorsétteremi menü található meg. A szettben egy  hamburger, hotdog, fánk, édesség és sült krumpli is megtalálható, melyek közül többet is félbe lehet vágni, ami egy tépőzárnak köszönhetően nagyon valóságosnak tűnhet. Ezen kívül egy poharas üdítő, tányér és evőeszközök is megtalálhatóak benne, amikkel még jobb lesz a játék. A vágódeszka és kés segítségével úgy érezheti, ős is szakácsként dolgozik, az ebédre pedig meghívhatja családját vagy barátait is.  Jellemzők: - gyorsétteremi menü - kiváló minőség - vágódeszkával és késsel - 12db-os", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyorsetteremi-menu-12db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72778", "title": "Tűzoltóautó és helikopter fénnyel, hanggal és figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/tuzolto-jatekszett-fennyel-hanggal-es-figurakkal.webp", "desc": "Ez a játék készlet egyetlen szempillantás alatt tűzoltóállomást varázsol a gyerekszobából, hiszen mindent megtalálni benne ami egy modern tűzoltólaktanyában lenni szokott. A csomag tartalmaz egy helikoptert és egy létrás kocsit, amelyekkel minden oltási munka elvégezhető, ráadásul a csomagban található két bátor tűzoltó figura is, amik a mozgatható végtagjaikkal szintén sok játékra adnak lehetőséget. A kocsiban lévő elektronika és elemek pedig fény és hang hatásokkal teszik még izgalmasabbá a játékot a kicsik számára.  Jellemzők: - Tűzoltóautó és helikopter - Fénnyel és hanggal - Két tűzoltó figurával - Az autó mérete kb 30 cm", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoauto-es-helikopter-fennyel-hanggal-es-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}]}