{"items": [{"id": "J87511", "title": "Sun Baby: Vidám víziló BPA mentes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm310018-boldog-vizilo-ragoka-3.webp", "desc": "Hozza be a szórakozást és a varázslatot kisbabája életébe ezzel a vidám kék vízilovacska csörgővel! A csörgő egy aranyos műanyag vízilovat ábrázol, amely gyermeki örömöt sugároz. A könnyen felakasztható szétnyitható műanyag karikával rendelkezik, így egyszerűen rögzíthető a kiságy szélére vagy a babakocsihoz, hogy mindig kéznél legyen, és szórakoztató pillanatokat biztosítson a kis utazóknak.  A kék vízilovacska csörgő mérete kb. 10 cm, tökéletes a kisbabák kis kezeihez és figyelméhez. Az élénk kék szín és a vidám vízilovas forma kellemes vizuális ingerként szolgál, miközben fejleszti a kisbabák érzékeit és kéz-szem koordinációját.  A műanyag karika lehetővé teszi a könnyű felakasztást és szállítást, így a kék vízilovacska csörgő mindig elkíséri kisbabáját az utazások során vagy otthoni játékidőben. Egy szórakoztató és aranyos kiegészítő, amely garantáltan mosolyt csal az arcára!  Jellemzők: - boldog víziló csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-vizilo-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87514", "title": "Sun Baby: Vidám lila majom BPA mentes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm310081-vidam-maki-ragoka-4.webp", "desc": "Hozza be a játék és szórakozás örömét a kisbabák életébe ezzel a bájos lila majomcsörgővel! Az aranyos műanyag majom figura nem csak vidám, de a könnyen felakasztható szétnyitható műanyag karikával rendelkezik, amely lehetővé teszi, hogy egyszerűen rögzítse a kiságy szélére vagy a babakocsihoz.  A lila majomcsörgő mérete kb. 10 cm, ideális a kisbabák kis kezeihez és figyelméhez. Az élénk szín és a játékos majom karakter garantáltan szórakoztató pillanatokat nyújt, miközben a kisbabák fejlesztik érzékeiket és kéz-szem koordinációjukat.  A csörgő egyszerű, mégis hatékony játékeszköz a kisbabák számára. A kisméretű kialakítás lehetővé teszi, hogy könnyedén hordozza magával az utazások során, és mindig kéznél legyen otthon is, hogy a játék mindig és mindenhol folytatódhasson. Egy szórakoztató és bájos kiegészítő, amely garantáltan örömet szerez a legkisebbeknek!  Jellemzők: - boldog majom csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-lila-majom-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87524", "title": "Sun Baby: Vidám barna majom BPA mentes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm310288-vidam-maki-csorgo-3.webp", "desc": "Hozza be a mókát és a játék örömét a kisbabája életébe ezzel a mókás majomcsörgővel! Az aranyos műanyag majom figura nem csak vidám, de kezében két színes cintányért idéző korongot is tart, amik nemcsak színesek, hanem még forognak is, hozzáadva a játékhoz egy extra szórakoztató elemet.  A könnyen felakasztható szétnyitható műanyag karikával rendelkezik, így egyszerűen rögzíthető a kiságy szélére vagy a babakocsihoz. A majomcsörgő mérete kb. 10 cm, tökéletes a kisbabák kis kezeihez és figyelméhez. Az élénk barna szín és a játékos majom karakter örömteli pillanatokat biztosítanak, miközben a kisbabák fejlesztik érzékeiket és kéz-szem koordinációjukat.  A két színes cintányér idéző korong a játék során mozgásban lesz és hangokat ad ki, így még izgalmasabbá válik a kisbabák számára. Ez az egyszerű, mégis kreatív játékeszköz ideális az utazásokhoz vagy az otthoni játékhoz. Egy szórakoztató és zenés kiegészítő, amely garantáltan örömet szerez a legkisebbeknek!  Jellemzők: - boldog majom csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-barna-majom-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95653", "title": "Disney klasszikusok 1000db-os Panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-klasszikusok-1000db-panorama-puzzle-39835c.webp", "desc": "Fedezd fel a Disney mesés világának vibráló színeit és formáit a  Disney klasszikusok  1000 darabos Panoráma puzzle-lal, amely a neves Clementoni márka minőségi kollekciójából került hozzád. Ez a lenyűgöző játék olyan ikonikus figurákat vonultat fel, mint Mickey és Minnie egér, Donald kacsa és barátaik, akik együtt egy színpompás örömteli kompozícióban tündökölnek, hogy varázslatos hangulatot csempésszenek otthonodba. A puzzle panoráma formatúrája új perspektívát nyújt a képre, így különleges helyet érdemel a családi szabadidős tevékenységek között. A játék nem csak a koncentrációs képességet és a problémamegoldó készséget fejleszti, de remek lehetőség az egész család számára a közös kreatív időtöltésre.  Jellemzők: - Klasszikus Disney karakterek egy mozgalmas jelenetben - Kiterjedt 1000 darabos kirakó a panorámás élvezetért - Stimulálja az összpontosítást és finommotoros készségeket - Prémium minőségű anyagok és részletgazdag nyomtatás garantálja a hosszantartó élményt", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikusok-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95731", "title": "Bosszúállók 300db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-300db-szuperpuzzle-21728.webp", "desc": "A Marvel Bosszúállók 300 darabos Super puzzle egy igazi akcióval teli kaland a szuperhősök világába, amelybe most Te is beletartozhatsz! Ezen a fantasztikus kirakóson a Bosszúállók - mint Vasember, Thor, Hulk, Amerika Kapitány és a többi hős - egyesítik erejüket, hogy megmentse a világot. Ahogy a gyerekek összerakják a puzzle darabkáit, nem csak a kedvenc karaktereikkel töltik az idejüket, hanem a kézügyességük, problémamegoldó képességük és csapatmunka készségük is fejlődik. A játék során a Marvel univerzum izgalmas történetei szobájukba költöznek, így a gyerekek saját kis hősök lehetnek.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 300db - Mérete: 48,5x33,5cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96259", "title": "Ars Una: Apple Pie sünis A4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/apple-pie-a4-fuzetbox-50853496.webp", "desc": "Ez a sünis, A4-es méretű füzetbox a természet varázslatos hangulatát hozza el a tanulás világába. A boxon egy kedves süni látható, aki kosarával és öntözőkannájával készül a kertben segíteni, ami bájos és meghitt hangulatot áraszt. A tartós és strapabíró anyagból készült füzetbox ideális megoldás az iskolai füzetek és jegyzetek rendezett, átlátható tárolására, illetve védelmére. A vidám és színes dizájn serkenti a gyermekek fantáziáját, miközben a tartó szilárdsága biztosítja a hosszú távú használatot. Az Ars Una füzetbox tökéletes kiegészítője lehet minden diák iskolatáskájának vagy asztalának, segítve őket a rendszeres szervezésben és a tanulási környezet személyre szabásában.  Jellemzők: - A/4-es füzetbox  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton - 7 mm vastag, erős gumipánttal zárható - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-a4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96261", "title": "Ars Una: My Sweet Horse Lovas A4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/my-sweet-horse-a4-fuzetbox-50853588.webp", "desc": "A lovas mintás A4-es méretű füzetbox kiváló tárolási megoldást kínál minden kis lóbarátnak és lovas rajongónak. Az Ars Una füzetboxára nyomtatott élénk színű, hagyományos lovas jelenetek igazán megnyerőek, megidézve a természet szeretetét és a szabadság érzetét. A szemet gyönyörködtető box nem csak praktikus, hanem a gyerekek fantáziáját is serkenti, miközben megőrzi az iskolai füzetek és papírok rendjét. A masszív karton anyag biztosítja, hogy a tároló tartós legyen, és ellenálljon a mindennapi használat során keletkező kopásnak. Mindezen felül a vidám, lóval díszített box tökéletesen illik minden tanulószoba vagy osztályterem dekorációjába, miközben segít a diákoknak a rend fenntartásában.  Jellemzők: - Lovas mintás - A/4-es füzetbox  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton - 7 mm vastag, erős gumipánttal zárható - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-sweet-horse-lovas-a4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96264", "title": "Ars Una: Cuki állatok - Kutyás A4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-kutyas-a4-fuzetbox-50853687.webp", "desc": "Ez a cukiságokkal teli A4-es füzetbox a tökéletes választás minden kisiskolás számára, aki imádja az állatokat, különösen a kutyusokat. A bájos, fekete-barna tacskó szívbe markolóan édes tekintetével varázsolja el a gyerekeket, míg a lila háttér és a finom virágmotívumok egy csipetnyi varázslatot visznek az iskolapadba. A füzetbox nemcsak stílusos, de funkcionális is, hiszen strapabíró anyagból készült, így megbízhatóan védi a füzeteket és papírokat. Kialakítása könnyű és praktikus, hogy a napi használat során minden kényelmesen kéznél legyen. Az Ars Una garantálja a minőséget és tartósságot, így a füzetbox hosszú távon is kitűnő társ lehet a tanulásban.  Jellemzők: - A/4-es füzetbox  - Kutyás díszítéssel - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton - 7 mm vastag, erős gumipánttal zárható - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-kutyas-a4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96285", "title": "Ars Una: My Sweet Horse A5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/my-sweet-horse-a5-fuzetbox-50863587.webp", "desc": "Különleges és meghitt, ez a ló tematikájú A5 füzetbox tökéletes választás azok számára, akik a természet és a lovak iránt érdeklődnek. A boxon egy gyönyörű ló portréja látható, mely egy idilli virágos réten áll, és a kör alakú keret még inkább kiemeli az elegáns megjelenését. A ló kedves tekintete inspirálja a gyermeki fantáziát, és melegséget visz a tanulmányi környezetbe. A meleg árnyalatú, virágmintás háttere és a vibráló sárga szegély kontrasztos, mégis harmonikus összhatást kelt. A tartós anyaghasználattal és praktikus gumiszalaggal ellátott füzetbox ideális társ a mindennapokban, gondoskodva arról, hogy a füzeteid és jegyzeteid mindig rendezetten és biztonságban maradjanak.  Jellemzők: - A/5-ös füzetbox  - Lovas mintával - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-sweet-horse-a5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96297", "title": "Ars Una: Bubbles Dark bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/bubbles-dark-bevasarlotaska-22l-56283426.webp", "desc": "A Bubbles Dark bevásárlótáska modern és stílusos megoldás mindazok számára, akik praktikusságot és dizájnt szeretnének ötvözni a mindennapi teendőik során. A táska egyszerre kiált visszafogottságot és eleganciát a halvány és sötét buborékok játékával a mélykék alapon. Nem csupán szemet gyönyörködtető, de rendkívül praktikus is: 22 literes térfogatával bőven elegendő hely áll rendelkezésre a napi vagy heti bevásárláshoz. A táska strapabíró anyagból készült, amely akár 10 kilogrammos súlyt is képes elbírni, így a nehéz áruktól sem kell tartanod. A környezetvédelem szempontjából is kiváló választás, mivel a gyártáshoz három darab újrahasznosított PET palackot használnak fel. A táska belsejében található cipzáras zseb pedig biztonságos helyet biztosít a kisebb értéktárgyaknak. A víztaszító kivitel pedig garantálja, hogy még esőben is megóvja tartalmát.  Jellemzők: - 22 literes bevásárlótáska  - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bubbles-dark-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96298", "title": "Ars Una: Bubbles Light bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/bubbles-light-bevasarlotaska-22l-56283433.webp", "desc": "A Bubbles Light bevásárlótáska modern dizájnjával a mindennapok elegáns kiegészítője. Letisztult színvilágával, a világos és sötét buborékok izgalmas kontrasztjával könnyen összehangolható bármilyen öltözékkel. Egyaránt alkalmas a gyors bevásárlásokhoz vagy egy spontán kiruccanáshoz a városban. Az összehajtható, 22 literes űrtartalommal rendelkező táska rendkívül praktikus társad lehet, hiszen strapabíró kialakítása révén akár 10 kg terhelésnek is ellenáll. Az újrahasznosított PET palackokból készült anyaga nem csak a környezetbarát szemléletet képviseli, hanem vízlepergető tulajdonságának köszönhetően véd a váratlan időjárási körülményekkel szemben is. A táska belsejében elhelyezett cipzáras zseb kiválóan alkalmas a kisebb értéktárgyak, például kulcsok vagy pénztárca biztonságos tárolására.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bubbles-light-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96063", "title": "Touchball: Tapintás fejlesztő 6db-os állatfigura és labda szett", "img": "https://www.jatekshop.eu/upload_files/products/mko489377-mktoys-tapintas-fejl-6dbos-szett.webp", "desc": "Ez a tapintásfejlesztő állatos labda- és figura szett egy kiváló választás kisgyermekek számára, akik szeretnek játszani és tanulni egyszerre. A szettben összesen 3 állatfigura és 3 tapintásfejlesztő labda található, melyek mindegyike más-más állatot képvisel, például mókust, kacsát és békát. Ezek az állatfigurák és labdák különböző színekben pompáznak, ami tovább fokozza a játék élményét.  A figurák és labdák kiváló minőségűek és puha anyagból készültek, így biztonságosak és kényelmesek a kisgyermekek számára. A labdák különösen figyelemre méltóak, mivel tapintásfejlesztő kivitelezésűek. Rücskösekkel és más-más tapintású felületekkel rendelkeznek, így érzékenyítik a gyermek érzékeit és segítik a motorikus mozgás fejlődését.  A szett nemcsak szórakoztató és izgalmas játékélményt nyújt, hanem segíti a kisgyermekek fejlődését is. A különféle tapintások felfedezése és az állatok megismerése ösztönzi a kreativitást és a tanulást. Ezáltal a gyermek aktívan fejlesztheti kognitív képességeit és érzékszerveit játék közben.  Jellemzők: - Tapintás fejlesztő állatos labda szett - 3 db labdával - 3 db állatfigurával - puha műanyagból - kiváló minőség", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftouchball-tapintas-fejleszto-6db-os-allatfigura-es-labda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96759", "title": "Faber-Castell: GRIP 2010 égkék töltőceruza 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/231029-grip-2010-egkek-toltoceruza.jpg", "desc": "A Faber-Castell GRIP 2010 égkék töltőceruza 0,5 mm-es változata tökéletes választás az írás és rajzolás szerelmeseinek számára. Az ergonomikus háromszög alakú test kényelmes fogást biztosít, csökkentve a fáradtságot még hosszabb írásidők során is.  A GRIP termékcsalád részeként ez a ceruza rendelkezik egy speciális csúszásgátlós pöttyös felülettel, ami kiváló fogást biztosít és megakadályozza a csúszást a kezünkben. Ezáltal a ceruza hosszú távon is kényelmes és könnyen kezelhető marad.  A 0,5 mm-es grafitbél vékonyabb vonalakat eredményez, így ideális választás minden olyan helyzetre, ahol precíz és részletgazdag írást vagy rajzolást igényelnek. Emellett a ceruza könnyedén újratölthető, így hosszú távon is fenntartható a használata.  A pasztell kék színű ceruza az ég kékjét idézi, ami nemcsak esztétikailag vonzó, hanem friss és inspiráló hatást is kelt, ami segíthet a kreativitás fokozásában és a produktivitás növelésében. Összességében ez a Faber-Castell töltőceruza nemcsak praktikus íróeszköz, hanem stílusos kiegészítő is, amely hosszú távon kényelmet és minőséget nyújt minden felhasználónak.  Jellemzők: - Faber-Castell töltőceruza - GRIP 2010 - 0,5mm-es hegy - ergonomikus kialakítás - kiváló minőség", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2010-egkek-toltoceruza-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96761", "title": "Faber-Castell: Apollo 2325 égkék töltőceruza 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/232512-fabercastell-toltoceruza-apollo-egkek.jpg", "desc": "A Faber-Castell Apolló 2325 pasztell kék színű töltőceruzája 0,5 mm vastagsággal rendelkezik, és a márka híres minőségét és kényelmét kínálja az írás és rajzolás szerelmeseinek.  Ez a ceruza egyedi megjelenést kölcsönöz az íráseszköznek, a pasztell kék színvilág divatos és stílusos megjelenést biztosít. Az ergonomikusan kialakított gumírozott fogórész kényelmes fogást biztosít, így akár hosszabb ideig is írhatsz vagy rajzolhatsz anélkül, hogy a kezed elfáradna.  A 0,5 mm vastag hegy precíz és részletgazdag vonalakat eredményez, így ideális választás mindennapi íráshoz és rajzoláshoz. A ceruza könnyen újratölthető, így hosszú távon is használható marad. Ráadásul a ceruza végén elhelyezett radír segítségével könnyen törölheted az esetleges hibákat vagy javításokat.  Összességében a Faber-Castell Apolló 2325 pasztell kék töltőceruzája egy elegáns és praktikus íróeszköz, amely kiváló minőséget és kényelmet nyújt az írás és rajzolás során.  Jellemzők: - Faber-Castell töltőceruza - Apollo 2325 - 0,5mm-es hegy - ergonomikus kialakítás - kiváló minőség", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-apollo-2325-egkek-toltoceruza-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96770", "title": "Faber-Castell: S&V körző szett gyorsállítóval kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/574444-faber-castell-korzo-zett-gyorsallitoval.jpg", "desc": "A Faber-Castell S&V körzőszett gyorsállítóval két kiváló változatban elérhető. Ez az eszköz ideális választás általános iskolás, középiskolás és főiskolás diákok számára egyaránt.   A készletben található körző gyorsállítóval rendelkezik, ami különösen hatékony és praktikus megoldást nyújt. A tű és a grafithegy hatékony rögzítése biztosítja a pontos és precíz munkavégzést. A körző legfeljebb 390 mm-es kör átmérőjéhez használható.  A készlet magában foglalja a körzőt és a pótalkatrészeket is, így mindig biztosított a zavartalan munkavégzés. A körzőszett elérhető fekete és fehér színben is, így választhatod ki a preferenciáidnak leginkább megfelelőt. Jegyezd meg a megjegyzésben, hogy melyik színű készletet szeretnéd!  Jellemzők: - Faber-Castell körző szett - kétféle változat - kiváló minőség - gyorsállítóval", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-s-v-korzo-szett-gyorsallitoval-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96773", "title": "Faber-Castell: 1548 Fluorescent 8 db-os szövegkiemelő filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/254848-faber-szovegkiemelo-8dbos-fluo.webp", "desc": "A Faber-Castell 8 darabos szövegkiemelő készlet kartoncsomagolásban érkezik, melyben magas minőségű superfluoreszkáló színek találhatók. Ezek a színek tökéletesek a kiemeléshez, aláhúzáshoz és kiemeléshez, lehetővé téve, hogy fontos részeket hangsúlyozzon ki a jegyzeteiben vagy dokumentumaiban. A klasszikus szövegkiemelők, amelyeket a Faber-Castell kínál, biztosítják a kiváló eredményeket, és alkalmazkodnak mindenféle papírtípushoz.  Ezek a szövegkiemelők vízbázisú univerzális tintával vannak töltve, és egyszerűen újratölthetők a 1549-es tintával, így hosszú távon is használhatóak. Emellett ellenállnak a foltoknak és nem mosódnak el, biztosítva, hogy a kiemelt részek mindig jól láthatóak és olvashatóak maradjanak.  A szövegkiemelők 1-5 mm-es vonalvastagsággal rendelkeznek, ami lehetővé teszi a különböző vastagságú vonalak létrehozását az Ön igényeinek megfelelően. Ezek elérhetőek különféle színekben és készletekben, így könnyen megtalálhatja a számára legmegfelelőbb kombinációt vagy a saját ízlésének megfelelő színkombinációt. Legyen szó tanulásról, munkáról vagy művészetről, ezek a szövegkiemelők nagyszerű eszközök a kreativitás kifejezéséhez és a hatékony szervezéshez.  Jellemzők: - Szövegkiemelő szett - fluorescent neon színek - 8 db-os szett  - kiváló minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1548-fluorescent-neon-8-db-os-szovegkiemelo-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96059", "title": "Diving Game: Búvár pálcák 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/buvarpalcak-st-4db-os-szett-mkj562660.webp", "desc": "Vár egy újabb víz alatti kihívás a gyermekedre ezzel a 4 darabos búvár pálcák szettel! A különböző sebességekkel süllyedő, élénk színekkel megálmodott búvár pálcák tökéletesek a medencés játékokhoz. Ezek a pálcák nem csak szórakoztatóak, hanem fejlesztik a víz alatti úszási képességeket és a légzési technikákat is. A gyerekek élvezhetik a  búvárkodj és fogj el  típusú játékot, miközben a medencefenéken gyűjtik össze a színes pálcákat. A csomagban szereplő különböző súlyoknak köszönhetően minden merülés egy új kaland lesz, és a pálcák felkutatása egy izgalmas kincsvadászathoz hasonló élményt nyújt.  Jellemzők: - 4 darabos színes búvár pálcák szett - Különböző sebességekkel süllyednek, a változatosság érdekében - Javítják a víz alatti úszótechnikát és a légzést - Serkenti a gyerekek kíváncsiságát és felfedező kedvét", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiving-game-buvar-palcak-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Búvárfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96069", "title": "Super Speed Frizbi dobókorong többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/frizbi-tibbfele-szinben-1db-mkp253900.webp", "desc": "Kapd el a szél sebességét ezzel a Super Speed Frizbi dobókoronggal, amely többféle színben érkezik, hogy biztosan mindenki megtalálja a kedvencét! A frizbi játék ideális kültéri tevékenység a parkban, strandon vagy akár a saját kertben. A különböző színekben pompázó korongok kiváló aerodinamikus kialakítással rendelkeznek, amelyek biztosítják a sima és hosszú távú repülést, így a játék még izgalmasabb lesz. Tökéletes választás a gyerekek és felnőttek számára egyaránt, akik szeretik a dinamikus és aktív kikapcsolódást. Könnyen megtanulható és remek módja az ügyesség és a koordináció fejlesztésének, miközben szórakoztató módon tartja aktívan a játékosokat. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Többféle színben kapható - Kiváló aerodinamikai kialakítás a sima repülésért - Ideális minden korosztály számára - Fejleszti az ügyességet és a koordinációt - Tökéletes szabadtéri aktivitás családoknak és baráti társaságoknak", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-speed-frizbi-dobokorong-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96074", "title": "WaterWow: Vízipisztoly 45cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/vizipisztoly-45cm-tobbfele-valtozat-mkr217034.webp", "desc": "Robbanjon a vízi csata akció ezzel a 45 cm-es vízipisztollyal, amely többféle változatban érhető el a színpreferenciák minden skálájára! Készítsd elő a gyerekeket egy szuper nyári vízi játékhoz, ahol a hűsítő szórakozás garantált. Ezek a vízipisztolyok nagyobb tartállyal rendelkeznek a hosszantartó csatákhoz, és az erős pumpamechanizmusnak köszönhetően a vízsugarakat messzire lehet lőni. Könnyű használatukkal ezek a pisztolyok tökéletesek a medencében, a tengerparton vagy akár egy vidám kerti vízi csatára is. Felkészülni, célra tartani és lövöldözni! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 45 cm hosszúságú, erős és tartós vízipisztoly - Nagy kapacitású tartály a kevesebb utántöltésért - Többféle színváltozat a személyes ízléshez illeszkedően - Erőteljes pumpamechanizmus a nagy hatótávolságú lövésekhez - Kiváló szabadtéri játék a mozgás és a szórakozás ötvözésére", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipisztoly-45cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96112", "title": "WaterWow: Vízipisztoly 46cm-es többféle színvátozatban", "img": "https://www.jatekshop.eu/upload_files/products/vizipisztoly-46cm-tobbfele-szinben-mkr951659.webp", "desc": "Készülj fel a nyári vízi kalandokra a WaterWow vízipisztollyal, amely 46 cm-es méretével és színpompás kivitelével valódi élményt nyújt minden gyerkőc számára. A szórakoztató, élénk színkombinációk, mint a neon zöld, égő narancs és ragyogó sárga, garantáltan felhívják a figyelmet, és még a legforróbb napokon is lehűtik a kedélyeket. Könnyen feltölthető és használható, így a kicsik is könnyedén részt vehetnek a játékban. A tartós műanyagból készült pisztolyok ideálisak a strandon, a kertben vagy akár otthoni vízi csatákhoz. Csak töltsd meg vízzel a tartályt, célba véve és lövésre kész! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Méret: 46 cm - Színes, feltűnő dizájn - Tartós műanyagból készült - Könnyű töltés és használat - Ideális választás szabadtéri játékokhoz - Szórakoztató vízi csatákhoz ajánlott", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-vizipisztoly-46cm-es-tobbfele-szinvatozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}]}