{"items": [{"id": "K03712", "title": "Italeri 1/72 Autocannone 3RO légvédelmi löveg 8db figurával makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italari-autocann-3ro-with-90-53-aa-gun-k03712.webp", "desc": "Az Autocannone 3RO egy olasz katonai teherautó, amelyet a második világháborúban légvédelmi feladatokra alakítottak át. A Fiat 3RO teherautóra szerelt 90/53 mm-es légvédelmi ágyú kiválóan alkalmas volt nemcsak ellenséges repülőgépek megsemmisítésére, hanem páncélozott járművek ellen is hatékony fegyvernek bizonyult. A járművet főként Észak-Afrikában és az olasz hadszíntéren alkalmazták, ahol mozgékonysága és tűzereje révén értékes harci eszközzé vált.  Ez a 1:72 méretarányú Italeri makett valósághű részletekkel rendelkezik, amelyek hűen visszaadják az eredeti jármű arányait és jellegzetességeit. A készlet egy teherautót és egy 90 mm-es légvédelmi löveget tartalmaz, amelyet kiegészítenek nyolc katonai figura is, így a makett diorámákhoz és terepasztali játékokhoz egyaránt kiváló. A makett 9,8 cm hosszú, amely pontosan tükrözi az eredeti jármű méretarányos kicsinyítését.  Jellemzők:  -1:72 méretarány, részletgazdag kialakítás -1 jármű és 1 légvédelmi löveg a készletben -8 figura a harci jelenetekhez -Matricák 2 különböző változathoz -Makett mérete: 9,8 cm -Wargame játékokhoz és terepasztali csatákhoz optimalizált kialakítás  A csomag festéket és ragasztót nem tartalmaz!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-autocannone-3ro-legvedelmi-loveg-8db-figuraval-makett-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03730", "title": "Italeri 1/72 Falak és romok dioráma szett", "img": "https://www.jatekshop.eu/upload_files/products/italari-walls-and-ruins-2-k03730.webp", "desc": "A háborús romok és megrongálódott épületek a második világháborús hadszínterek elkerülhetetlen részei voltak. A harcok során városok és falvak váltak csatatérré, ahol a katonák fedezéket kerestek a sérült épületek és falak mögött. Ezek a romok nemcsak taktikai előnyt jelentettek, hanem hűen tükrözik a háború pusztításának valóságát is.  Ez a 1:72 méretarányú Italeri dioráma szett különböző fal- és épületromokat tartalmaz, amelyeket diorámák és terepasztalok kialakításához használhatunk. Az egyes elemek részletgazdag kidolgozása és realisztikus sérülései élethű megjelenést biztosítanak. Ideális választás történelmi csaták rekonstruálásához vagy wargame játékokhoz.  Jellemzők:  -1:72 méretarány, valósághű kidolgozás -Törött falak és épületromok a csomagban -Ideális diorámákhoz és történelmi terepasztalokhoz -Használható fedezékként figurák és járművek számára -Wargame játékokhoz és terepasztali csatákhoz optimalizált kialakítás  A csomag festéket és ragasztót nem tartalmaz!", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-falak-es-romok-diorama-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Épületek és diorámák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03798", "title": "Italeri Flat Gun Metal (4681AP) - Matt fegyverfém makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-flat-gun-metal-k03798.webp", "desc": "Az Italeri Flat Gun Metal (4681AP) egy kiváló minőségű, matt fegyverfém akrilfesték, amelyet kifejezetten makettek és modellek élethű fémes hatásának megteremtéséhez fejlesztettek ki. Ha valósághű, kopottas vagy sötétített fémfelületeket szeretnél visszaadni fegyvereken, páncélozott járműveken, motorokon vagy sci-fi modelleken, akkor ez a festék tökéletes választás lesz számodra.  A festék vízbázisú, így könnyen kezelhető, gyorsan szárad, és alacsony szagú, ami különösen előnyös beltéri használat esetén. A finom pigmentek biztosítják az egyenletes, részletgazdag fedést, amely természetes, enyhén kopott hatású fémszínt eredményez. Mivel matt kivitelű, a festék nem túl fényes, ezért realisztikus hatást nyújt, különösen katonai járművek és fegyverzetek esetében.  Ecsettel és festékszóróval egyaránt használható, így tökéletesen alkalmazkodik a különböző makettezői technikákhoz. Ha szükséges, vízzel vagy akril hígítóval könnyedén hígítható, hogy vékonyabb rétegeket is felvihess. A kiváló tapadásának köszönhetően műanyag, fém és gyanta felületeken is remekül működik, így széleskörűen használható különféle maketteken.  A 20 ml-es kiszerelés bőséges mennyiséget biztosít nagyobb és kisebb felületek festésére egyaránt. A jól záródó kupak segít megelőzni a festék beszáradását, így hosszabb ideig megőrzi minőségét. Kiválóan kombinálható más metál vagy matt árnyalatokkal, így különböző kopási és használati nyomokat is könnyedén kialakíthatsz.  Ha élethű, matt fémes hatást keresel fegyverekhez, gépekhez vagy járművekhez, az Italeri Flat Gun Metal a tökéletes választás!  Jellemzők:  -Kiváló minőségű matt fegyverfém akrilfesték -Vízbázisú, gyors száradású és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól keverhető más színekkel -Ideális fegyverek, harcjárművek és fémes felületek festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-gun-metal-4681ap-matt-fegyverfem-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03810", "title": "Italeri Flat Panzer Dunkelgelb 1943 (4796AP) – Matt páncélos sötétsárga makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-flat-panzer-dunkelgeld-k03810.webp", "desc": "Az Italeri Flat Panzer Dunkelgelb 1943 (4796AP) egy kiváló minőségű, matt páncélos sötétsárga akrilfesték, amelyet kifejezetten a második világháborús német harcjárművek autentikus festéséhez fejlesztettek ki. Ez az árnyalat, a híres Dunkelgelb 1943 (FS.33440), a német hadsereg egyik legjellegzetesebb színe volt, amelyet a háború közepétől kezdve alkalmaztak a páncélos járműveken, harckocsikon és egyéb katonai eszközökön.  A festék vízbázisú, így könnyen használható, gyorsan szárad és alacsony szagú, ami ideálissá teszi beltéri alkalmazásra is. Magas pigmentáltsága révén kiváló fedést biztosít, és élethű sárgás-barna árnyalatot ad a modelleknek. A matt kivitel csökkenti a fényvisszaverődést, így még valósághűbb hatást érhetsz el a maketteken.  Használhatod ecsettel és festékszóróval egyaránt, attól függően, milyen technikát alkalmazol. Ha finomabb rétegeket szeretnél elérni, könnyedén hígítható vízzel vagy akril hígítóval. A festék kiváló tapadást biztosít műanyag, fém és gyanta felületeken, így széles körben alkalmazható a makettezésben, különösen harckocsik, páncélautók és egyéb katonai járművek festésére.  A 20 ml-es kiszerelés hosszú távon elegendő mennyiséget biztosít kisebb és nagyobb modellek festéséhez egyaránt. A jól záródó kupak megakadályozza a festék beszáradását, így hosszú távon is megőrzi minőségét. Kiválóan kombinálható más földszínekkel, zöld és barna árnyalatokkal, így ideális árnyékolásokhoz, terepmintákhoz és egyéb festési effektekhez.  Ha hiteles sötétsárga festéket keresel a második világháborús német páncélosokhoz, az Italeri Flat Panzer Dunkelgelb 1943 a tökéletes választás!  Jellemzők:  -Kiváló minőségű matt páncélos sötétsárga akrilfesték (Dunkelgelb 1943) -Vízbázisú, gyorsan száradó és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól kombinálható más színekkel -Ideális második világháborús német harckocsik, páncélautók és katonai járművek festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-panzer-dunkelgelb-1943-4796ap-matt-pancelos-sotetsarga-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03866", "title": "Színes lufik közepes méretű exkluzív ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozepes-zacsko-exkluziv-lufis-k03866.webp", "desc": "Ez a vidám és ünnepi ajándéktáska garantáltan feldobja bármilyen alkalmat! A színes lufikkal, konfettikkel és zászlófüzérrel díszített dizájn igazi bulihangulatot teremt, így tökéletes választás születésnapokra, gyerekzsúrokra, évfordulókra vagy bármilyen örömteli eseményre.  A táska élénk árnyalatai – kék, zöld, sárga, piros és narancs – igazi vidámságot sugároznak, a háttér pedig enyhén texturált, ami még különlegesebb megjelenést kölcsönöz neki. Az apró színes konfettik és a zászlós girland még játékosabbá és mozgalmasabbá teszik a táskát. Az oldalai is ugyanezt a vidám mintázatot követik, így minden szögből látványos marad.  A 18x10x23 cm-es méret ideális kisebb ajándékok, például játékok, édességek, könyvek vagy egyéb meglepetések számára. Az erős, vastag papíranyag biztosítja a tartósságot, míg a szürke zsinórfülek kényelmes és biztos fogást nyújtanak.  Ha azt szeretnéd, hogy az ajándékod már a csomagolásával is mosolyt csaljon az ünnepelt arcára, ez a színes lufis ajándéktáska tökéletes választás!  Jellemzők:  -Vidám, lufis és konfettis dizájn -Élénk, ünnepi színek és részletgazdag mintázat -Erős, strapabíró papíranyag -Kényelmes és stabil szürke zsinórfülek -Közepes méret: 18x10x23 cm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lufik-kozepes-meretu-exkluziv-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03902", "title": "Mickey egér RC távirányírós Mickey Roadster 1/24-es méretarány 2,4 GHz - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-rc-mickie-roadster-auto-k03902.webp", "desc": "Ha gyermeked rajong Mickey egérért és az autókért, akkor ez a piros Mickey Mouse távirányítós Roadster tökéletes választás számára! A hivatalos Disney licenccel rendelkező játékautó igazán vidám és izgalmas élményt nyújt a kicsiknek. Mickey egér maga ül a vezetőülésben, és csak arra vár, hogy a gyermek elindítsa a kis járgányt a távirányító segítségével.  A könnyen kezelhető, kétgombos távirányítóval a gyerekek egyszerűen mozgathatják az autót előre és hátra, sőt, még forgásra is képes, így garantált a szórakozás. A 2,4 GHz-es vezérlőrendszernek köszönhetően a játék stabil és zökkenőmentes irányítást biztosít, miközben Mickey vidám arckifejezéssel integet a volán mögül.  A piros színű, stílusos roadster autó a klasszikus Mickey egér dizájnt idézi, aranyos részletekkel és ikonikus egérfej mintával az elején. Az erős műanyag kialakításnak köszönhetően tartós és strapabíró, így hosszú ideig kedvence maradhat a gyerekeknek. Ideális beltéri és kültéri játékhoz is, hiszen könnyedén halad sima felületeken.  A játék működéséhez 3 darab AA és 2 darab AAA elem szükséges (nem tartozék), így érdemes előre beszerezni, hogy a kicsi azonnal használatba vehesse a járgányt. A Mickey egér távirányítós autó remek választás minden 3 éves és annál idősebb kisgyerek számára, akik szeretik az izgalmas és interaktív játékokat.  Jellemzők:  -Könnyen kezelhető távirányító előre, hátra és forgó mozgás funkcióval -2,4 GHz-es frekvencia a stabil és zökkenőmentes irányításért -Elemmel működik: 3 x AA és 2 x AAA (nem tartozék) -3 éves kortól ajánlott -Méret: 27,9 cm× 12,7 cm× 22,8 cm", "price": 15699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickie-eger-rc-taviranyiros-mickey-roadster-1-24-es-meretarany-2-4-ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03893", "title": "Majorette: Porsche autók utánfutóval többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/porsche-utanfutoval-3fele-majorette-212053112.webp", "desc": "A Majorette Porsche autók utánfutóval készlet tökéletes választás minden kisautó-rajongó számára, aki imádja a sportkocsikat és a versenyzés világát. A szett különlegessége, hogy minden csomag egy Porsche modellautót, egy hozzá illő utánfutót és egy másik klasszikus vagy modern Porsche versenyautót tartalmaz, így még izgalmasabbá teszi a játékot.  A készletek többféle változatban kaphatók, így a gyerekek különböző Porsche modelleket gyűjthetnek össze: Porsche Cayenne Turbo S + 918 Spyder utánfutóval Porsche Panamera Turbo + 935 K3 utánfutóval Porsche Taycan Turbo S + 917 utánfutóval  A részletgazdagon kidolgozott kisautók fém és műanyag alkatrészek kombinációjából készültek, ami nemcsak valósághű megjelenést, hanem tartós minőséget is biztosít. Az utánfutók levehetők, így a gyerekek kreatívan variálhatják a járművek szállítását. Az autók könnyedén gurulnak, így kiválóan alkalmasak önálló vagy pályán történő versenyzésre is.  Ez a Porsche szett remek ajándék minden kisautó- és motorsport-rajongónak, hiszen a klasszikus és modern sportautók kombinációja rengeteg játékélményt biztosít! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Fém és műanyag kombinációjú, részletgazdag Porsche modellek - Levehető utánfutók, amelyekkel a gyerekek variálhatják a járműveket - Többféle Porsche változat elérhető, ikonikus verseny- és sportautókkal - Könnyen guruló kerekek, ideális versenyzéshez és szerepjátékhoz - Tartós és valósághű kidolgozás, gyűjtők számára is kiváló", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-porsche-autok-utanfutoval-tobbfele-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04019", "title": "Zombie Fluxx", "img": "https://www.jatekshop.eu/upload_files/products/reflexshop-zombie-fluxx-k04019.webp", "desc": "A Zombie Fluxx egy kiszámíthatatlan, őrületes kártyajáték, amelyben a zombik elözönlötték a várost – de vajon csatlakozol hozzájuk, vagy inkább megpróbálsz életben maradni? A játék egyetlen biztos pontja a folyamatos változás, hiszen a szabályok és a győzelmi feltételek állandóan módosulnak!  A játék kezdetén mindössze két egyszerű szabály van: húzz egy kártyát, majd játssz ki egy kártyát. Azonban a játékosok körönként új Új szabály kártyákat hozhatnak be a játékba, amelyek teljesen felforgatják a játékmenetet. A győzelemhez Tartós kártyákat kell gyűjtened, de vigyázz, mert a zombik folyamatosan útban lesznek!  A Zombie Fluxx különlegessége, hogy a szokásos Célkártyák mellett Ellencélok is szerepelnek a játékban, amelyek megakadályozhatják a győzelmet, és teljesen új stratégiára kényszeríthetnek. Míg egyes játékosok a zombik ellen harcolnak, mások akár úgy is nyerhetnek, ha hagyják, hogy elárasszák őket az élőholtak!  A játékban különböző kártyatípusok találhatóak. Új szabályok – Teljesen átírják a játékmenetet, így folyamatosan figyelned kell az érvényes szabályokat. Tartós kártyák – Ezek segítségével nyerhetsz, ha megfelelnek az aktuális célnak. Célkártyák – Meghatározzák, milyen tartós kártyák szükségesek a győzelemhez. Ellencélok – Ha ezek teljesülnek, senki sem nyer! Akciók – Egyszeri hatású kártyák, amelyekkel előnyhöz juthatsz vagy megnehezítheted az ellenfeleid dolgát. Szívatós kártyák – Ezek általában hátráltatnak, de néha épp rájuk lesz szükséged a győzelemhez! A játék addig folytatódik, amíg valaki teljesíti az aktuális Célkártya feltételeit – vagy amíg a zombik el nem uralják a világot!  A Zombie Fluxx egy gyors, könnyen tanulható, de teljesen kiszámíthatatlan játék, amely minden alkalommal más és más élményt nyújt. Tökéletes választás azoknak, akik szeretik a humoros, interaktív kártyajátékokat és a zombis tematikát!  Jellemzők:  -Folyamatosan változó játékmenet -Kiszámíthatatlan szabályok és győzelmi feltételek -1-6 játékos számára ideális -8 éves kortól ajánlott -Játékidő: kb. 10-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzombie-fluxx.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03961", "title": "PlayBox: Színes gyöngyök betűkkel és számokkal fűzhető 2000db-os gyöngyszett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fuzheto-szines-betus-szamos-gyongyok-k03961.webp", "desc": "A PlayBox színes gyöngyök betűkkel és számokkal fűzhető 2000 darabos szettje tökéletes választás a kreatív és tanulni vágyó gyermekek számára. Ez a gyöngykészlet nemcsak szórakoztató elfoglaltságot biztosít, hanem fejleszti a finommotorikus készségeket, a koncentrációt és a kreativitást is. A különböző színű és formájú gyöngyök segítségével a gyerekek saját ékszereket, névre szóló karkötőket, nyakláncokat vagy akár kulcstartókat is készíthetnek.  A gyöngyök között betűk és számok is megtalálhatók, így a szett kiváló lehetőséget nyújt a játékos tanulásra. A kisebbek gyakorolhatják az ABC-t, a nagyobbak pedig akár egyszerű szavakat és számkombinációkat is kirakhatnak belőlük. Ez nemcsak a kreativitást, hanem a nyelvi és matematikai készségeket is fejleszti.  A 2000 darabos kiszerelés elegendő ahhoz, hogy hosszú órákon át tartó alkotásra adjon lehetőséget. A gyöngyök egy praktikus műanyag tárolóban érkeznek, amely segít a rendezett tárolásban és a könnyű hordozhatóságban. A szett tartalmaz fehér, fekete és színes alapú gyöngyöket is, így a gyerekek igazán változatos és egyedi darabokat hozhatnak létre.  Ez a PlayBox gyöngyszett tökéletes ajándék minden kis kézműves számára, legyen szó egy szülinapról, karácsonyról vagy egy kreatív délutáni foglalkozásról. Ha szeretnéd, hogy gyermeked kreatív módon fejlessze magát, és közben jól is szórakozzon, ez a színes, betűs és számos gyöngyszett remek választás lesz.  Jellemzők:  -2000 darab különböző színű és formájú fűzhető gyöngy -Betűkkel és számokkal ellátott gyöngyök a kreatív alkotáshoz és tanuláshoz -Kézügyességet, koncentrációt és kreativitást fejlesztő játék -Praktikus műanyag tároló a könnyű tárolás érdekében -Tartós, minőségi anyagból készült, hosszú élettartamú", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-gyongyok-betukkel-es-szamokkal-fuzheto-2000db-os-gyongyszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04172", "title": "Móra: Ismerd meg a világot! - Tűzoltók", "img": "https://www.jatekshop.eu/upload_files/products/ismerd-meg-a-vilagot-tuzoltok-mo5004.webp", "desc": "Az Ismerd meg a világot! - Tűzoltók című könyv izgalmas utazásra hívja a gyerekeket a bátor tűzoltók világába. Mit csinálnak a tűzoltók egy riasztás során? Hogyan működik egy tűzoltóautó? Milyen eszközöket használnak a lánglovagok a mentésekhez? Ezekre és sok más érdekességre is választ kapnak a kíváncsi kis olvasók. A könyv kihajtható fülei mögött rejtőző izgalmas információk játékosan fejlesztik a gyermekek megfigyelőképességét és tudását. A színes, részletgazdag illusztrációk segítenek megérteni, hogyan dolgoznak a tűzoltók a mindennapokban és vészhelyzetekben. A könyv játékos formában bővíti a szókincset, ösztönöz a beszélgetésre és fejleszti a gyerekek ismereteit a biztonságról és segítésről.  Jellemzők: - Kihajtható fülek, amelyek izgalmas információkat rejtenek - Színes, részletgazdag illusztrációk a tűzoltók munkájáról - Játékos ismeretszerzés és interaktív felfedezés - Fejleszti a szókincset és a megfigyelőképességet - Strapabíró, kemény lapokból készült, kisgyerekek számára ideális - Oldalszám: 20", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-ismerd-meg-a-vilagot-tuzoltok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04228", "title": "Vízfesték készlet 12 neon színnel 30mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-dobozban-neon-12db-30mm-42406c.webp", "desc": "Engedd szabadjára a fantáziádat ezzel a 12 neon színű vízfesték készlettel, amely garantáltan életre kelti alkotásaidat! A különleges neon árnyalatokkal a műveid igazán feltűnőek és egyediek lehetnek, legyen szó akár iskolai projektmunkáról, akár szabadidős festésről. A készletben található 12 vibráló neon szín lehetővé teszi, hogy a megszokott festmények helyett igazán különleges, élénk műveket hozz létre. A 30 mm-es festékpogácsák nagy méretüknek köszönhetően hosszan tartanak, így sokáig élvezheted a festés örömét. A festék könnyen felvihető a papírra, gyorsan szárad, és lehetőséget biztosít a színek egymással való keverésére, így még több árnyalatot alkothatsz.  A készlet egy praktikus, ergonomikus ecsetet is tartalmaz, amely segíti a precíz festést és könnyű használatot biztosít akár kezdőknek, akár haladó művészeknek. A vízfestékek egy strapabíró, zárható műanyag dobozban kaptak helyet, amelynek kialakítása lehetővé teszi, hogy rendezetten tárold és bárhová magaddal vidd az eszközeidet. A neon vízfesték különösen ajánlott azoknak a gyerekeknek és felnőtteknek, akik szeretik az élénk, merész színeket és egy kis extra csillogást vinnének az alkotásaikba. Használhatod iskolai órákon, kreatív foglalkozásokon, vagy akár ajándékkészítéshez is.  Jellemzők: - 12 élénk neon szín az igazán feltűnő alkotásokhoz - 30 mm-es nagy festékpogácsák a hosszabb élettartamért - Gyorsan száradó, keverhető festékek az egyszerű használatért - Tartalmaz egy ergonomikus ecsetet a precíz festéshez - Zárható műanyag tárolódoboz a praktikus tárolás és szállítás érdekében", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizfestek-keszlet-12-neon-szinnel-30mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04451", "title": "Sam a tűzoltó: A tűzoltói csapat 3x50db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/3x50-puzzle-sam-a-tuzolto-a-tuzoltoi-csapat-34880.webp", "desc": "A Sam a tűzoltó – A tűzoltói csapat 3x50 darabos puzzle szuper választás minden kis rajongónak, aki imádja a hősies kalandokat és Sam bátor csapatát! Ez a kirakó szett három különálló jelenetet tartalmaz, ahol Sam a tűzoltó és barátai különféle mentési műveleteken vesznek részt. A részletgazdag képek nemcsak szórakoztatóak, hanem inspirálóak is, hiszen a gyerekek játék közben ismerkedhetnek meg a tűzoltók világával, a segítőkészség, bátorság és csapatmunka fontosságával.  A 3x50 darabos puzzle ideális választás 4 éves kortól, hiszen a darabok mérete pont megfelelő a kis kezeknek, az összeillesztésük pedig fejleszti a kézügyességet, a logikus gondolkodást és a koncentrációt. A kirakók képei vidámak, élénk színűek, és a gyerekek számára jól ismert jeleneteket ábrázolnak, így az építés során örömmel fedezhetik fel kedvenc karaktereiket és járműveiket. A játék közben fejlődnek, miközben egy pillanatra ők is a bátor tűzoltói csapat tagjává válhatnak.  Jellemzők: - 3 különálló 50 darabos puzzle Sam a tűzoltó témában - Élénk színű, részletgazdag illusztrációk - Strapabíró, kisgyermekek kezéhez tervezett darabok - Kiválóan fejleszti a finommotorikát, logikát és megfigyelőképességet - Ajánlott életkor: 4 év felett", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-a-tuzoltoi-csapat-3x50db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04454", "title": "Vonatállomás 6000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vonatallomas-6000db-premium-puzzle-65004t.webp", "desc": "A Vonatállomás 6000 darabos prémium puzzle igazi kihívás a kirakózás szerelmeseinek! Ez a lenyűgözően részletgazdag kép egy nyüzsgő, nosztalgikus hangulatú vonatállomást ábrázol, ahol minden négyzetcentiméter újabb felfedeznivalót tartogat. A különféle gőzmozdonyok, az állomás épülete, a régi kávézók, csomagok, utazók és kisállatok egy varázslatos történetet mesélnek el, ami megelevenedik, ahogy haladsz a kirakással. A kép részletessége miatt ez a puzzle nemcsak időtöltés, hanem egy igazi művészi kihívás is, amihez türelem, koncentráció és kitartás szükséges – de a végeredmény minden percet megér.  Ez a prémium minőségű, 6000 darabos kirakó kiváló választás a tapasztaltabb puzzle-rajongóknak, akik szeretik a hosszú távú, elmélyült elfoglaltságokat. A Trefl gondosan kidolgozott, tökéletesen illeszkedő darabjai biztosítják, hogy a kirakás élménye gördülékeny és örömteli legyen. Akár saját magadnak keresel egy különleges projektet, akár ajándékba adnád egy puzzle-rajongónak, ez a kirakó igazi kincs lesz a gyűjteményben.  Jellemzők: - 6000 darabos prémium puzzle tapasztalt kirakózóknak - Különleges, részletgazdag vonatállomás témájú illusztráció - Kiváló minőségű, tartós, pontosan illeszkedő elemek - Több napra vagy hétre szóló kikapcsolódást nyújt - Méret kirakva: extra nagy, akár falra is keretezhető", "price": 10499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvonatallomas-6000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04504", "title": "Nicotoy plüss alpaka 31cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nicotoy-k04504.webp", "desc": "Ismerd meg Lunát, a szuper puha, hófehér bundájú plüss alpakát, aki nemcsak különleges megjelenésével, hanem bájos személyiségével is igazi kedvenc lehet a gyerekszobában! A 31 cm-es Nicotoy plüss alpaka a Simba Toys minőségi játékcsaládjának egyik legkedvesebb darabja, ami nemcsak ölelni való, hanem különleges is – tökéletes választás azoknak a gyerekeknek, akik szeretik az egyedi, állatkerti vagy egzotikus figurákat.  Luna puha, krémszínű bundája szinte hívogat, hogy hozzábújj – az alpakákra jellemző bársonyos szőrzet plüssváltozata biztonságos, allergénmentes és rendkívül kellemes tapintású. A kis barna patácskák, a kecses testalkat és a huncut, kíváncsi tekintet mind hozzájárulnak ahhoz, hogy ez a figura azonnal belopja magát a gyerekek szívébe. Tökéletes szerepjátékhoz, ölelgetéshez vagy dísznek a polcra – Luna minden szerepben megállja a helyét.  A játék kialakítása stabil, így a kis alpaka önállóan is meg tud állni – ez különösen izgalmas a gyerekeknek, amikor történeteket játszanak el vele. A 31 cm-es méret ideális: nem túl nagy, így könnyen hordozható, de elég feltűnő ahhoz, hogy igazán különleges darabja legyen a gyűjteménynek. Fiúknak és lányoknak egyaránt ajánlott, kortól függetlenül, hiszen ki ne szeretne egy kis alpaka barátot magának?  Ajándéknak is tökéletes, hiszen nem mindennapi választás – egy plüss alpaka biztosan meglepetést és mosolyt csal minden gyerek arcára!  Jellemzők:  Mérete: 31 cm  Puha, prémium minőségű plüss borítás  Önállóan megálló kialakítás  Barátságos, részletgazdag kidolgozás  Különleges, egzotikus állatfigura fiúknak és lányoknak egyaránt", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-pluss-alpaka-31cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04511", "title": "Nicotoy plüss víziló 31cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nickotoy-k04511.webp", "desc": "Ha a gyerkőc imádja az állatokat, akkor a Puhapocak Víziló garantáltan a kedvence lesz! Ez a 31 cm-es, élethűen kidolgozott plüss víziló a Simba Toys Nicotoy kollekciójából nemcsak puhaságával, de barátságos külsejével is elvarázsolja a kicsiket. Tökéletes választás azoknak a gyerekeknek, akik szeretik az egzotikus, különleges állatokat, de a legfontosabb számukra mégis az ölelhetőség és a biztonság.  A víziló külseje részletgazdag, mégis kedves – így egyszerre idézi meg a valódi állat karakterét és a gyerekek számára szerethető mesefigurás stílust. A testes forma és az erős, de mégis puha test ideális nagy ölelésekhez, összebújáshoz és nyugodt elalváshoz. A plüss kellemes tapintású, prémium minőségű anyagból készült, amely bírja a sok ölelést és a mindennapos kalandokat is.  A 31 cm-es méretnek köszönhetően ez a víziló már mérete alapján is igazi társ lehet: nem túl kicsi, hogy elvesszen a játékkupacban, de pont ideális, hogy könnyen magával vihesse a gyerkőc a kanapéra, a kiságyba vagy akár az autós utazásokra is.  Ez a plüss nem csupán játék, hanem egy szerethető barát, aki mellett biztonságban és megnyugodva érezheti magát a gyereked – legyen szó játékról, mesenézésről vagy az esti altatásról.  Jellemzők:  31 cm-es, ölelhető méret  Élethű, mégis barátságos megjelenés  Extra puha plüss anyag  Strapabíró kialakítás a hosszú távú használathoz  Ideális ajándék állatkedvelő gyerekeknek", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-pluss-vizilo-31cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04984", "title": "Canenco: Cutie Crew pandás titkos napló kódzárral", "img": "https://www.jatekshop.eu/upload_files/products/canenco-cutie-crew-naplo-titkos-kodzar-k04984.webp", "desc": "Minden gyereknek szüksége van egy helyre, ahol megőrizheti a titkait, álmait és emlékeit – ebben segít a Cutie Crew pandás titkos napló kódzárral, amely nemcsak cuki, de igazán praktikus is. A lila borítón egy álmos kis panda hercegnő figyel koronával a fején, körülötte színes csillagokkal és méhecskékkel – egy igazi álomvilág, amit minden kislány imádni fog.  A napló különlegessége a számkódos zár, amivel csak az tudja kinyitni, aki ismeri a helyes kombinációt. Ez extra biztonságot és még nagyobb élményt nyújt a naplóíráshoz, hiszen minden bejegyzés, rajz vagy gondolat valóban titok marad. A zár könnyen kezelhető, a számok jól láthatók, így már az óvodás-kisiskolás korosztály is könnyedén használhatja.  A napló belül vonalas lapokat rejt, így tökéletes íráshoz, rajzoláshoz, tervezgetéshez vagy akár kedvenc matricák gyűjtéséhez is. Kompakt mérete miatt könnyen elfér az iskolatáskában, fiókban vagy a kislányok kis rejtekhelyein, hogy mindig kéznél legyen, ha írni támad kedvük.  Ez a napló nemcsak a kreativitást és az íráskészséget fejleszti, hanem segít az érzelmek feldolgozásában is. Tökéletes ajándék szülinapra, névnapra vagy akár karácsonyra is – minden alkalomra örömet okoz!  Jellemzők:  -Pandás, színes dizájn „Sleepy Princess” motívummal -Számkódos zár a titkok védelméért -Vonalas lapok íráshoz, rajzoláshoz -Kompakt, könnyen hordozható méret -5 éves kortól ajánlott titkos napló kislányoknak", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-cutie-crew-pandas-titkos-naplo-kodzarral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04536", "title": "Számos fólia lufi ezüst színben – 5-ös szám 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-ezust-szinben-32cm-5-szam-802.webp", "desc": "Az 5. születésnap igazi mérföldkő – tedd még emlékezetesebbé ezt a napot egy stílusos, ezüst színű 5-ös fólia lufival! A Procos 32 cm-es lufija nemcsak gyönyörűen csillog, hanem praktikus is: levegővel egyszerűen felfújható, és a visszazárható szelepnek köszönhetően többször is felhasználható. Nem kell héliumot használni hozzá, így gyorsan, költséghatékonyan elkészítheted a dekorációt.  Az ezüst szín letisztult és elegáns, szinte bármilyen dekorációs színvilághoz illik – legyen az pasztell, élénk vagy épp monokróm. Használhatod önmagában az 5. születésnap megünnepléséhez, de más számokkal kombinálva is remekül mutat például évfordulók, évszámok esetén.  A lufi alján található kis fül segítségével könnyedén rögzítheted falra, lufifüzérre, ajtóra vagy akár fotóháttérre. Tökéletes választás beltéri vagy kültéri szülinapi bulikhoz, és a képeken is fantasztikusan mutat.  Ha olyan dekorációt keresel, ami modern, látványos és újrahasználható, ez a fólia lufi biztosan nem fog csalódást okozni!  Jellemzők:  - Ezüst színű fólia lufi 5-ös számmal   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Stílusos kiegészítő születésnapra, évfordulóra vagy fotózáshoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-ezust-szinben-5-os-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04587", "title": "Betű formájú fólia lufi ezüst színben – Z betű 32cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-betu-lufi-ezust-szinben-32cm-z-1275.webp", "desc": "Szeretnél egy igazán kreatív és személyre szabott dekorációt készíteni? A 32 cm-es, ezüst színű „Z” betűt formázó fólia lufi kiváló választás, ha neveket, feliratokat vagy különleges szavakat szeretnél megjeleníteni egy ünnepi eseményen. A Procos prémium minőségű fólia lufija modern, csillogó megjelenésével bármilyen alkalmat feldob – legyen az születésnap, névnap, babaváró, keresztelő, évforduló vagy egy kreatív fotózás.  A fényes ezüst szín minden dekorációhoz jól illik, és könnyen kombinálható más árnyalatokkal – például rózsaszínnel, kékkel, feketével, fehérrel vagy arannyal. A lufi levegővel fújható fel, hélium nem szükséges hozzá, így gyorsan és egyszerűen elkészíthető. A visszazárható szelep révén újrahasználható, így akár el is teheted emlékbe vagy használhatod más alkalommal.  A lufi alján található kis rögzítőfül segítségével könnyedén rögzíthető falra, ajtóra, lufifüzérre vagy fotóháttérre. Kombinálhatod más betűkkel, ha például a „ZALÁN”, „ZITA”, „ÜNNEP”, „BOLDOG SZÜLINAPOT” feliratokat szeretnéd kiírni.  Ez a „Z” betű formájú fólia lufi nemcsak látványos, hanem egy igazán személyes kiegészítő, amellyel különleges hangulatot teremthetsz – és a fotókon is remekül mutat!  Jellemzők:  - Ezüst színű fólia lufi „Z” betű formában   - Méret: 32 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes névkirakáshoz, feliratokhoz, fotózáshoz és ünnepi dekorációhoz", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetu-formaju-folia-lufi-ezust-szinben-z-betu-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05436", "title": "Pókember a multiverzum hősei 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/pokember-super-color-puzzle-k05436.webp", "desc": "Lendülj be a szuperhősök világába a Marvel Pókember – Multiverzum hősei című Clementoni 104 darabos puzzle-lel! Ez az izgalmas és lendületes puzzle a legnépszerűbb Pókembereket hozza el a gyerekszobába – Peter Parker, Miles Morales, Spider-Gwen és más hálószövők is akció közben tűnnek fel, miközben városi felhőkarcolók között cikáznak. A kép igazán dinamikus, mintha egyenesen egy képregény lapjairól pattant volna le.  A Clementoni SuperColor sorozat részeként ez a kirakó élénk, vibráló színekkel és részletgazdag illusztrációval készült, így a gyerekek számára vizuálisan is izgalmas élményt nyújt. A 104 darabos kirakó ideális 6 éves kortól, mivel épp elég kihívást jelent ahhoz, hogy fejlessze a figyelmet, a kézügyességet és a térlátást, miközben szórakoztató is.  A kirakott kép mérete 27 x 38 cm, így tökéletes méret egy asztalra, vagy akár bekeretezve falra is kerülhet a gyerekszobában. A puzzle tökéletes ajándék minden Pókember-rajongónak – legyen szó születésnapról, ünnepről vagy csak egy szuper hétvégi programról.  Jellemzők:  104 darabos puzzle a Clementoni-tól Pókember és társai a multiverzumból – izgalmas, dinamikus jelenet SuperColor minőség: élénk színek, strapabíró darabok Ajánlott életkor: 6+ A kirakott kép mérete: 27 x 38 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-a-multiverzum-hosei-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05520", "title": "Sonic a sündisznó és barátai 104db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementon-sonic-104-puzzle-k05520.webp", "desc": "Száguldj bele a kalandba Sonic-kal és barátaival a Sonic, Knuckles és Amy bevetésen Clementoni 104 darabos maxi puzzle-lel! Ez az energikus és színes kirakó minden kis videojáték-rajongó álma. Sonic, a világ leggyorsabb sündisznója ezúttal Knuckles és Amy társaságában indul újabb izgalmas küldetésre egy vibráló, dzsungelszerű világban, ahol minden a mozgásról és akcióról szól.  A Clementoni SuperColor MAXI sorozatban található darabok nagy méretűek, így kis kezek számára is könnyen megfoghatók és összeilleszthetők. A 104 darabos puzzle ideális választás már 4 éves kortól, és szuper módja annak, hogy játék közben fejlődjön a koncentráció, a szem-kéz koordináció és a logikus gondolkodás.  A kirakott kép mérete 62 x 42 cm, így a kész mű igazán látványos, akár bekeretezve is jól mutat a gyerekszoba falán. Ha a gyerkőc imádja a Sonic univerzumát, akkor ez a puzzle garantált siker lesz – szórakoztató ajándék szülinapra, ünnepre vagy bármilyen különleges alkalomra.  Jellemzők:  104 darabos maxi puzzle a Clementoni-tól Sonic, Knuckles és Amy lendületes jelenetben SuperColor minőség: élénk színek, strapabíró, nagy darabok Ajánlott életkor: 4+ A kirakott kép mérete: 62 x 42 cm", "price": 2479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-es-baratai-104db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}