{"items": [{"id": "K07710", "title": "Brawl Stars mini figurák dobozban 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/brawl-stars-figurak-dobozban-8db-szett-brw2070.jpg", "desc": "Készen áll a Brawl Stars rajongók álma! A Brawl Stars mini figurákból álló 8 darabos deluxe szett tökéletes választás minden kis játékos számára, aki szívesen elmerül a népszerű mobiljáték világában. Ez a lenyűgöző szett 6 jól látható karaktert tartalmaz, emellett 2 rejtett figura is helyet kapott benne, amelyek meglepetésként fokozzák az élményt. A részletgazdag kidolgozású, strapabíró műanyag figurák kiváló minőségűek, így nemcsak gyűjteményként, hanem játék közben is tartósak. A szett nagyszerű ajándék ötlet szülinapra, névnapra vagy bármilyen különleges alkalomra.  A doboz kialakítása is figyelemfelkeltő: a színes grafika és a jól átlátható elrendezés segít a gyerekeknek könnyen felismerni kedvenc karaktereiket. A figurák kézbe illő mérete és könnyen megfogható kialakítása miatt kisebb gyerekek is örömmel használják. Tökéletes választás azoknak a gyerekeknek, akik szeretik a kalandokat, a stratégiát és a karakteres játékvilágot!  Jellemzők: - 8 darabos deluxe figura szett (6 látható + 2 meglepetés karakter) - Strapabíró műanyag kivitel - Részletgazdag, színes karakterek - Brawl Stars licencelt termék - Ajándéknak is ideális, gyűjtőknek és kis rajongóknak egyaránt", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrawl-stars-mini-figurak-dobozban-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07909", "title": "St.Right Red Planet NASA iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/red-planet-hatizsak.jpg", "desc": "A St.Right Red Planet NASA iskolatáska BP26 39x27x17 cm-es méretével ideális választás minden űrrajongó diák számára, aki szereti a látványos és egyedi kiegészítőket. A táska fekete alapszínét a lenyűgöző vörös bolygó grafika és a nagy, fehér NASA logó teszi igazán különlegessé. Ez a dizájn minden gyerek számára vonzó, aki rajong a világűr titkaiért és a felfedezés élményéért.  A táska négy tágas rekesszel és praktikus rendszerező zsebekkel rendelkezik, így könnyedén elfér benne minden iskolai felszerelés: könyvek, füzetek, tolltartó, laptop vagy uzsonnás doboz. Az ergonomikus, párnázott hátlap és az állítható, szivacsozott vállpántok gondoskodnak a gerinckímélő viseletről. Az állítható mellkaspánt extra stabilitást biztosít, míg a megerősített, csúszásmentes alj tartóssá és strapabíróvá teszi a táskát. Az oldalsó hálós zsebek kulacsnak ideálisak, a fényvisszaverő elemek pedig növelik a biztonságot a sötétebb időszakokban is.  Ez a hátizsák nemcsak praktikus és kényelmes választás, hanem egy menő kiegészítő is, amely büszkeséggel tölti el a viselőjét.  Jellemzők:  Méret: 39x27x17 cm  Fekete alapszín látványos Red Planet grafikával és NASA logóval  Négy tágas rekesz és rendszerező zsebek  Ergonomikus, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt, megerősített csúszásmentes alj, fényvisszaverő elemek", "price": 16590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-red-planet-nasa-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08227", "title": "Hot Wheels Monster Trucks: HW Tiger Shark vs 5 Alarm kisautó 2db-os csomag 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mattel-kisauto-2-es-csomag-k08227.jpg", "desc": "Készülj fel egy igazi aréna-hangulatú összecsapásra a Hot Wheels Monster Trucks: HW Tiger Shark vs 5 Alarm 2db-os csomaggal! A HW Tiger Shark egy vad, cápa ihlette dizájnú szörnyeteg, amely minden akadályt átharap a pályán. A narancssárga kerekek és a részletgazdag festés garantáltan megragadja a gyerekek figyelmét. Párja, a 5 Alarm egy tűzoltóautó stílusú monster truck, amely lángoló grafikáival és robusztus külsejével szó szerint eloltja a versenytársakat.  Ez a páros tökéletes választás bármely monster truck-rajongónak – legyen szó ütközésekről, trükkversenyről vagy egy egész aréna elfoglalásáról. Mindkét jármű strapabíró, így bírják a durvább játékot is, akár a nappaliban, akár a kertben!  Jellemzők:  Méretarány: 1/64 Vad cápa és tűzoltóautó dizájn Extra nagy gumiabroncsok Részletgazdag grafika 3 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-hw-tiger-shark-vs-5-alarm-kisauto-2db-os-csomag-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08472", "title": "LEGO® Fortnite: Mecha Team Leader (77078)", "img": "https://www.jatekshop.eu/upload_files/products/lego-fortnite-mevha-team-leader-k08472.jpg", "desc": "Nyűgözd le a gamereket a felnőtteknek szóló LEGO® Fortnite® Mecha Team Leader (77078) építőszettel! Ez a vagány részletekkel teli, gyűjthető gaming figura mindig egy nagy becsben tartott modell lesz.  Merülj el egy izgalmas projektben, miközben megépíted a videójátékból ismert robotfigurát, amelyet az az ikonikus robot ihletett, aki megmentette a Fortnite Battle Royale Chapter 1 részben a szigetet. Építés után pedig felfedezheted a modell beállítási lehetőségeit. Különféle irányokba állíthatod a csípőjét, a karját, a lábfejét, a fejét, és egy játék kardkiegészítő is tartozik hozzá. Ugyanennek a szereplőnek a minifiguráját is megtalálod a szettben, aki a figura mellkasában lévő fülkébe ülhet.  Szuper ajándék gamereknek és LEGO Fortnite rajongóknak, hiszen ez a figura klassz gaming dekoráció lesz, és biztosan lenyűgözi majd a vendégeket. Ez még nem minden, mert a szetthez digitális bónusz is jár: egy Mecha Team Leader- és egy Mecha Team Shadow-outfit, amelyeket a LEGO Fortnite és Fortnite játékokban szerezhetsz meg, hogy a szórakozás az építés után se érjen véget. A szett 2503 elemből áll.  •Egy LEGO® Fortnite® figura – Alkoss egy gyűjthető gaming figurát a felnőtteknek szóló LEGO Fortnite Mecha Team Leader építőszettel!  •Megépíthető figura – A részletgazdag, videójátékon alapuló robotfigura csípője, karja, lábfeje és feje különféle irányokba állítható, és egy kardkiegészítő is tartozik hozzá  •Gyűjthető minifigura – A szett tartalmaz egy minifigurát, akit a robot mellkasában lévő fülke vezetőülésébe ültethetsz  •Digitális bónusz – Ez a gyűjthető szett digitális bónuszokkal is vár: egy Mecha Team Leader- és egy Mecha Team Shadow-outfit, amelyeket a LEGO® Fortnite® ás Fortnite játékokban szerezhetsz meg  •Ajándékötlet gamereknek – Ajándékozd ezt az építőkészletet azoknak a férfiaknak és nőknek, akik imádják a videójátékokat, a LEGO® Fortnite®-ot és a gyűjthető építményeket  •LEGO® Builder app – Ez a szett elérhető a LEGO® Builder alkalmazásban, ahol az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, követhetik és elmenthetik a haladásukat  •Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével (külön kaphatók), és éld át a játék kalandjait a valóságban is  •Méretek – A készlet 2503 elemből áll, a Mecha Team Leader-figura pedig 45 cm magas", "price": 81690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-fortnite-mecha-team-leader-77078.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Fortnite", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08907", "title": "Furby: DJ Furblets Berry-Cup-Cake interaktív plüss figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-dj-furblets-berry-cup-cake-k08907.jpg", "desc": "Ha a gyereked imádja a cuki, színes és vicces játékokat, akkor a DJ Furblets: Berry-Cup-Cake garantáltan elrabolja a szívét! Ez a mini interaktív plüssfigura úgy néz ki, mintha egy cukrászdából szökött volna – fehér bundája színes „cukorszórás” mintával, rózsaszín hajjal és farokkal igazán étvágygerjesztő látvány. De nemcsak a külseje miatt különleges, hanem a szórakoztató funkciói miatt is, amelyek egy igazi zenei élménnyé varázsolják a játékidőt!  Berry-Cup-Cake nyújtható teste mozgásra és hangokra reagál: ha meghúzod, zenélni kezd, és ha még tovább húzod, felgyorsul a dallam – ettől lesz igazán mókás az élmény. A homlokán található kis szívecske gomb megnyomásával újabb zenék, Furbish nyelvű mondatok és vicces hanghatások aktiválhatók – például etetős effektek, amik még inkább bevonják a gyereket a játékba.  Ez a kis DJ figura nemcsak otthon, hanem útközben is hűséges társ – a mellékelt levehető csipesz segítségével könnyedén felcsíptethető iskolatáskára, hátizsákra vagy övre. Kompakt méretének köszönhetően tökéletes útitárs, aki mindig kéznél van, ha egy kis szórakozásra van szükség.  Berry-Cup-Cake a többi DJ Furblets és DJ Furby figurával is képes interakcióba lépni, így ha már van otthon másik kis bulilény, a játék még változatosabb lesz. Különleges megjelenése és interaktív funkciói miatt ideális ajándék 6 éves kortól – legyen szó születésnapról, jutalmazásról vagy csak egy kis meglepetésről.  Jellemzők:  Nyújtható test, amely zenét és sebességváltós hangokat játszik Szív alakú gomb Furbish nyelvű mondatokkal és vicces effektekkel Édesség ihlette dizájn cukorszórás mintával és rózsaszín hajjal Levehető csipesz a könnyű hordozhatóságért Kompatibilis más DJ Furblets és DJ Furby figurákkal interaktív játékhoz", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-dj-furblets-berry-cup-cake-interaktiv-pluss-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08997", "title": "COBI: WWII Német gyalogság figura szett (2060)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-german-infantry-k08997.jpg", "desc": "Ha a gyermeked érdeklődik a történelem vagy a katonai témák iránt, ez a COBI Német gyalogság figura szett remek választás lehet számára. A dobozban három második világháborús német katonafigurát találsz, részletesen kidolgozott egyenruhákkal, fegyverekkel és karakteres arckifejezésekkel. A figurák nemcsak játék közben élményszerűek, hanem gyűjteményben vagy diorámákban is kiválóan mutatnak. A COBI elemek tartósak, strapabíróak, nyomtatott mintáik nem kopnak le, nem fakulnak meg. A szett kompatibilis a LEGO® építőkockákkal, így egyszerűen bővíthető meglévő készletekkel is.  A játék nemcsak szórakoztató, hanem fejleszti a kézügyességet, kreativitást és érdeklődést a történelem iránt. Ha szeretnéd, hogy a gyerek ne csak játsszon, hanem tanuljon is közben, ez a szett szuper lehetőség arra, hogy izgalmas, tanulságos jeleneteket építsen meg saját elképzelései szerint.  Jellemzők:  3 részletesen kidolgozott német katona figura 33 darab kiváló minőségű építőkocka Tartós, nyomtatott elemek – nincs szükség matricákra Átlátszó talpak a figurák kiállításához Teljes mértékben kompatibilis a LEGO® építőkockákkal", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-nemet-gyalogsag-figura-szett-2060.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09348", "title": "Matchbox Jurassic World: InGen Helicopter 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/ingen-helicopter.jpg", "desc": "Szárnyaljon a képzelet a magasba a Matchbox Jurassic World: InGen Helicopter játékhelikopterrel! Ez a különleges, 1/64 méretarányú repülő jármű a Jurassic World: Rebirth világából érkezik, és garantáltan minden kis dinoszauruszrajongó szívét megdobogtatja. Ideális választás a kis kezek számára, akik szeretnek akciódús jeleneteket újrajátszani vagy saját, izgalmas történeteket kitalálni a dzsungel mélyén.  A helikopter modern, kék-ezüst színvilága és részletes kidolgozása azonnal magára vonja a figyelmet. A rotor forgatható, így még élethűbbé válik a játék, amikor a gyerekek elindítják a helikoptert a következő küldetésre. Lehet, hogy egy veszélyes raptor befogása a cél? Vagy egy sebesült dinoszaurusz elszállítása egy biztonságos helyre? Bármi lehetséges ezzel a különleges járgánnyal!  A strapabíró fém és műanyag felépítés biztosítja, hogy a helikopter kibírja a legvadabb kalandokat is, legyen szó beltéri vagy kültéri játékról. Remekül illeszkedik a Matchbox vagy Jurassic World gyűjteményhez, és tökéletes ajándék szülinapra, karácsonyra vagy bármilyen alkalomra. Ezzel a helikopterrel a játék nem ér véget egyhamar – sőt, csak most kezdődik!  Jellemzők:  Részletes, filmes ihletésű InGen helikopter dizájn  Forgatható rotor a még élethűbb játékélményért  1/64 méretarány, ideális a kisgyermekek kezébe  Strapabíró fém és műanyag kivitel  Serkenti a kreativitást és a szerepjátékot", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-jurassic-world-ingen-helicopter-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00875", "title": "Netflix: One Piece mini figura meglepetés csomag többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/netflix-one-piece-minifigura-tasakban-9101.webp", "desc": "A Netflix: One Piece mini figura meglepetés csomag tökéletes választás minden One Piece rajongónak, legyen az gyerek vagy felnőtt! A népszerű anime és a Netflix élőszereplős adaptációjának világából érkező minifigurák gyűjthetők, és az ikonikus karaktereket formázzák meg, mint például Luffy, Zoro, Nami és sokan mások. A meglepetés csomag izgalma abban rejlik, hogy sosem tudhatod, melyik karakter vár rád a kicsomagoláskor, így minden bontás egy új kalandot jelent!  Ezek az apró, de részletgazdag figurák fantasztikus minőségben készültek, és gyönyörűen visszaadják a karakterek jellegzetes megjelenését, amit az anime és a Netflix sorozat nézői már jól ismernek. A figurák kialakítása különösen figyelemre méltó, mivel minden egyes karakter kidolgozott arccal és pózzal érkezik, hűen tükrözve az egyedi személyiségüket.   A figurák tökéletesek gyűjtésre, játékra vagy akár dekorációs célokra is. Akár a polcod dísze, akár a játék része lesz, biztosan örömet fog szerezni. A gyerekek számára remek lehetőség arra, hogy újraélesszék kedvenc jeleneteiket a sorozatból, vagy új kalandokat találjanak ki saját fantáziájuk alapján. A meglepetés csomagban többféle karakter is megbújhat, így még izgalmasabbá válik a gyűjtés, miközben a gyerekek mindig várhatják, hogy a következő kibontáskor kedvencük kerüljön elő.  A csomag egy darab mini figurát tartalmaz, amelyet véletlenszerűen választanak ki, így a gyűjtés még szórakoztatóbb és kihívást jelent. Tökéletes ajándék 6 éves kortól minden One Piece rajongónak, és ideális kiegészítő a már meglévő gyűjteményhez.  Jellemzők:  - Hivatalos Netflix One Piece mini figura - Véletlenszerűen választott karakter minden csomagban - Részletgazdag kidolgozás, hűen visszaadja a karaktereket - Többféle változatban gyűjthető - 6 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-one-piece-mini-figura-meglepetes-csomag-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00975", "title": "Rugózz Ufó ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/rugozz-ufo-ugyessegi-tarsasjatek.webp", "desc": "A Rugózz Ufó ügyességi társasjáték egy szórakoztató és kihívásokkal teli játék, amelyben a játékosok marslakókként próbálnak minél több tárgyat összegyűjteni a tapadókorongos rugó segítségével. Az egyszerű, de rendkívül izgalmas játékmenet során a kártyákat szétszórják a földre, majd a cél, hogy minél több tárgyat felszedjetek a rugó segítségével. Az a játékos nyer, aki a legtöbb pontot gyűjti.  Ez a játék fejleszti a kézügyességet, az összpontosítást és a finommotoros készségeket, miközben vidám perceket nyújt az egész családnak. A Rugózz Ufó gyors tempójú és könnyen megtanulható, így ideális választás kisebb és nagyobb gyerekek számára egyaránt.  Jellemzők:  Egyszerű, de izgalmas játékmenet Tapadókorongos rugóval kell felszedni a tárgyakat Fejleszti a kézügyességet és az összpontosítást Átlagos játékidő: 10 perc Doboz mérete: 27 x 27 x 7 cm  A TERMÉK NYELVE: MAGYAR", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugozz-ufo-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01295", "title": "Transformers ONE: Optimus Prime egylépésben átalakítható figura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/tra-one-optimus-prime-robot-f9387.webp", "desc": "A Transformers ONE: Optimus Prime egylépésben átalakítható figura tökéletes választás a fiatal Transformers-rajongók számára. Ez a 10 cm-es Optimus Prime figura egyetlen mozdulattal átalakítható ikonikus teherautójává, így gyorsan belecsaphatnak a gyerekek a játékba. Az egyszerű mechanizmus révén a kicsik könnyedén átalakíthatják Optimus-t robotból járművé, ezzel fejlesztve kézügyességüket és problémamegoldó készségeiket. A részletgazdag kidolgozás és az élénk színek garantálják, hogy a játék során a gyerekek újraélhessék a Transformers világának izgalmait. A könnyen hordozható méret miatt bárhová magaddal viheted, legyen szó otthoni játékról vagy utazásról, Optimus Prime mindig készen áll, hogy megvédje az emberiséget a Decepticonok támadásaitól.  Jellemzők: - Egylépéses átalakíthatóság robotból teherautóvá - 10 cm-es kompakt méret, könnyen hordozható - Részletgazdag kidolgozás, élénk színek - Fejleszti a kézügyességet és a kreativitást - 6 éves kortól ajánlott", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-one-optimus-prime-egylepesben-atalakithato-figura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01296", "title": "Transformers ONE: Sentinel Prime egylépésben átalakítható figura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/tra-one-sentinel-prime-robot-f9388.webp", "desc": "A Sentinel Prime egylépésben átalakítható figura ideális választás minden kis Transformers-rajongónak. Ez a 10 cm-es Sentinel Prime figura egyetlen lépésben átalakítható futurisztikus űrhajóvá, így a gyerekek azonnal belemerülhetnek a kalandos csatákba. Az egyszerű átalakítási mechanizmus révén a kicsik önállóan is könnyedén átalakíthatják a figurát, fejlesztve ezzel kézügyességüket és kreativitásukat. A részletes kidolgozás és a fényes kék-narancssárga színkombináció biztosítja, hogy Sentinel Prime a figyelem középpontjában lesz minden játék során. Kompakt méretének köszönhetően bárhová magaddal viheted, akár otthon, akár utazás közben szeretnétek belevágni a galaktikus kalandokba.  Jellemzők: - Egylépéses átalakíthatóság robotból űrhajóvá - 10 cm-es méret, ideális hordozhatóság - Részletgazdag, fényes kivitel - Fejleszti a kézügyességet és a kreativitást - 6 éves kortól ajánlott", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-one-sentinel-prime-egylepesben-atalakithato-figura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01474", "title": "Rózsaszín színű piknik asztal 70x79x47cm", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-piknik-asztal-l5067r-2.webp", "desc": "Ez a csodaszép, rózsaszín piknikasztal tökéletes választás a kis hercegnők számára! Az asztal élénk színei és praktikus kialakítása biztosítja, hogy a gyerekek kényelmesen és vidáman használják játékhoz, alkotáshoz vagy uzsonnához. Kompakt méretének (70x79x47 cm) köszönhetően könnyedén elfér a szobában, de a kertben is nagyszerűen megállja a helyét. Az asztallap közepén egy lyuk található, amely egy kis napernyő elhelyezését teszi lehetővé, így a melegebb napokon is árnyékban lehet a játék. Az asztal két oldalsó paddal rendelkezik, ahol akár négy gyerek is kényelmesen elfér egyszerre. A strapabíró műanyag kialakításnak köszönhetően rendkívül könnyen tisztítható és ellenáll a napi használatnak. Ideális választás lehet szülinapi bulikra, kreatív tevékenységekre vagy csak egy közös piknikhez a kertben.  Jellemzők: - Élénk, rózsaszín dizájn - Tartós műanyag anyagból készült - Négy gyerek számára alkalmas - Beltéri és kültéri használatra is tökéletes - Lyuk napernyő számára az asztal közepén - Méret: 70x79x47 cm - Max. súly: 50kg", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szinu-piknik-asztal-70x79x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01866", "title": "MINIX - Goody Adams prémium karakter figura 12cm", "img": "https://www.jatekshop.eu/upload_files/products/minix-adams-goody-premium-figura-12cm-14026.webp", "desc": "A MINIX prémium Goody Addams figurája egy különleges és misztikus darab, amely az Addams Family univerzum egyik legérdekesebb karakterét hozza el a gyerekeknek és a gyűjtőknek. Ez a 12 cm magas figura megidézi Goody Addams karakterét, aki Wednesday Addams történetében is fontos szerepet játszik. A figura kékes árnyalatú, részletgazdagon kidolgozott ruhája és a hajfonatai autentikus módon tükrözik a karakter egyedi, puritán stílusát és múltbéli megjelenését. Az arcán tükröződő komoly és titokzatos kifejezés egy kis misztikumot csempész a gyerekek játékába és a gyűjtők polcára.  A figura kiváló minőségű anyagokból készült, így tartóssága biztosítja, hogy hosszú távon is megőrizze szépségét és értékét. A gondosan megtervezett részletek, mint például a ruhán található minta és az elegáns díszek, különlegessé teszik ezt a darabot a többi figura között. A gyerekek számára nemcsak játékélményt nyújt, hanem a kreativitás és a fantázia fejlesztésében is segíthet, hiszen Goody Addams történetei és rejtélyei remek alapot adhatnak új, képzeletbeli kalandokhoz.  A gyűjtők számára a Goody Addams figura különösen értékes lehet, hiszen a karakter ritkaságnak számít az Addams Family figurák sorában. A részletgazdag kivitelezés és a gyűjtői csomagolás tovább emeli a figura színvonalát. A doboz elegáns, sötét tónusú dizájnt kapott, amely már önmagában is lenyűgöző látványt nyújt, és remekül mutat a gyűjtemény többi darabja mellett. Akár gyerekeknek szánt játékként, akár gyűjteményi darabként választod, ez a figura biztosan felkelti a figyelmet.  Jellemzők:  - 12 cm magas prémium minőségű figura - Goody Addams autentikus megjelenése - Részletgazdag kidolgozás és gondosan tervezett díszítés - Tartós, gyerekbarát anyag - Elegáns gyűjtői csomagolás", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-goody-adams-premium-karakter-figura-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01983", "title": "Crazy Chic: Lovely Nail körömlakk állatfigurás ecsetfejjel 2db-os szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-lovely-nail-szett-18842.webp", "desc": "A Crazy Chic: Lovely Nail körömlakk szett tökéletes választás, ha gyermeked szereti a kreatív játékokat és szívesen próbálja ki magát a szépségápolás világában. Ez a cuki, állatfigurás ecsetfejekkel ellátott két darabos körömlakk készlet szórakoztató és biztonságos módot nyújt arra, hogy a kislányok megalkossák saját egyedi körömstílusukat. A szettben található narancssárga és lila árnyalatok élénkek és vidámak, így igazán trendi megjelenést kölcsönöznek a kis divatrajongóknak.  A körömlakkok könnyen használhatók, az állatfigurás ecsetfejek pedig nemcsak aranyosak, hanem kényelmes fogást biztosítanak a kicsik számára, így még egyszerűbb a használatuk. A termék vízbázisú, így könnyedén lemosható, nem hagy foltot, és teljesen biztonságos a gyermekek számára. A szett kreativitásra ösztönzi a gyerekeket, miközben fejleszti a kézügyességüket és az önkifejezésüket.  Ez a körömlakk szett tökéletes ajándék lehet születésnapra, ünnepekre, vagy csak egy különleges meglepetésként, amely garantáltan örömet okoz. A játék nemcsak szórakoztató, hanem segít a gyerekeknek önbizalmuk fejlesztésében is, miközben kreatív ötleteiket valósítják meg.  Jellemzők:  - Két élénk szín: narancssárga és lila   - Állatfigurás ecsetfejek (panda és cica) a kényelmes használathoz   - Vízbázisú, biztonságos és könnyen lemosható formula   - Kreativitást és kézügyességet fejlesztő játék   - Ideális ajándék kislányok számára", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-lovely-nail-koromlakk-allatfiguras-ecsetfejjel-2db-os-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01990", "title": "Crazy Chic: Szemhéjfesték és applikátor leopárd alakú tárolóban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-szemfestek-leopard-taroloban-18840.webp", "desc": "A Crazy Chic: Szemhéjfesték és applikátor leopárd alakú tárolóban egy szuper aranyos és kreatív sminkkészlet, amely kifejezetten fiatal sminkrajongók számára készült. A játékos leopárd alakú tároló nemcsak praktikus, hanem bájos megjelenésével azonnal a gyerekek kedvencévé válik. A szettben két gyönyörű színű szemhéjfesték található – egy elegáns lila és egy élénk zöld árnyalat –, valamint egy applikátor, amely megkönnyíti a smink felvitelét.  Ez a gyermekbarát sminkkészlet biztonságos formulával készült, így a kicsik bátran kísérletezhetnek a színekkel, miközben felfedezik kreativitásukat és kifejezik egyedi stílusukat. A leopárd alakú tárolóban minden összetevő kényelmesen elfér, így könnyen hordozható és ideális akár utazáshoz is. A készlet egyszerűen használható, és a smink könnyedén lemosható, így nem hagy nyomot, és gondtalan szórakozást biztosít.  Ez a szett remek ajándék lehet születésnapra, ünnepekre vagy bármilyen alkalomra, amikor egy kis örömet szeretnél szerezni a gyerekeknek. A Crazy Chic kollekció tagjaként ez a termék nemcsak szórakoztató, hanem segíti a finommotorikus készségek és az önbizalom fejlesztését is.  Jellemzők:  - 2 szemhéjfesték (lila és zöld árnyalat)   - Applikátor a könnyű sminkfelvitelhez   - Leopárd alakú tároló vidám dizájnnal   - Biztonságos és könnyen lemosható smink   - Kompakt méret: 6,3 x 6,5 x 2,5 cm, ideális utazáshoz vagy tároláshoz", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-szemhejfestek-es-applikator-leopard-alaku-taroloban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02115", "title": "Jurassic Park 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-premium-plus-jurassic-park.webp", "desc": "A Jurassic Park 1000 db-os prémium plusz puzzle egy izgalmas időutazás a legendás film világába, amely minden dinoszaurusz-rajongót magával ragad. A kirakós a Jurassic Park ikonikus plakátját ábrázolja, középpontjában a fenséges és félelmetes T-Rexszel, amely azonnal visszahozza a mozi izgalmát. A részletgazdag illusztráció a park monumentális kapuját és buja növényzetét is megjeleníti, tökéletesen visszaadva a film hangulatát.  A prémium plusz minőségű puzzle tartós, pontosan illeszkedő darabokból áll, amelyek garantálják az élvezetes kirakási folyamatot. Az 1000 darabos kirakós nemcsak szórakoztató kihívás, hanem a filmrajongók számára egyedi dekorációként is szolgálhat, ha elkészült.  Jellemzők:  1000 darabos prémium plusz puzzle Jurassic Park ikonikus plakátja részletgazdag grafikával Élénk színek és látványos dizájn Tartós, pontosan illeszkedő elemek Ideális ajándék és dekoráció a filmrajongóknak", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-park-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03259", "title": "Furby: Furblets Ree-Mix interaktív plüssfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-ree-mix-elektronikus-pluss-g1401.webp", "desc": "A Furby: Furblets Ree-Mix interaktív plüssfigura egy imádnivaló, zenekedvelő kis barát, aki garantáltan feldobja a gyerekek napját! Ez a színes, puha és vidám plüss nemcsak cuki megjelenésével hódít, hanem több mint 45 különböző hanggal és dallammal szórakoztatja a kicsiket. A Furblets sorozat egyedi kis karakterei a Furby világának legújabb tagjai, akik mindig készen állnak egy vidám bulira!  A Ree-Mix változat élénk színű, puha bundával és nagy, csillogó szemekkel rendelkezik, amelyek még szerethetőbbé teszik. A figura különböző hangokat és dallamokat játszik le, ha megsimogatják vagy megnyomják, így a gyerekek könnyedén interakcióba léphetnek vele. Minél többet játszanak vele, annál több hangot és reakciót fedezhetnek fel, ami folyamatos meglepetéseket és vidám pillanatokat nyújt.  A játékhoz egy cuki hajcsat is tartozik, amellyel a Furblets hosszú, mókás haját lehet díszíteni, így még személyesebbé tehető a figura megjelenése. Kis méretének köszönhetően a Furblets könnyen hordozható, így a gyerekek bárhová magukkal vihetik kedvenc interaktív plüssüket. Ha egy zenélő, beszélő és interaktív plüssfigurát keresel, amely garantáltan elvarázsolja a gyerekeket, akkor a Furby Furblets Ree-Mix a tökéletes választás!  Jellemzők: - Több mint 45 hang és dallam a szórakoztató interakcióért - Puha, színes plüssborítás és csillogó szemek - Interaktív funkciók: reagál érintésre és nyomásra - Hajcsat kiegészítő a kreatív játékhoz - Kompakt méret, hogy bárhová magával vihesse a gyerek", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-furblets-ree-mix-interaktiv-plussfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03465", "title": "Gru 4  Minyon móka 160db-os puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-puzzle-minyonok-k03465.webp", "desc": "Ha szereted a vicces és bolondos Minyonokat, akkor ez a Gru 4 – Minyon móka című 160 darabos Trefl puzzle garantáltan szórakoztató kihívás lesz számodra! A puzzle a Gru 4 című animációs film legújabb jeleneteit idézi meg, ahol a kis sárga mókamesterek ismét különleges küldetésekre indulnak – természetesen a tőlük megszokott bohókás stílusban.  A kép egy színes, dinamikus montázs, amelyen a Minyonok különböző jelmezekben és szerepekben tűnnek fel – van köztük szuperhős, szerelő, versenyző és még egy „snack támadásra” készülő csapat is! A vibráló háttér és a humoros jelenetek igazán élettelivé és izgalmassá teszik a puzzle-t, amely garantáltan mosolyt csal minden Minyon-rajongó arcára.  A Trefl prémium minőségű puzzle-je precízen illeszkedő darabokból áll, és részletgazdag, élénk nyomtatási technológiával készült, így a színek és formák tökéletesen megmaradnak. A 160 darabos kivitel ideális választás 6 éves kortól, hiszen kellően kihívást jelent, de nem túl nehéz, így a kisebb gyerekek is élvezhetik a kirakás örömét.  A puzzle kirakása nemcsak szórakoztató időtöltés, hanem fejleszti a koncentrációt, a kézügyességet és a problémamegoldó képességet is. Az elkészült kép pedig annyira vidám és energikus, hogy akár bekeretezve is remek dekorációként szolgálhat egy gyerekszobában!  Ha egy vidám, izgalmas és színes puzzle-t keresel, amely a Minyonok világába repít, akkor a Gru 4 – Minyon móka puzzle tökéletes választás!  Jellemzők:  160 darabból álló prémium minőségű puzzle A Gru 4 animációs film bolondos Minyonjaival Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt, a kézügyességet és a logikai készséget 6 éves kortól ajánlott Az elkészült kép dekorációként is használható", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgru-4-minyon-moka-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04362", "title": "Évi Love utazó baba bőrönddel és kiegészítőkkel többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-travel-baba-tobbfele-valtozatban-k04362.webp", "desc": "Induljon a nyaralás Évi Love-val, a világ legaranyosabb kis utazójával! A Évi Love – Nyári utazó baba bőröndben minden kislány álma: egy pici baba nyári fürdőruhában, vicces napszemüvegben, fagyival a kezében és egy saját gurulós bőröndben – készen áll a strandolásra, felfedezésre vagy egy mesés vakációra! A baba hosszú, fésülhető szőke hajával és vidám, színes megjelenésével igazi napsugár a játékpolcon.  A csomag különlegessége a praktikus, áttetsző mini bőrönd, amit a gyerekek bárhová magukkal vihetnek. A bőrönd belsejében kap helyet Évi baba és a hozzá tartozó kiegészítők – például egy napszemüveg és egy fagyi –, így minden adott a tengerparti kalandokhoz. A baba többféle változatban kapható, meglepetésszerűen kiválasztva, így minden egyes csomag egy újabb játékélményt jelent.  Ez a szett nemcsak cuki, hanem praktikus is: könnyen hordozható, tárolható, ideális utazáshoz, nyaraláshoz vagy akár barátnős játékhoz. Fejleszti a szerepjátékot, a kreativitást és természetesen a gondoskodó játékot is, hiszen Évi baba mindig készen áll egy új kalandra!  Az ár egy darab termékre értetendő, melyet bármely változatban szállíthatunk.  Jellemzők:  1 db Évi Love baba gurulós bőröndben Vidám nyári fürdőruhás megjelenés, napszemüveggel és fagyival Bőrönd könnyen nyitható, zárható és hordozható Többféle változatban, meglepetésszerűen kiválasztva 3 éves kortól ajánlott", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevi-love-utazo-baba-boronddel-es-kiegeszitokkel-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04713", "title": "Mancs őrjárat papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-k04713.webp", "desc": "Ha a kislányod rajong a Mancs Őrjárat bájos hősnőjéért, Skye-ért, akkor ez a papírpohár szett biztosan a kedvence lesz a születésnapi bulin! A poharakon Skye szerepel vidám, mosolygós arccal, rózsaszín felszerelésben, egy világoskék, virágos háttér előtt – minden részlet tökéletesen passzol egy lányos, vidám zsúr hangulatához.  A 200 ml-es űrtartalom ideális gyerekek számára: kényelmesen használható, legyen szó gyümölcsléről, üdítőről vagy vízről. A papírpohár strapabíró, mégis egyszer használatos, így a buli után a takarítás is villámgyorsan megoldható – pont, mint ahogy Skye is gyorsan bevetésre kész!  Remekül kombinálható más Mancs Őrjáratos dekorációkkal, különösen ha Skye a központi figura a buliban. Legyen szó poharakról, tányérokról, szalvétákról vagy lufikról, ezzel a mintával garantáltan egységes, mesés lesz a dekoráció.  Tökéletes választás kislány szülinapi bulira, ovis zsúrra vagy bármilyen tematikus gyerekpartira, ahol a jó hangulat mellett a mesevilág is fontos szerepet kap.  Jellemzők:  Űrtartalom: 200 ml 8 darabos kiszerelés Skye minta világoskék, virágos háttérrel Erős, egyszer használatos papír anyag Mancs Őrjáratos tematikájú bulik tökéletes kiegészítője", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}]}