{"items": [{"id": "J29315", "title": "ICO: Progresso pasztellceruza 24db Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/szines-progresso-koh-24db.webp", "desc": "A magas minőségű Progresso színes ceruzák  famentes, lakkozott felülettel rendelkeznek, így a ceruza teljes egészében tömör pasztellből áll. A Koh-I-Noor ceruzák immáron 120 éve magas minőségben készülnek, hogy a mindennapok során gyönyörű alkotások születhessenek. Kiváló hegyezhetőség és könnyen kezelhetőség jellemzi, gyönyörű színárnyalatos rajzok készíthetőek.  Jellemzők:  - 24db progresso pasztell ceruza - Gyönyörű színárnyalatok - famentes", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-progresso-pasztellceruza-24db-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29318", "title": "ICO: Progresso grafit ceruza 8911/8B 12db Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/progresso-grafitceruza-12db-2.webp", "desc": "A Progresso grafitceruzák kimondottan művészi alkotásra, rajzolásra lettek kialakítva. A Koh-I-Noor féle finomsági skála 10H-tól 8B-ig terjed, a 8B-s grafitceruza a legpuhább, így satírozásra, árnyékolásra alkalmas. A készlet 12db 8B puhaságú grafitceruzát tartalmaz. Famentes kialakításának köszönhetően a ceruza tömör grafitból áll lakkozott felülettel ellátva.  Jellemzők:  - 12db 8911/8B Progresso grafitceruza - famentes - kiválóan hegyezhető", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-progresso-grafit-ceruza-8911-8b-12db-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30089", "title": "Faber-Castell: Grip grafit ceruza radírral B ezüst", "img": "https://www.jatekshop.eu/upload_files/products/grip-grafit-ceruza-radirveggel-b-ezust-faber-castell.webp", "desc": "Rajzoláshoz, és jegyzeteléshez is kiválóan alkalmas ez a Grip ceruza, hiszen a B hegye kellőképp puha ami az otthoni alkotáshoz, és a suliban való munkához is ideális, ráadásul most még egy nagyon jó minőségű radír is kerül a ceruza végére. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza radírral - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: B", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-grafit-ceruza-radirral-b-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30397", "title": "ICO: Koh-I-Noor átlátszó szögmérő 360 fokos", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-atlatszo-szogmero-360-100.jpg", "desc": "Sok feladatban használhatják a gyerekek matematika órán a szerkesztéskor a szögmérőt, mely nélkülözhetetlen lesz a feladatmegoldási folyamatban. A műanyag szögmérő strapabíró, így hosszú távon használhatják azt a diákok. Kis mérete miatt könnyen hordozható, a tolltartóban vagy a táska egy zsebében is elfér, így nem felejtik otthon azt. A kerek, 360 fokos szögmérő remekül használható lesz a suliban.  Jellemzői: - 360 fokos mérés - Beosztott számozás - Átlátszó kivitelezés - Anyaga: műanyag", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-atlatszo-szogmero-360-fokos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30777", "title": "Baba a fedélzeten matrica", "img": "https://www.jatekshop.eu/upload_files/products/baba-a-fedelzeten-matrica.webp", "desc": "Egy tetszetős, figyelemfelkeltő matrica, melyet a gépjármű hátára ragasztva bárkinek jelezheted, hogy az autóban gyermek tartózkodik. A matrica speciális öntapadós anyagra van nyomtatva, amit kimondottan autókhoz terveztek. A festék UV és karcálló, hogy hosszú ideig megőrizze élénk színeit. A felragasztása egyszerű és gyors, melyben a matricához adott tájékoztató is a segítségedre lesz. A matricán egy nagy  Baba a fedélzeten  felirat olvasható, mely távolról is jól látszik, mellette pedig egy maci jelmezbe öltözött baba látható.   A matricát minden esetben az autó karosszériaelemére helyezd fel és ne az ablakra, hogy az ne akadályozza a sofőrt a kilátásban!  Jellemzők: - Vinyl matrica  - Élénk színek - Kimondottan autókra - Nem károsítja a fényezést Mérete: 17x11cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-a-fedelzeten-matrica.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Baba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32394", "title": "ICO: Koh-I-Noor piros színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-piros-szines-ceruza.jpg", "desc": "Egy egyszerű ám kiváló minőségű piros színű színes ceruzával egészítheted ki az írószerkészleted vagy tolltartódat. A hagyományos hatszögletű kialakításnak köszönhetően kényelmes fogás esik a ceruzán, amit csak tovább fokoz, hogy a ceruzatest egy vékony lakréteget is kapott, ami ellenállóbbá és egyben esztétikusabbá teszi az írószert. A ceruza piros színű hegyet kapott, ami a keménységének köszönhetően jól hegyezhető, azonban élénk színű és erős nyomot hagy a papíron, így ideális színezéshez is.  Jellemzők: - Piros ceruza - Hatszögletű kialakítás - Lakkozott ceruzatest", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-piros-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33589", "title": "Varázslatos mentalista trükkök bűvész szett", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-mentalista-trukkok-buvesz-szett.webp", "desc": "A Marvins Magic gyűjthető, észbontó trükkjeinek második darabja, 25 hihetetlen varázslattal, melyek könnyen megtanulhatók. Olvass más elméjében vagy mozgasd a kulcsot telekinézis segítségével. A trükköket füzetből és egy dvd-ről is elsajátíthatod, így még könnyebb lesz a mutatványok megtanulása. A készlettel 25 varázslatos gondolatolvasó trükköt próbálhatsz ki barátaiddal vagy családoddal. Felkészültél a varázslatra?  Méret: 25x16,5x4,8cm   A TERMÉK NYELVE: MAGYAR", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazslatos-mentalista-trukkok-buvesz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34041", "title": "Quercetti: Pixel Daisy Mandala készítő", "img": "https://www.jatekshop.eu/upload_files/products/pixel-daisy-mandala-keszito-quercetti.webp", "desc": "Készíts egy igazán szép színes mandalát ezzel a nagyszerű Daisy mandalakészítővel. A készlet egy rendkívül praktikus tárolóban kapott helyet, így mind a hat különböző színű pötyiket külön rekeszben tudjuk tárolni, ami nagyban megkönnyíti a munkát az alkotás során. A készletben ezerkétszáz pötyi található hat különféle színben. A betűző táblára pedig hat különféle sablont tudunk feltenni, és máris kezdődhet az alkotás, csak a megfelelő színeket kell a megjelölt helyre tenni. Nagyszerű szórakozás, ami fejleszti a kreativitást, a színlátást és javítja a koncentrációt.  Tartalma: - 1 db tábla és tartó - 1200 db pötyi - 6 különféle szín - 6 színes sablon", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-daisy-mandala-keszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34047", "title": "Quercetti: Pötyi utántoltő 450db 5mm méretben", "img": "https://www.jatekshop.eu/upload_files/products/potyi-utantolto-5mm-450db-quercetti.webp", "desc": "Ezzel az utántöltővel majd fél ezer darab új pötyivel bővítheted ki a már meglévő készletedet, így még nagyobb és még színesebb képeket alkothatsz. A csomagban vegyesen találod a színeket, és öt milliméteres átmérőben a pötyiket. Ezen felül a csomagolás oldalán néhány új ötletet is meríthetsz, hogy milyen képeket csinálhatsz kedvenc kreatív játékoddal. A Pötyi egy rendkívül szórakoztató kreatív játék amely mindig új lehetőséget ad a gyerekeknek, hogy valami igazén szép színes alkotást hozzanak létre. A csomagban csak a pötyik találhatók meg, amelyekhez szükség van a beszúró táblára is.  Jellemzők: - 450 db pötyi - 5 mm méretben - különböző színek", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-potyi-utantolto-450db-5mm-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36010", "title": "Mickey egér gumilabda 14cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-labda.webp", "desc": "Mickey egér és barátai ezúttal egy szuper puha pattogós gumilabdán kísér el Téged izgalmas játékokkal teli időre. Remek választás lehet akár a strandon, tengerparton a vízben passzolgatva, hiszen 14cm-es átmérőjének köszönhetően könnyedén megmarkolható, de otthon a kertben játszva is kiválóan megállja a helyét.Hívd meg barátaid egy izgalmas kidobós játékra, vagy játszatok bármely más labdajátékot. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod Mickey egér kalandjaival díszített gumilabdád.  Az ár 1db termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni. A kép a labda két oldalát ábrázolja.  Jellemzők:   - Mickey egér design - Kétféle változatban - Méret: Ø 140 mm - Anyaga: gumi", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-gumilabda-14cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36782", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza ezüst", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-ezust.webp", "desc": "Biztos lehetsz benne, hogy Te fogod a legszebb rajzokat készíteni az órán, ha a Faber-Castell Jumbo Grip 2001 színesceruzáira bízod magad. A termék nem csak csodás árnyalatokat produkál, hanem arra is odafigyelt a gyártó, hogy a ceruzabél ne törjön könnyen, emellett pedig a legkisebbek számár is kényelmes fogást biztosítson. Az ezüst mellett az arany színt is megtalálod webshopunkban, ahol több, mint 20 féle szín között válogathatsz.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36783", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza barna", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-barna.jpg", "desc": "A színesceruza szetted kötelező darabja a barna árnyalat, mely segítségével csodás természeti ábrázolást tudsz alkotni. A fák, és domborzatok mellett számos alakzat megrajzolásához fog jól jönni a ceruza, melyből több féle árnyalatot is megtalálsz webshopunkban. Érdemes beszerezni az összes színt, garantáltan elégedett leszel velük.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-barna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36797", "title": "Faber-Castell: Goldfaber Grafitceruza radírvéggel B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-goldfaber-grafitceruza-radirveggel-b-1.webp", "desc": "A Goldfaber grafitceruza megbízható társad lesz hosszú távon a fárasztó iskolai napokon. A kiváló minőségű, belső törések ellen SV ragasztással ellátott termék szép írásképet ad, emellett pedig nagy hasznát fogod venni a rajzórán vázlatok készítéséhez is. Ha megfordítod, a másik végén egy radírt találsz, így egy pillanatra sem kell majd megszakítanod a jegyzetelést órán. Még több féle grafit-, és színesceruza között válogathatsz webshopunkban a Faber-Castelltől megszokott minőségben.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről - Keménység: B", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-grafitceruza-radirveggel-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36831", "title": "Faber-Castell: Superfluorescent szövegkiemelő szett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-szett-4db-os.webp", "desc": "A Faber-Castell írószerei egytől egyig a kiváló minőséget képviselik. A fluoreszkáló szövegkiemelő szett 4 darabból áll, melyek olyan szín összeállítást biztosítanak a számodra, hogy minden tantárgy jegyzeteit külön-külön jelölhesd meg, vagy a fontossági sorrendnek megfelelően használd őket felváltva. Ha este tanulsz, a lámpa fénye alatt meglátod, hogy fog rikítani a kiemelt szöveg a Superfluorescent kihúzók segítségével.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Nem kenődik el - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm - Fluoreszkál - A szett 4 darab szövegkiemelőt tartalmaz: sárga, narancs, pink, és zöld színben", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38054", "title": "Naplemente Bangkokban 3000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-naplemente-bangkokban-puzzle-33060.webp", "desc": "Bangkok a világ 73. legnagyobb területű városa, egy kikötőváros amelynek a tengerszint feletti magassága mindössze 2 méter, amely hatalmas gondot jelent a városnak, felhőszakadás és monszun idején a város egyes részeit folyamatosan fenyegeti az árvíz. Bangkok hatalmas felhőkarcolói naplementében gyönyörű látványt nyújtanak. Szerezz be egy nagy méretű, 3000 alkotóelemből álló prémium puzzle kirakóst amely a Bangkoki naplementét ábrázolja és akaszd ki a faladra, hogy a szobád ékes díszeként szolgáljon. A prémium puzzle minden egyes darabja tökéletesen passzol egymáshoz, lakkozott felülettel rendelkezik.  Jellemzők:  - Naplemente Bangkokban 3000db-os prémium puzzle - Prémium minőség - A kirakott kép mérete: 116x85 cm", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaplemente-bangkokban-3000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39872", "title": "Peppa Malac: Zsuzsi bari játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-zsuzsi-bari-jatekfigura.webp", "desc": "A napod kedvenc pontja, amikor bekapcsolod a televíziót, és látod, hogy már kezdődik is kedvenc mesesorozatod, a Peppa Malac? Akkor a műanyag játékfigurákat feltétlenül be kell szerezned. A részletgazdag, a rajzfilmsorozatban látott szereplőkre megszólalásig hasonlító figurákkal eljátszhatjátok barátaiddal a mesében látott izgalmas kalandokat. Peppa, a pimasz malac lány legjobb barátja Zsuzsi bari, akivel rengeteg mókás játékban vettek már együtt részt. A bájos bárány leányzót megformáló játékfigura 6 cm-es nagysággal rendelkezik, mely gyors szállítási határidővel lehet a tiéd.  A termék jellemzői:  - Kiváló minőségű műanyagból készült - Eredeti Peppa Malac mesekarakter megjelenés - Részletgazdag kidolgozás - Mérete: 6 cm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-zsuzsi-bari-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40003", "title": "ICO: Student hangjegyfüzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-hangjegyfuzet-a-4.jpg", "desc": "A Student hangjegyfüzet nagyon vidám, mozgalmas borítót kapott, mely meghozza a diákok kedvét az énekórához. A lila alapszínű terméken nagyon jól mutat az élénk sárga színű felirat, melyet a kotta, és a doboló, dúdolászó gyerkőc illusztrációja csak még inkább fokoz. Az A/4-es méretű füzet 32 lapból áll, mely hosszú távon fogja szolgálni az ének-, és szolfézsórák szorgalmas tanulóit. Az ICO szuper minőségű füzeteinek arzenálja vár rád webshopunkban gyors kiszállítási idővel.   A termék jellemzői:  - Kiváló minőség - Típusa: hangjegyfüzet - Lapok száma: 32 - Mérete: A/4", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-hangjegyfuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hangjegy füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41060", "title": "Verdák3 12 színű 20ml-es tempera", "img": "https://www.jatekshop.eu/upload_files/products/verdak3-12db-os-tempera-20ml.webp", "desc": "A Disney egyik legsikeresebb animációs meséje a Verdák amit mi sem bizonyít jobban, minthogy három mozifilmet és egy TV sorozatot is kaptak a vagány autók. Légy Te is olyan sikeres a festésben, mint Villám McQueen a versenyzésben, és ehhez már adott is tízenként gyönyörű élénk színű festék. Bármit kitalálhatsz, és meg is jelenítheted a papíron ennek a vízfestéknek a segítségével. A készletben tizenkét különböző színű vízbázisú temperát találsz, így az alapvető színeket azonnal a papírra kenheted, ha pedig új árnyalatokat szeretnél, akkor kísérletezz a színek keverésével.  Jellemzők: - Verdák design - Vízbázisú festék - 12 különböző festék", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak3-12-szinu-20ml-es-tempera.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41499", "title": "Kalapálós asztal fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kalapalos-asztal-fa-keszsegfejleszto-melissa-doug.webp", "desc": "A kalapálós asztal nagyszerűsége éppen az egyszerűségében rejlik, hiszen a gyerekeknek egy kalapáccsal kell lecsapkodni a színes fa rudacskákat amelyek az asztallapból kandikálnak ki. Azonban amikor egy pálca leütésre kerül, egy másik kiemelkedik, így a kicsiknek mindig lesz kalapálni való. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa készségfejlesztő - Kalapálós asztal - Kalapáccsal és élénk színekkel - Fejleszti a szem-kéz koordinációt", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalapalos-asztal-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41640", "title": "Playgo: Formaválogató tűzoltóautó", "img": "https://www.jatekshop.eu/upload_files/products/formavalogato-tuzoltoauto-playgo.webp", "desc": "Vidám és a játék közepette ismerkedhetnek meg a kicsik a különféle formákkal és színekkel ennek a tűzoltóautó formaválogató játéknak köszönhetően. A piros kis tűzoltóautó élénk színével könnyedén felkelti a gyerekek érdeklődését, amit a még színesebb különféle formákkal hosszabb távon is képes fenntartani. A kisautó oldalán és tetején kialakított nyílásokon keresztül a gyerekek a megfelelő formájú darabokat a járműbe dobhatják, így megismerkednek az eltérő színekkel és a különböző formákkal, a bedobás során pedig fejlődik a szem-kéz koordinációjuk és a finom-motoros képességük.  Jellemzők: - Formaválogató tűzoltóautó - Fejleszti a szem-kéz koordinációt és a finom-motoros képességet - Hangot ad ki - Anyaga: műanyag", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-formavalogato-tuzoltoauto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}