{"items": [{"id": "J67333", "title": "Kosárlabda játékasztal 2 az 1-ben", "img": "https://www.jatekshop.eu/upload_files/products/luna-kosarlabda-jatekasztal-2-az-1ben.webp", "desc": "Ez a különleges és rendkívül szórakoztató játékasztal egészen biztos, hogy nagy sikert fog aratni a sportkedvelő gyerekek körében. A játékhoz egy vagy két játékosra lesz szükség. Az egy játékos esetén csak egy palánk van játékban, és a játékosnak a lehető legpontosabban kell betalálni a labdával a gyűrűbe. Két játékos esetén mindkét játékos kap egy palánkot és egy kilövőt, és felváltva lőhetnek egymás kosarára. Természetesen a játékot az nyeri, aki ugyanannyi próbálkozásból többször talált a másik kosarába.  Jellemzők: - Kosárlabda játékasztal - Fejlesztő hatású játék - Kettő az egyben kialakítás", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-jatekasztal-2-az-1-ben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66786", "title": "Tesoro: Spirit iskolatáska, hátizsák 29x14x41cm", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-spirit-hatizsak.webp", "desc": "Ha egy igazán divatos és fiatalos iskolatáskát keresel a lányod számára, akkor ez a Spirit hátizsák biztos, hogy nem fog csalódást okozni. Az élénk színű minták, és a praktikus kialakítás garancia arra, hogy a gyerekek nagyon fogják szeretni. A táska állítható és széles vállpántjai, valamint a párnázott hátrészek kényelmes viseletet tesz lehetővé. A megfelelő rendszerezhetőségről, egy kisebb és egy nagyobb zseb gondoskodik, ráadásul egy bélelt rekesz áll a laptopok rendelkezésére, míg az apróságok egy belső hálós zsebben mindig egy helyen lesznek. A táska kiváló minőségű anyagból készült, így a tartóssága hosszú időn keresztül garantált.  Jellemzők: - Spirit iskolatáska - Állítható vállpántokkal - Két cipzáras rekesszel - Bélelt laptop zsebbel - Belső hálós zsebbel - Mérete: 29 x 14 x 41 cm - Anyag: műbőr", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-spirit-iskolataska-hatizsak-29x14x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67786", "title": "Golyóstoll Fagyis pompon dísszel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-fagyis-ponpom-disszel-tobb-valtozatban.webp", "desc": "Fehér, lila vagy épp rózsaszín fagyis pompont is találhatnak a gyerekek a szuper golyóstoll írószerükön, mellyel még izgalmasabb lesz az iskolai és otthoni tanulás folyamata. A fagyis tolldísz pompon dísze szabadon mozog, így látványos dekoráció lesz amíg a gyerekek írás közben használják. A toll kupakja levehető a dísszel együtt, így az a tollról levéve nem zavarja a gyerekeket írás közben, kizárólag a tolltartóban vagy iskolatáskában tárolva dekorációként jelenik meg.  Jellemzők: - Golyóstoll kék tintával - Fagyis pompon dísszel ellátva - Két színben - Mérete: kb. 15cm hosszú - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolyostoll-fagyis-pompon-disszel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67891", "title": "Trópusi kikapcsolódás 2000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/tropusi-kikapcsolodas-2000db-os-puzzle.webp", "desc": "Egy trópusi tengerparton igazán kikapcsolódhat az ember, azonban ha erre nincs lehetősége, akkor egy puzzle kirakása is legalább olyan szórakoztató és bizonyos szempontból pihentető tud lenni. Ezen a kétezer darabos puzzlen temérdek színes apróság található, ami talán kicsit megkönnyíti a kép kirakását, de azért egy pár órányi kihívás még a tapasztalt játékosoknak is jelenteni fog. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftropusi-kikapcsolodas-2000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68153", "title": "Miracle Tunes 60 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/26449-clementoni-60dbos-maxi-puzzle-miracle-tunes.webp", "desc": "Egy nagyon csajos puzzle-val lehet gazdagabb gyermeked, mellyel a zene szigetére repülhetnek. A puzzle kiváló minőségű anyagokból készült, mely által az sokáig lehet majd használatban. A kép élénk színekkel készült, így nagyon szép a megjelenése. Ezen kívül 60 darabkából áll össze, mely mindegyike maxi méretben készült. A maxi méretnek köszönhetően a legkisebbek is ügyesen kézbe tudják majd venni azt, így biztosan nem okoz problémát  annak kirakása. Egy nagyon jó készségfejlesztő játék lehet, mely közben remekül szórakozhat gyermeked, szerezd be számára.  Jellemzők: - Miracle Tunes puzzle - 60 db-os - maxi méret - kiváló minőség - kirakott kép mérete: 62x42cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiracle-tunes-60-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68174", "title": "Miracle Tunes lányok 104db-os Maxi Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/miracle-tunes-lanyok-104db-os-maxi-puzzle.webp", "desc": "A Miracle Tunes lányok a legkisebbeknek készítenek kellemes és imádni való dalokat, így nem csoda, hogy sokan közülük felnéznek rájuk, és most egy remek puzzle segítségével is kifejezhetik a rajongásukat. A Maxi puzzle több mint száz darabja már a négy éveseknek is teljesíthető kihívás, és az elkészült képről a teljes Miracle Tunes csapat mosolyog vissza. A Clementoni Maxi puzzle nagyméretű darabjai könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 62 x 42 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiracle-tunes-lanyok-104db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68429", "title": "Mancs őrjárat Chase és Rubble úszódeszka 46cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-chase-es-rubble-uszodeszka-21.webp", "desc": "Remek szolgálatot tesz majd a gyerekeknek ez a fantasztikus úszódeszka, mely megkönnyíti és biztonságosabbá teszi az úszástanulást. A deszka kedvenc mesehőseikkel, a Mancs őrjáratból jól ismert Chase és Rumble kutyusokkal van dekorálva. A deszka 5cm vastag és 46cm hosszú, így bőven elegendő ahhoz, hogy fenntartsa a kicsiket a vízen, ugyanakkor kellően kicsi ahhoz, hogy megtanulják használni a lábukat és a karjukat úszás közben.  Jellemzők: - Mancs őrjárat Chase és Rumble Mérete: 46cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-es-rumble-uszodeszka-50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68738", "title": "Must: Világűr és szeretet tornazsák, sportzsák 33x39cm", "img": "https://www.jatekshop.eu/upload_files/products/must-sziv-tornazsak.webp", "desc": "Ez a tornazsák remek választás a gyerekek számára, hiszen akár az iskolai testnevelés órához, akár a suli után lévő edzéshez is hasznát vehetik. A kék alapszínű táskát a világűr és a szeret mintázata teszi egyedivé és vagánnyá. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskában.   Jellemzők: - Világűr és szeretet tornazsák - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete 39 x 33 cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-vilagur-es-szeretet-tornazsak-sportzsak-33x39cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68795", "title": "St.Right Sequin Cats tolltartó kihajtható füllel", "img": "https://www.jatekshop.eu/upload_files/products/stright-flitteres-cicas-tolltarto-kihajthato-fullel.webp", "desc": "Rózsaszín alapon ezüstös szívek láthatóak ezen a remek tolltartón, mely azonban a flitteres cicás mintájával nyeri el igazán a kislányok tetszését. Az írószerek tárolásában a gumis pántok lesznek segítségükre, ahol azonban a kisebb kiegészítőiket is elhelyezhetik. A St.Right Flitteres cicás mintájú tolltartó kiváló minőségű, így hosszú évekig a gyerekek társa lehet az iskolai tanórákon, nyitása és zárása pedig egyetlen cipzárral megoldható.  Jellemzők: - St.Right Sequin cats dizájn - 1 nagy rekesszel - 2 kihajtható füllel - Gumis tárolópántokkal - Cipzárral nyitható/zárható - Strapabíró kivitel - Mérete: 13,5x20x4cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-sequin-cats-tolltarto-kihajthato-fullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69058", "title": "Sári születésnapja mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/sari-szuletesnapja-mesekonyv.jpg", "desc": "Ennek a mesekönyvnek a történetéből megtudhatjuk, hogy Sárinak születésnapja van, amire meghívja Hédit, Misit no és persze Maszatot is. A barátaitól egy plüssrókát kap ajándékba, mert mindenki tudja, hogy a róka Sári kedvenc állata. Sári nagyon boldog Pötyi baba viszont nagyon szomorú. Egyáltalán nem örül a rókának. Annyira nem örül, hogy világgá is megy, de vajon mi történik az indulása után? Mi lesz Pötyi babával? Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 48 oldal - Mérete 15,5x17,5cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsari-szuletesnapja-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69209", "title": "Vízipuska kétféle színben", "img": "https://www.jatekshop.eu/upload_files/products/vizipuska-ketfele-szinben.webp", "desc": "A vízipisztolyokkal vívott csaták a legszuperebb játékok közé tartoznak a nyaralások alkalmával. Ez a szuper fegyver egy igazán komoly előnyökhöz juttatja a használóját köszönhetően a tartályos kialakításának, amely miatt sokkal ritkábban kell újratölteni, mit a többi fegyvert. Az elsütő billentyűvel okosan tudjuk adagolni a vizet, ami még gazdaságosabbá és pontosabbá teszi a fegyverünket. A gyerekek ezzel a különleges kialakítású fegyverrel indulhatnak csatába és az ellenfélnek esélye sem lesz ellened. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzés részben jelezheti felénk.  A szett tartalma: - Vízipuska  - Tartályos kialakítás - Kétféle színben - Mérete 40 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipuska-ketfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69117", "title": "UFO átlátszó vízipisztoly több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/ufo-atlatszo-vizipisztoly-tobb-valtozatban.webp", "desc": "Sci-Fi film rajongóknak biztosan azonnal elnyerik a tetszését ezek a futurisztikus külsejű vízipisztolyok, melyek leginkább a filmekben látható lézerfegyverekhez hasonlítanak. A kialakításnak köszönhetően az egész pisztoly egy nagy tartály, melyet a hátul lévő kupakon keresztül lehet feltölteni és a ravasz meghúzásával lehet működésbe hozni. Az áttetsző kialakításnak hála végig láthatjuk, hogy mennyi muníciónk maradt még és bármikor újra tölthetünk. Az UFO vízipisztoly kicsik és nagyok számára egyaránt remek választás! A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - UFO vízipisztoly - Áttetsző kialakítás - Több színváltozatban - Hátul tölthető", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fufo-atlatszo-vizipisztoly-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69660", "title": "Llorens: Sirham 38cm-es síró baba csillagos ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-sirham-38cm-es-siro-baba-csillagos-ruhaban.webp", "desc": "A Sirham nevű baba egészen biztos, hogy a kislányok egyik kedvenc babája lesz, hiszen a csokibarna bőre remek összhangban van a világoskék tónusú ruhácskával és a vagány rövidnadrágjával. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Sirham baba - Élethű részletgazdag kialakítás - Cumival - Síró funkcióval - Mérete: 38cm - Kiváló minőségű spanyol termék!", "price": 20890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-sirham-38cm-es-siro-baba-cillagos-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69926", "title": "Nebulo: Színes tempera készlet 25ml-es tégelyben 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/temperea-keszlet-6db-os-25ml-es-tegely.webp", "desc": "Ebben a nagyszerű hat darabos szettben a festés során leggyakrabban használt színek találhatók. Azonban a huszonöt milliliteres tégelyekben található színek vegyítésével további csodás színárnyalatok hozhatók létre, és kizárólag a gyerekek fantáziája szabhat határt az újabb és újabb színek létrehozásához. A temperákat remekül lehet használni az otthoni alkotáshoz és az iskolai rajzórák során is, a festékeket pedig egyszerűen vízzel lehet hígítani.  Jellemzők: - Színes tempera készlet - 25ml/tégely - vízzel oldható, hígítható - Iskolai és kreatív hobbi használatra", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-tempera-keszlet-25ml-es-tegelyben-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69974", "title": "Unikornis úszódeszka 46cm-es - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/j69974-unikornis-uszodeszka.webp", "desc": "Ez a praktikus úszódeszka nem csak nagyszerű játék a gyerekek számára, hanem nagyban megkönnyíti nekik az úszás megtanulását is. A deszka amellett, hogy biztonságot nyújt a kicsiknek a vízben, még el is nyeri majd a tetszésüket, hiszen egy cuki unikornis fej látható rajta. A deszka negyvenhat centiméteres, így pont elég ahhoz, hogy fenntartsa a gyerekeket a vízen, de ne zavarja őket a kar- és lábmozdulatokban. Ezek mellett méreténél fogva könnyedén szállítható, így nyaralásokra is magunkkal vihetjük.   Jellemzők: - Unikornis úszódeszka - Mérete: 46cm  Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-uszodeszka-46cm-es-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70308", "title": "Quercetti: Pixel Art kék színű 4mm-es pötyi utántöltő 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-kek-4mm-es-potyi-utantolto-100db-os.webp", "desc": "A Quercetti kreatív pötyi készleteivel fantasztikus képeket alkothatunk és a Pixel Art készletek több ezer darabból álló készletei igazán lélegzetelállító képeket eredményeznek, és könnyel elő fordulhat, hogy több száz azonos színű pötyire van szükségünk, mondjuk ahhoz, hogy egy kék eget megalkossunk. A Pixel Art pötyi utántöltő csomagoknak köszönhetően lehetőség van arra, hogy egy adott színből bővítsük a készletünket. Ebben a csomagban a kék színű, négy milliméter átmérőjű pötyikből találunk kereken ezer darabot.  Jellemzők: - Pixel Art utántöltő pötyi - Kék színű - 4mm-es átmérő - 1000db-os kiszerelés", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-kek-szinu-4mm-es-potyi-utantolto-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70309", "title": "Quercetti: Pixel Art fekete színű 4mm-es pötyi utántöltő 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-fekete-4mm-es-potyi-utantolto-100db-os.webp", "desc": "Megálmodtál egy remek képet, amit a Pixel Art pötyikből szuperül meg lehetne alkotni, csak éppen túl sok benne a fekete szín, mert éjaszakai, vagy csak egyszerűen sötétebb hangulatú? Szerencsére ennek az utántöltő csomagnak köszönhetően nem kell félned, hogy kifogysz a fekete színből. A Pixel Art pötyi utántöltő csomagoknak köszönhetően lehetőség van arra, hogy egy adott színből bővítsük a készletünket. Ebben a csomagban a fekete színű, négy milliméter átmérőjű pötyikből találunk kereken ezer darabot.  Jellemzők: - Pixel Art utántöltő pötyi - Fekete színű - 4mm-es átmérő - 1000db-os kiszerelés", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-fekete-szinu-4mm-es-potyi-utantolto-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70356", "title": "Quercetti: Tecno táblák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-tecno-tablak-5db-os-szett.webp", "desc": "A Quercetti Tecno csavaros játékai remek szórakozást nyújtanak a gyerekek számára és játszva fejlesztik őket. A Tecno szettekből számtalan kép és alakzat kirakható, valamint akár működő fogaskerék hálózatok is építhetőek. A szettek alapja a menetes lyukakkal ellátott Tecno tábla, melyre az építmények felkerülnek. Ez a szett összesen 5db ilyen menetes lyukakkal ellátott Tecno táblát tartalmaz, melyek külön-külön vagy akár együtt, összeépítve is használhatóak a játék során. A Quercetti játékok kisebb és nagyobb gyermekek számára egyaránt remek szórakozást nyújtanak.  A készlet tartalma: - 5db Quercetti Tecno tábla", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-tecno-tablak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70331", "title": "Quercetti: Georello Farm + Dzsungel fogaskerekes építőjáték 110db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/georello-farm-es-jungle-epitojatek-110db-os-szett.webp", "desc": "Ez az építőjáték egészen biztos, hogy eltér minden másiktól, hiszen itt a főszerep nem az építőkockáké vagy a különféle hasáboké, hanem a fogaskerekeké. A készlet segítségével a gyerekek megépíthetnek egy barátságos tanyavilágot számos háziállattal vagy éppen egy veszélyes dzsungelt mindenféle vadállattal. A Georello építőjátékokban a fogaskerekek igen nagy szerepet kapnak, aminek a segítségével nem csak érdekesebb lesz a játék, hanem a gyerekek játék közben ismerkedhetnek meg az egyszerű mechanikai alapelveket, ráadásul egyetlen fogaskerék megtekerésével szinte az egész építmény mozgásba hozható.  Jellemzők: - Georello fogaskerekes építőjáték - Farm + Dzsungel témában - Fogaskerekes megoldásokkal - 110 db-os készlet", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-georello-farm-dzsungel-fogaskerekes-epitojatek-110db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70386", "title": "Quercetti: Smart Block 55db-os építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-smart-block-55db-os-epitjatek-szett.webp", "desc": "A Quercetti Smart Block építőjáték leginkább egy háromdimenziós tetris-hez hasonlítható, hiszen az építőelemek alakja nagyban megegyezik a népszerű játékban látható alakzatokkal. A Smart Block elemek segítségével egészen különleges alkotásokat hozhatnak létre a gyerekek a fantáziájukat használva. A blokkokat a gravitáció tartja majd a helyén, akár a hagyományos építőkockák esetében, ám itt jóval nagyobb mozgástere van a kicsiknek arra, hogy egyedi alkotásokat készítsenek, köszönhetően a speciális alakzatoknak.   Jellemzők: - Quercetti Smart Block építőjáték - 55db építőelem", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-smart-block-55db-os-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}