{"items": [{"id": "J69397", "title": "Harry Potter 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-104db-os-puzzle.webp", "desc": "Ez a puzzle remek választás a hat éves korosztály számára, hiszen ők nagy rajongói a Harry Potter filmeknek és könyveknek, ráadásul a több mint száz darabos puzzle kirakása is remek kihívást jelenthet nekik, ami fejleszti az ügyességüket és türelemre is tanítja őket. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71811", "title": "Spirit: Ezüst színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ezust-tempera-250ml-6308.webp", "desc": "Az ezüst színű tempera nagy kiszerelésének köszönhetően igazán hosszú ideig kiszolgálhatja a kreatív hobbi alkotásaid során a munkádat, hiszen kiváló anyagának köszönhetően egyenletes fedőréteget biztosít és könnyen kezelhető. A festék vízzel higítható és ruháról, bőrről egyszerűen lemosható. Karakteres élénk színének köszönhetően díszítésre is kiválóan alkalmas, akár vékony díszvonalakat vagy pöttyöket is készíthetsz vele. A tempera káros anyag mentes.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71580", "title": "Spirit: Azúrkék dekor kartonpapír 70x100cm 220g-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-egszinkek-dekor-kartonpapir-70x100cm-220g-os.webp", "desc": "Lélegzetelállítóan élénk színének köszönhetően biztosan hamar megtaláljuk majd a módját annak, hogy ezt az azúrkáék dekorációs kartont felhasználjuk kreatív hobby tevékenységünk során. A kartont 70x100cm-es ívben szállítjuk. A 220g-os papír tetszés szerint vágható, hajtható vagy akár színezhető és festhető is. Áruházunkban még számtalan kreatív hobby alapanyagot és kiegészítőt talál, melyek szabadidős tevékenységre vagy munkára egyaránt kitűnőek.  Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: 70x100cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-azurkek-dekor-kartonpapir-70x100cm-220g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71548", "title": "Spirit: Folyékony átlátszó ragasztó csőrös kupakkal 50ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-folyekony-ragaszto-50ml-6792.webp", "desc": "Szerezz be egy kiváló minőségű folyékony ragasztót amelynek segítségével számos anyagot megragaszthatsz legyen szó akár fa, papír, karton, műanyag, parafa vagy textil anyagról. A ragasztó egy csőrös kupakkal ellátott műanyag tubusban található amelynek segítségével hajszál pontosan juttathatod a kellő ragasztó mennyiséget oda, ahová szükséges. A ragasztó vízzel lemosható, kreatív kézműves munkákra és az iskolai tanulmányok során is kiválóan felhasználható.  Jellemzők:  - Átlátszó ragasztó - Gyors száradás - Csőrös adagolókupak - Nettó űrtartalom: 50ml", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-folyekony-atlatszo-ragaszto-csoros-kupakkal-50ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby ragasztók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71895", "title": "Kutyusos teás készlet süteménnyel", "img": "https://www.jatekshop.eu/upload_files/products/kutyusos-teas-keszlet-sutemenyekkel.webp", "desc": "Ezt a teás készletet a rózsaszín színe mellett nagyon cuki kutyusos képek díszítenek, így egészen biztos, hogy egyetlen szempillantás alatt elnyeri majd a kislányok tetszését, és büszkén szerveznek majd teazsúrt a kedvenc babáinak vagy a barátnőinek. A különféle kancsók, bögrék és kiskanalak mellett ráadásul a készletben igazán mutatós sütemények is helyet kaptak, így a teázás után el lehet ropogtatni néhány finomságot is.  Jellemzők: - Két személyes teás készlet - Lányos színekben - Kutyás mintával - Süteményekkel", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyusos-teas-keszlet-sutemennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71968", "title": "LOVE Szívecskés szépség szett", "img": "https://www.jatekshop.eu/upload_files/products/love-szivecskes-szepseg-szett.webp", "desc": "A sminkelés minden kislány számára egy izgalmas és új lehetőség arra, hogy a saját elképzelése szerint kicsinosítsa magát, és egy kicsit olyan legyen mint a felnőttek. Ebben a csajos LOVE smink készletben minden adott ahhoz, hogy a kislányok megismerkedjenek a sminkelés alapjaival, és a legmutatósabb sminket készítsék el maguknak vagy a barátnőiknek. Színezők, aplikátor, szájfény és körömlakk mellett termesztésen minden bele került ebbe a különleges tárolóba, aminek a szintjeit el lehet forgatni egymáson, így kényelmesen hozzá lehet férni mindenhez.  Jellemzők: - LOVE szépség szett - Többszintes tároló - Sminkelős kellékek", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flove-szivecskes-szepseg-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73595", "title": "Nebulo: Műanyag vonalzó több színben 16cm", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szines-vonalzo-4-valtozatban-16cm.webp", "desc": "Igazán praktikus kiegészítője lesz a gyerekek iskolai felszerelésének ez a remek vonalzó, melyet kis méret emiatt akár a tolltartójukban is hordozhatnak. A 16cm-es hosszúságú vonalzó a kisebb matematikai szerkesztésekhez vagy kiemelésekhez is tökéletes, akár a fontos részeket is aláhúzhatják vele egy szövegben. A kis vonalzó négy színváltozatban elérhető, így kék, zöld, sárga vagy rózsaszín vonalzót vihetnek magukkal az iskolába.  Jellemzők: - Nebulo vonalzó - Több színváltozatban (kék, zöld, rózsaszín, sárga) - Praktikus méret - Akár tolltartóban is hordozható - Mérete: 16cm - Anyaga műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-muanyag-vonalzo-tobb-szinben-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73527", "title": "Sakk 3 az 1-ben játékszett fából 34cm műanyag figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/sakk-3-az-1-ben-jatekszett-fabol-34cm.webp", "desc": "három különböző játékkal szórakozhatnak a játékosok a szett által, hiszen sakk, ostábla vagy épp dámajáték is rendezhető ezzel a szuper készlettel! A fából készült, összecsukható játékszett könnyedén hordozható, összecsukáskor az összes bábu és korong a belsejében tárolható. Fából készült, így a megformálása igényes környezetet garantál a gyerekeknek és a felnőtteknek is a tartalmas játékélményhez, mely játékokban igazi stratégának kell lenniük a győzelemhez.  Jellemzők: - Fa játékszett - 3 az 1-ben: sakk, dáma, ostábla - Összecsukható kivitelezés - Minden bábut és korongot tartalmaz - Utazáshoz is ideális - Mérete: 34x2cm - Anyaga: fa - műanyag figurákkal", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsakk-3-az-1-ben-jatekszett-fabol-34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73479", "title": "Pelota játékszett két labdával", "img": "https://www.jatekshop.eu/upload_files/products/pelota-jatekszett-ket-labdaval.webp", "desc": "A pelota már több évtizedes múlttal rendelkezik, azonban a népszerűsége mind a mai napig töretlen, így biztosak vagyunk abban, hogy ez a nagyszerű szabadtéri játék nagyon sok kellemes órát fog szerezni a gyerekeknek akár egy nyaralás során, akár csak a szabadban eltöltött időt szeretnénk mozgással elütni. A játék során a játékosoknak a könnyű műanyag labdát kell egymásnak átdobni és természetesen elkapni a különleges, ívelt dobó segítségével. A játék teljes egészében műanyagból készült, így akkor sem lesz baja, ha a vízben játszotok vele, így ideális választás vízparton vagy strandon.  Jellemzők: - Két dobó, két labda - Élénk színek - Nagyszerű játék szárazon és vízben egyaránt - Mérete: 9,5 × 36 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpelota-jatekszett-ket-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74463", "title": "Színes bébirobogó többféle színben 45,5x22x20,5cm", "img": "https://www.jatekshop.eu/upload_files/products/621613-luna-bebi-robogo-haromfele-1db.webp", "desc": "Egy igazán különleges járművet szerezhetsz be gyermekednek, mellyel rengeteget mókázhat majd, ráadásul még a színét is kiválaszthatod számára. A jármű egy kis robogót jelenít meg, melyen még lábtartó is van, valamint különböző matricák és még sárvédő is. A kismotor három kereket kapott, ami egyensúlyban tartja a motort. Gyerkőcöd sokat fejlődhet majd általa, hiszen mozgásra ösztönzi, mely segít fejleszteni azt. A motor színes kivitelezése elsőre elnyeri majd gyermeked tetszését és már kezdődhet is a móka.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - bébirobogó - háromféle változatban - kiváló minőség - kormányozható - lábbal hajtható - mérete: 45,5x22x20,5cm", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-bebirobogo-tobbfele-szinben-45-5x22x20-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74545", "title": "Puzzle kirakó szőnyeg 105x78cm-es - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-kirako-szonyeg-105x78cm-es.webp", "desc": "Hordozd magaddal mindenhová a kirakódat, vagy akár csak tárold azt kisebb helyen! A speciális szőnyegre terítve a kirakót kényelmesen rakhatod ki, mert ha épp nincs több időd folytatni azt, egyszerűen összetekerheted és így tárolhatod. A kirakó-szőnyeg praktikus a puzzle hordozásakor, vagy a helytakarékos játékhoz is, hiszen egy több ezer darabos puzzle félig kész állapotban elég nagy helyet foglal, azonban úgy elrakni, hogy utána ne kelljen előröl kezdeni igen nehézkes lenne a szőnyeg nélkül.  Jellemzők: - Szőnyeg - Tekerőrudak - Összefogó gumik A szőnyeg mérete: 105x78cm-es Kirakható elemek száma: 500-2000db", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-kirako-szonyeg-105x78cm-es-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Puzzle kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74900", "title": "Girl's Creator karkötő készítő szett betűs gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl379310-magic-toys-girls-creator-karkot-keszito-szett-abc.webp", "desc": "Kislányodnak keresel egy különleges szettet, mely biztosan elnyeri majd a tetszését, hiszen egy különleges ékszerkészítő szett található meg benne. A csomagban több karkötő alap is megtalálható, melyek méretre állíthatóak, ezekre pedig könnyedén fel lehet illeszteni a lapos gyöngyöket, melyeken különböző betűk és motívumok láthatóak. Ezekkel jól fel lehet dobni a karkötőket és akár barátság karkötő is lehet belőle, ami egy lányod délutánon készítenek el majd együtt. Szerezd be gyermekednek ezt a különleges szettet és kezdődhet az ékszerkészítés.  Jellemzők: - karkötő készítő szett - betűs gyöngyökkel - színes kivitelezés - kiváló minőség", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirls-creator-karkoto-keszito-szett-betus-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75286", "title": "8 az 1-ben társasjáték gyűjtemény", "img": "https://www.jatekshop.eu/upload_files/products/8-az-1-ben-jatekszett.webp", "desc": "Ez a nagyszerű játékszett remek választás utazásokhoz, hiszen nem túl nagy méretű, mégis nyolc különféle játék kapott benne helyet, így biztos, hogy nem fogunk unatkozni mellett. A praktikus kialakítása lehetővé teszi, hogy a játéktáblákat könnyedén cserélhessük, így minden játékot a neki megfelelő táblán játszhatunk. Természetesen a nyolc közé olyan népszerű játékok is bekerültek, mint a Sakk vagy a Ki nevet a végén, de választhatunk Baggamont, Tic-tac-toe-t vagy malmot is. Szóval igazán sokféle játékkal tehetjük próbára a szerencsénket vagy a tudásunkat.  Jellemzők: - 8 az 1-ben játékszett - Cserélhető játéktáblával  - Szükséges figurákkal és korongokkal - Mérete 32 x 3,2 x 25 cm  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F8-az-1-ben-tarsasjatek-gyujtemeny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75598", "title": "Transformers: Optimus Fővezér G1 fém autó 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/transformers-g1-optimus-fovezer-kisauto-132.webp", "desc": "Optimus Fővezérből két nagyon népszerű és ismert változat létezik. Az egyik a kék és piros színű csőrös kamion, de a klasszikus változat a Piros fehér színezésű nyergesvontató. Ebben a csomagban az utóbbi kapott helyet, ami a maga módján, a sok króm színű díszítéssel a legnagyobb rajongókat is garantáltan elvarázsolja. Noha ez a kocsi nem alakítható át robottá, cserében egy nagyon részletgazdag külső és belső kialakítást kapott, valamint a festése a filmek alapján készült.  Jellemzők: - Transformers kisautó - Optimus Fővezér G1 változat - Részletgazdag kidolgozás - Méretarány 1/32", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-optimus-fovezer-g1-fem-auto-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75398", "title": "Elektronikus pénztárgép vonalkód olvasóval, készpénzzel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/jatek-penztargep-szett-kiegeszitokkel-1594.webp", "desc": "Szerezz be gyermeked számára egy kiválóan felhasználható pénztárgép szettet, amely segítségével megismerkedhet az üzleti élet fogalmával, saját vegyesboltot nyithat amelyben árusíthatja termékeit. A pénztárgép kiválóan alkalmas a számolás tanulására és a készpénzzel való bánásmód elsajátítására. A pénztárgéphez a különböző kiegészítők mellett egy vonalkód olvasó is tartozik amelyekkel a termékeket blokkolhatod. A nyomógombok segítségével üsd be az árát az élelmiszereknek és a pénztárgép máris kiírja, hogy mennyit kell fizetni.  Jellemzők:  - Digitális pénztárgép - kinyitható kassza - Vonalkód olvasó - Fény és hang effektekkel - Különböző kiegészítőkkel", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-penztargep-vonalkod-olvasoval-keszpenzzel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76286", "title": "Pencil Nose társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/712173-piatnik-pencil-nose-tarsasjatek.webp", "desc": "A Pencil Nose rengeteg izgalmas és vicces percet tartogat a játékosok számára, a szettben ugyanis egy mókás szemüveget kell felvenniük, mely egy orr részt is kapott. Erre az orr részre lehet felrögzíteni egy filctollat. ennek a lényege, hogy ezután az orrunk és a fej mozgatásának segítségével kell lerajzolni a húzott kártyán lévő feladványok közül minél többet, mindezt pedig úgy, hogy azok felismerhetőek legyenek. Mindezt nehezíti, hogy időre kell teljesíteni, ám a móka garantált. Szerezd be a család számára és már kezdődhet is a játék.  Jellemzők: - Pencil Nose társasjáték - rajzolós táblával - filctollal és szivaccsal - kártyákkal és homokórával - rajzolós szemüveggel   A TERMÉK NYELVE: MAGYAR", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpencil-nose-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78262", "title": "Buborékfújó utántöltő 0,5l", "img": "https://www.jatekshop.eu/upload_files/products/buborekfujo-utantolto-05l.webp", "desc": "A buborékfújó játékok rendkívül népszerűek a gyerekek körében, hiszen a használatuk rendkívül egyszerű, az eredmény pedig igazán varázslatos, azonban sajnos időnként kifogy belőle a folyadék, de ennek az utántöltőnek köszönhetően jó időre megoldódik majd ez a probléma. A szép buborékokra a garancia, az egyedi összetételű folyadék, ami biztosítja, hogy minden merítés után megfelelő mennyiség tapad meg a pálcákon, és a buborékok is elég hosszú élettartalmúak lesznek ahhoz, hogy lehessen bennük gyönyörködni. Ráadásul a folyadék hipoallergén és katonmentes, így a vele való játék teljesen biztonságos a gyerekek számára.  Jellemzők: - Buborékfújó utántöltő - Hipoallergén anyag - Katonmentes - 0,5 literes kiszerelés", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuborekfujo-utantolto-0-5l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79231", "title": "Spirit: Textmarker neon kék szövegkiemelő 1-4mm-es vágott heggyel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-kek-szovegkiemelo-vagott-veggel.webp", "desc": "Ez a neon kék színű szövegkiemelő remek választás azoknak, akik szeretnék szövegjeiket láthatóvá tenni, ugyanakkor egy rikító, ám mégsem zavaróan élénk színt keresnek. A Spirit Textmarker szövegkiemelők hagyományos, téglalap alakú burkolattal vannak ellátva a kényelmes használat érdekében. Az élénk tintának köszönhetően a kiemelt szöveg sokkal jobban olvasható és egyszerűbben megtalálható. A tinta csak a fehér papírt fedi át, a szöveg a használat után is tökéletesen olvasható marad. A húzható vonalvastagság használattól függően 1-4mm.  Jellemzők - Vágott véggel - Szöveg kiemeléséhez minden típusú papíron - Klasszikus, téglalap alakú burkolat a kényelmes munkához - Egészségre nem káros tinta - Az íróvonal vastagsága: 1-4 mm", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-textmarker-neon-kek-szovegkiemelo-1-4mm-es-vagott-heggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79409", "title": "Házi állatok gipszkiöntő forma", "img": "https://www.jatekshop.eu/upload_files/products/haziallatok-gipszkionto.webp", "desc": "A gipszöntés nem túl bonyolult feladat, de az biztos, hogy a gyerekek egy igazán egyedi és különleges dolgot készíthetnek ennek a sablonnak a segítségével, amin tíz különböző háztáji állat található meg. Az öntőformák használata rendkívül egyszerű, hiszen csak annyit kell tenni, hogy a gipszet összekeverjük vízzel, hogy nagyjából híg tejföl sűrűségű legyen. Ez után csak bele kell önteni a formába, és megvárni, amíg teljesen megköt. A kiszáradt gipszet filctoll vagy festék segítségével lehet díszíteni és kiszínezni.  Jellemzők: - Gipszkiöntő forma - Minta: Házi állatok - Többször felhasználható - A4 méret", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhazi-allatok-gipszkionto-forma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81740", "title": "Fa színpompás villa játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fa-szinpompas-villa-jatekszett-kiegeszitokkel.webp", "desc": "A színpompás fa villa teljes egészében minőségi fa építőelemekből áll, melyeket a gyerekek akár kedvük szerint is variálhatnak. A különböző építőelemeken színpompás festésminták láthatóak és a készletet olyan nagyszerű kiegészítők teszik még izgalmasabbá, mint a fák vagy figurák. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Fa villa - Festett elemek - Épületrészek - Autók - Fák - Figurák - Egyéb kiegészítők Mérete: kb. 30Cm-es", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szinpompas-villa-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Babaházak fából", "findora_main": "jatekok", "cat": "jatekok"}]}