{"items": [{"id": "K06938", "title": "Így neveld a sárkányodat: Sárkányfogó játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sarkanyfogo-jatekszett-k06938.jpg", "desc": "Kapcsolódjatok be a sárkányos kalandok világába az „Így neveld a sárkányodat: Sárkányfogó játékszettel”, amely a rajzfilmsorozat izgalmas jeleneteit eleveníti meg. Ez az 5 darabos, exkluzív figura szett tökéletes választás minden kis sárkányidomár számára, akik imádják Berk világát. A csomag öt 5 cm-es sárkányfigurát tartalmaz: a hősies Fogatlant, a robusztus Gronkelt, a fürge Siklósárkányt, a vicces Ikercsúcsot (Hideous Zippleback), valamint a tűzokádó Rémálom Lidércet (Monstrous Nightmare).  A szett legizgalmasabb eleme a működő hálóvető kilövő, mellyel a gyerekek újrajátszhatják Hablaty egyik legizgalmasabb jelenetét, vagy akár saját történetet is kitalálhatnak. A hálóval célba vehetik a sárkányokat, majd eljátszhatják a hősies kiszabadítást vagy a barátkozást. A figurák részletes kidolgozásúak, élethűek és kiválóan alkalmasak fantáziadús szerepjátékhoz. A készlet nemcsak egy izgalmas játékélményt nyújt, hanem fejleszti a kreativitást, a történetmesélési készséget és a finommotorikát is.  Ajándékként is remek választás születésnapra vagy bármilyen alkalomra, különösen azoknak a gyerekeknek, akik szeretik a sárkányos meséket és kalandokat. Tökéletes alap a saját kis sárkánygyűjtemény elindításához, amelyet a többi külön megvásárolható „Így neveld a sárkányodat” játékszettel lehet bővíteni.  Jellemzők:  5 exkluzív, 5 cm-es sárkányfigura: Fogatlan, Gronkel, Siklósárkány, Ikercsúcs, Rémálom Lidérc Működő hálóvető kilövő Hablaty stílusában Részletgazdag kidolgozás és autentikus megjelenés Fantáziadús szerepjátékra és gyűjtésre egyaránt alkalmas 4 éves kortól ajánlott fiúknak és lányoknak", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-sarkanyfogo-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Így Neveld a Sárkányodat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01660", "title": "Disney: Stitch 2az1-ben társasjáték gyűjtemény - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-stitch-2az1ben-tarsasajatek-szett-k01660.webp", "desc": "Trefl - Disney: Stitch 2 az 1-ben társasjáték gyűjtemény minden kisgyermek számára izgalmas kalandot nyújt a népszerű Disney karakter, Stitch világában! Ez a szett két klasszikus társasjátékot tartalmaz egy dobozban, amelyekkel a gyerekek játékosan fejleszthetik készségeiket és közben jól szórakozhatnak. A gyűjteményben a Ki nevet a végén? és a Kígyók és létrák játék található, mindkettő egy-egy színes és vidám táblán, tele Stitch és barátai kedves képeivel.   A „Ki nevet a végén?” játékban a cél, hogy a játékosok minél előbb bejuttassák bábuikat a célba, miközben elkerülik a többi játékos akadályozásait. A Kígyók és létrák  játékban pedig a gyerekeknek a létrák segítségével feljebb kell jutniuk, miközben a csúszdákon visszaeshetnek – egy izgalmas verseny, ahol szerencsére és stratégiára is szükség van. Mindkét játék egyszerű szabályainak köszönhetően már 4 éves kortól játszható, így a legkisebbek is könnyedén bekapcsolódhatnak.  A játék színes táblái és a barátságos karakterek biztosítják, hogy a gyerekek figyelmét folyamatosan lekössék, miközben fejlesztik a számolási és megfigyelőképességüket. A strapabíró táblák és bábufigurák biztosítják, hogy hosszú időn keresztül élvezhető maradjon a játékélmény.   Ez a 2 az 1-ben gyűjtemény ideális választás otthoni használatra vagy utazáshoz, hiszen kis helyet foglal, és bármikor könnyen elővehető, ha a család egy gyors, vidám játékra vágyik.   Magyar nyelvű játékszabály!  Jellemzők: - 2 klasszikus játék egy szettben: Ki nevet a végén? és  Kígyók és létrák  - Disney Stitch karaktereivel illusztrált, színes játéktáblák - Egyszerű játékszabályok, 4 éves kortól ajánlott - Fejleszti a számolási készséget és a megfigyelőképességet - Strapabíró játékelemek, ideális otthonra vagy utazáshoz  A TERMÉK NYELVE: MAGYAR, ANGOL, ROMÁN, SZLOVÁK, CSEH, LENGYEL, UKRÁN, HORVÁT, FRANCIA, SZLOVÉN", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-2az1-ben-tarsasjatek-gyujtemeny-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02899", "title": "Barbie: Dream Teens görkorcsolyázó baba - Malibu", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-dream-teens-malibu-gorkoris-baba-k02899.webp", "desc": "Ismerd meg Malibut, a Barbie Dream Besties kollekció egyik legbájosabb és legdivatosabb babáját! Ez a különleges baba készen áll egy vidám görkorcsolyázásra a barátaival, és egy igazi trendi megjelenéssel hódít. Ha gyermeked szereti a divatos babákat, a csillogó, színes ruhákat és az aktív szerepjátékokat, akkor Malibu garantáltan elvarázsolja majd!  Malibu egy igazán álomszerű, pasztell árnyalatokban pompázó szettet visel. A pillangó motívumos felső és a fodros farmer hatású rövidnadrág tökéletesen illik a légies, bohókás stílusához. A kék görkorcsolyája és a hozzáillő térdvédők nemcsak a sportosságát hangsúlyozzák, hanem extra játékélményt is nyújtanak.  A baba hosszú, szőke haja rózsaszín tincsekkel díszített, és két magas copfba van fogva, így igazi modern, vidám megjelenést kölcsönöz neki. A kiegészítők még szórakoztatóbbá teszik a játékot: egy cuki masnis táska, egy rózsaszín turmix, egy mobiltelefon, egy piperetükör és egy miniatűr sminkkészlet is jár hozzá.  Malibu mozgatható végtagokkal rendelkezik, így könnyedén beállítható különböző pózokba, akár egy trükközős görkorcsolyázásra, akár egy baráti csevegésre. A Barbie Dream Besties sorozat célja, hogy inspirálja a gyerekeket a barátság, a divat és a szórakozás világában való elmerülésre.  Jellemzők:  Divatos görkorcsolyázó baba, pillangós felsővel és trendi rövidnadrággal Hosszú, copfos szőke haj rózsaszín tincsekkel Mozgatható végtagok, hogy még valósághűbb legyen a játék Kiegészítők: masnis táska, mobiltelefon, turmix, sminkkészlet és egyéb apró kellékek Tökéletes ajándék Barbie-rajongóknak és divatimádó gyerekeknek Ha gyermeked szereti a csajos, divatos és vidám játékokat, akkor Malibu a Barbie Dream Besties kollekcióból egy igazán különleges baba, akivel sosem unalmas a játék!", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dream-teens-gorkorcsolyazo-baba-malibu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07140", "title": "Nike Hypersport 600ml-es kulacs pink színben", "img": "https://www.jatekshop.eu/upload_files/products/pink-hypersport-kulacs-360304.jpg", "desc": "A Nike Hypersport 600 ml-es kulacs pink színben nemcsak látványos, hanem rendkívül funkcionális is – ideális választás aktív gyerekeknek, akik szeretik a sportos és trendi kiegészítőket. A kulacs ergonomikus kialakításával és csúszásmentes markolatával tökéletesen illeszkedik a kézbe, így akár futás, biciklizés vagy edzés közben is kényelmesen használható. A dinamikus pink árnyalatot fekete texturált felület egészíti ki, ami nemcsak jól mutat, hanem biztos fogást is nyújt.  A palack kialakítása sportolás közben is praktikus: a kupak szivárgásmentes, a szilikon itatófej pedig egy kézzel is könnyedén használható. A 600 ml-es űrtartalom pont ideális mennyiségű folyadékot biztosít akár egy iskolai napra, akár edzésre, ráadásul a formája a legtöbb palacktartóba beleillik. A BPA-mentes anyag biztonságos használatot garantál, a kulacs pedig strapabíró, könnyen tisztítható, így hosszú távon is megbízható társ marad.  Jellemzők: - 600 ml űrtartalom – ideális napi hidratáláshoz - Markolatos, texturált felület a biztos fogásért - Pink-fekete dizájn sportos és trendi stílusban - Kényelmes, egykezes használatú ivócsőr - BPA-mentes, tartós és könnyen tisztítható anyagból készült", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnike-hypersport-600ml-es-kulacs-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09305", "title": "Hot Wheels Formula 1: Oracle Red Bull Racing RB10 (#11) kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/formula-1-oracle-red-bull-racing-rb20-11-kisauto-1-64-mattel.jpg", "desc": "A Hot Wheels Premium kollekció legújabb darabja minden Forma–1 rajongó és gyűjtő számára kötelező darab: az Oracle Red Bull Racing RB20 (#11) kisautó! Ez a 2024-es modell hűen adja vissza a Red Bull Racing versenyautó ikonikus részleteit és dizájnját, amelyet a valóságban a világ leggyorsabb pályáin láthatunk száguldani. A kisautó masszív fémből készült, így hosszú élettartamot és prémium minőséget kínál. A Real Riders gumikerekek, a részletgazdag festés és a pontos arányok garantálják, hogy nemcsak játékként, hanem gyűjtői darabként is helytáll. A Hot Wheels 1/64-es méretarányban hozza el a Forma–1 élményt, így tökéletes választás versenypályákhoz, kiállításhoz vagy a gyűjtemény bővítéséhez. Különösen ajánlott azoknak, akik rajonganak a Red Bull Racing csapatért és a motorsport izgalmaiért.  Jellemzők: Gyártó: Mattel – Hot Wheels Premium sorozat Modell: Oracle Red Bull Racing RB20 (#11) Méretarány: 1/64 Anyag: Fém karosszéria, Real Riders gumikerekek Részletgazdag kivitelezés, hivatalos Forma–1 licenc alapján 2024-es kiadás, gyűjtők és rajongók számára ideális", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-formula-1-oracle-red-bull-racing-rb10-11-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9138", "title": "Harmónia sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/Harmonia-fuzet-A-5-20-32-sima-kapcsos.webp", "desc": "A Harmónia füzetekben ötvöződik a jó minőség és remek ár! A sima lapos füzet elengedhetetlen egy rajz, vagy történelem órához, így biztosan szükség lesz rá az iskolakezdéshez és a tanév során. A borítón egy szépen kialakított címke van, ahová rá lehet írni a nevet és az osztályazonosítót, vagy hasonló fontos információt. A letisztult dizájn remekül alkalmassá teszi arra, hogy akárki maga díszíthesse, de lehet rá tenni borítót is, ami még jobban védi a füzetet a táskában.   A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: 20 - lapok száma: 32 - stílus: hagyományos", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-sima-fuzet-a5-20-32-22050.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35430", "title": "Fisher-Price: Fecsegő telefon", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-fecsego-telefon.webp", "desc": "A fecsegő telefon már sok-sok éve a gyerekek egyik kedvenc játéka, hiszen az is szórakoztató, ha egy madzagon magad után húzod, és az is, ha csak lehuppansz a földre és eljátszol a telefonnal. Ha húzod magad után akkor a kedves telefon mozgatja a szemét, ami rendkívül vicces. De az is nagyon mókás játék, ha a felnőtteket leutánozva a füledhez emeled a kagylót, és megpróbálsz felhívni valakit. A tárcsát körbe lehet tekerni, akárcsak a régi telefonnál, így igazán olyan mintha telefonálnál. Ez a színes játék nagy kedvence a gyerekeknek.  Jellemzők: - Egy klasszikus játék új külsővel - Mozog a szeme, amikor húzzák - Tárcsázó számok 1-9", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-fecsego-telefon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40530", "title": "Verdák 3: Sally karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-sally-karakter-kisauto-155-mattel.webp", "desc": "Villám McQueen kedvese Sally, aki természetesen elkíséri a versenyekre is Villámot, amikor lehetősége van rá. A Verdák 3 mesében is feltűnik a kis Porsche, melyben Villám McQueen-t támogatja Vihar Jackson feltűnésekor. játszd el a különleges és sokszor érzelemdús jeleneteket Sally főszereplésével, melyet a már meglévő versenyautóiddal együtt használhatsz az otthoni játék során.  Jellemzők: - Verdák karakter kisautó - Részletgazdag kidolgozás - Anyaga: fém és műanyag - Mérete: kb. 6-8cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-sally-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41657", "title": "Playgo: Száguldó csörgős csiga", "img": "https://www.jatekshop.eu/upload_files/products/szaguldo-csorgo-csiga-playgo.webp", "desc": "Micsoda nagyszerű játék! Mielőtt azt gondolnád, hogy a csigák nem tudnak száguldani, és nem is csörögnek, biztosítalak róla, hogy ez a csiga mind a két tulajdonsággal büszkélkedhet, hiszen a szuper kis kerekeinek köszönhetően könnyen gurul szinte bármilyen felületen, és gurulás közben forog a háza alatt kialakított lapátos kerék ami szépen kavargatja a színes golyókat, és ez biztosítja a csörgő hangot. A színes golyók kavalkádja, valamint a különleges hang könnyen felkelti és egyben le is köti a kicsik figyelmét, így hosszan képes eljátszani vele.  Jellemzők: - Száguldó csörgős csiga - Színes csörgő golyók - Anyaga: műanyag", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-szaguldo-csorgos-csiga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62084", "title": "Gumilabda foci mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/kek-gumilabda-foci-mintaval-23cm.webp", "desc": "A focilabdák a gyerekek egyik kedvenc játéka, azonban a kisebbeknek a gumi változat jobb választás, hiszen a vastag és puha gumi anyagának köszönhetően kiválóan pattogtatható és balesetmentesen használható. A gyerekek játszhatnak vele otthon, egy kirándulás során vagy akár a strandon a vízben passzolgatva. Ez a szuper huszonhárom centis a gumilabda minden terepen megállja a helyét, és a standard focilabdákkal egyező méretének köszönhetően izgalmas focimeccsek játszására is teljesen alkalmas.  A feltüntetett ár egy darab termékre értendő! A kiválasztott színt kérjük a megrendelés feladásakor a  megjegyzés  menüpontban jelezni!  Jellemzők:  - Focimintás gumilabda - Többféle színben - Méret: Ø 23 cm - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-gumilabda-focis-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62400", "title": "Tempera kék színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/tempera-kek-szinben-500ml.webp", "desc": "Praktikus tégelyben érkezik a gyerekekhez ez az élénk kék színű tempera, melynek folyékony anyaga lehetővé teszi, hogy könnyedén keverjék más színekkel is. A festéshez ezután már csak egy ecsetre lesz szükségük, valamint a fantáziájukra, hogy a papírlapra különleges alkotásokat készíthessenek. A kék színnel gyönyörű tengert festhetnek, de bármely más alkotáshoz is kiváló. A visszazárható tégelynek köszönhetően könnyen hordozható a tempera.  Jellemzők: - Kiváló fedés - Kék színű tempera - Visszazárható tégelyben - Űrtartalma: 500ml", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftempera-kek-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82323", "title": "Monopoly Builder társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/monopily-builder-tarsasjatek.webp", "desc": "Ez a Monopoly játék egy stratégiai csavarral, a Monopoly-sziget megjelenítésével teszi még érdekesebbé a játékmenetet. A Monopoly Builder stratégiai játékban a játékosok járják a táblát, és ingatlanokat vásárolnak, valamint bérleti díjat és nyersanyagokat gyűjtenek. Az építőkockákat is használják, hogy beépítsék a tábla közepén található szigetet! Minél többet épít egy játékos, annál több pontot kap. A játék akkor ér véget, amikor a penthouse felépült. Ekkor az a játékos nyer, akinek a legtöbb pontja van! Ez a családi társasjáték 2-4 játékosnak készült akár már nyolc éves kortól.  Tartalma: - 1 játéktábla - 4 játékosfigura - 4 refenciakártya - 16 címlapkártya - 20 eseménykártya - 2 építő bónuszkártya - 80 nyersanyagzseton - 48 műanyag építőkocka - 1 műanyag penthause - 2 dobókocka - 1 köteg játékpénz - játékszabály A termék Magyar nyelvű!  Játékosok száma 2-4 fő Játékidő kb 60-120 perc  A TERMÉK NYELVE: MAGYAR, HORVÁT, LENGYEL, CSEH", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-builder-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Monopoly", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85128", "title": "Clemmy Bing puhakocka szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17693-clementoni-clemmy-bing-puha-kocka-szett.webp", "desc": "Bing rengeteg gyermek szívébe belopta magát a meséivel, most pedig egy puha kocka formájában lehet gyermekedé, mely élénk színeket kapott, így vidám hangulatot áraszt magából. Ezek a kockák puhább anyagból készültek, aminek köszönhetően a legkisebbek is biztonságosan játszhatnak vele, valamint két olyan elem is megtalálható benne, melyen Bing és legjobb barátja csücsül. A szetthez tartozik ezen kívül még egy lapozó könyvecske, melyet akárhova fel lehet erősíteni a műanyag gyűrűjével.  Jellemzők: - Bing és barátai puhakocka szett - élénk színekkel - kiváló minőség - 10 db-os szett - lapozóval", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-bing-puhakocka-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85485", "title": "Csillámos mazsorett pálca kétféle változatban 32cm - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/csillamos-mazsoret-palca-ketfele.webp", "desc": "A mazsorettek elsősorban fúvószenekarokkal felvonuló, botot forgató lánycsoportot jelent, és ez a pálca most egy igazán különleges, csillámos darab lehet. Az évek során a táncosok különböző újításokat vittek a műfajba. A hagyományos tradicionális indulók, menettáncok mellett megjelentek a show táncok. A mazsorett hozzájárul a fiatalok testi, értelmi, esztétikai fejlődéséhez, segít a mozgáskultúra kialakításában. Sokoldalú képesség és készségfejlesztő hatása van, fejleszti a mozgáskoordinációt, segíti a helyes testtartás kialakulását, arról nem is beszélve, hogy remek közösségépítő hatása van. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Csillámos mazsorett pálca - Kétféle változatban - Szivárvány színekben - A pálca hossza kb 32 cm", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamos-mazsorett-palca-ketfele-valtozatban-32cm-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87902", "title": "Mesés kristályok: Unikornis kristálynövesztő készlet", "img": "https://www.jatekshop.eu/upload_files/products/mko468785.webp", "desc": "Az unikornisok a legvarázslatosabb mesék szereplői, amelyekben a hősök hatalmas kristályokra és ékkövekre lelhetnek egy-egy kalandos utazásuk végén. Neked nem kell útra kelni és szembe nézni számtalan veszéllyel ahhoz, hogy saját magad készíthess gyönyörű és hatalmas csillogó kristályokat. Ebben a csomagban minden megtalálható amivel a gyerekek maguk növeszthetnek különféle színű és formájú kristályokat, amelyek aztán minden bizonnyal a szoba legszebb díszei lesznek, és ehhez nem kell mást tenni, mint követni a képekkel illusztrált útmutatóban leírtakat.  Jellemzők: - Kristálynövesztő készlet - Tudományos játék - Gyönyörű kristályokkal - Doboz mérete: 22x19x8 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmeses-kristalyok-unikornis-kristalynoveszto-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90686", "title": "Thomas Track Master: Hiro kismozdony szerelvénnyel - Fisher-Price", "img": "https://www.jatekshop.eu/upload_files/products/thomas-tm-hiro-kismozdony-hdy67.webp", "desc": "Hiro egy igazán merész és méltóságteljes mozdony, aki a saját idejében a legerősebbek közé tartozott és nem volt olyan teher, melyet ne tudott volna elhúzni. Pályafutását egy messzi szigeten kezdte, ahol a sínek királyaként emlegették őt. Később, mikor már kezdett kiöregedni és elavulni, elhozták a szigetről és így került Thomas-ékhoz. Hiro sok ideig csak egy helyben álldogált, ugyanis elromlott és nem volt sehol a közelben megfelelő alkatrész, mellyel megjavíthatták volna. Thomas lelt rá egy elhagyatott vágányon és megígérte Hiro-nak, hogy rendbe hozza, mely ígéretét be is váltotta, így Hiro ismét visszatért a sínekre.  Jellemzők:  - Hiro mozdony - Részletgazdagon kidolgozott - Mágneses csatlakozókkal - Méret: kb. 17cm - Anyaga: fém és műanyag", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-track-master-hiro-kismozdony-szerelvennyel-fisher-price.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94496", "title": "Az ovi-ügy diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34104183-az-ovi-ugy.webp", "desc": "Az Ovi-ügy diafilm egy humorral és őszinteséggel teli történet, ami a kisgyerekek életét és gondolatait járja körül az óvoda témájában. A történet azonban rámutat arra, hogy ez az ovi-dolog nem mindig olyan egyszerű, mint ahogyan azt az ember elsőre gondolná.   Az analógia, amikor a bicikli beleakad a frissen aszfaltozott útba, érzékelteti, hogy az óvoda körüli élmények is lehetnek kihívásokkal teli, mégis tanulságosak és gyakran humorral fűszerezettek. A diafilm minden olyan érzést és gondolatot feldolgoz, amit a kisgyerekek átélhetnek az óvodakezdéssel kapcsolatban. A jó és rossz élmények, az öröm és a kihívások mind megtalálhatók ebben a kisgyermekkor fontos pillanatát bemutató történetben.   A kisgyerekek számára könnyen azonosítható és szórakoztató, mivel bemutatja az óvoda világát sok humorral és őszinteséggel.  Korosztály: 2 éves kortól Író: Finy Petra Rajzoló: Tommaso Levente Tani Kockaszám: 47  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-ovi-ugy-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94777", "title": "LEGO® Ninjago: Arin csatagépe (71804)", "img": "https://www.jatekshop.eu/upload_files/products/lego-ninjago-arin-csatagepe-71804-5.webp", "desc": "Fantáziadús játékszett  robot akciófigurával  és 2 minifigurával  Arin csatagépe (71804) nindzsajáték lehetővé teszi, hogy a 4 éves vagy nagyobb gyerekek megtanuljanak építeni, miközben csatlakoznak nindzsahőseikhez a sárkánybarátaik megmentésében. Ez az akciójáték tartalmaz egy lenyűgöző robotfigurát, hogy inspirálja a gyerekeket a NINJAGO® Sárkányok birodalma című sorozat 2. évadában szereplő izgalmas kalandok újraalkotására. Ez a LEGO® szett 2 minifigurát tartalmaz: Arint katanakiegészítővel és egy Farkas álarcos harcost kardkiegészítővel. Arint bele lehet helyezni a beállítható robotfigurába, amely kardot és forgót pengét lenget, a Farkas álarcos harcos pedig repülni a tud a siklójával, amelynek beállíthatók a szárnyai, van rajta két korongvető és 2 lándzsa. A szett tartalmaz egy kockákból épült kristálybarlangot is, amely a kalapácsot és a harci eszköz állványt rejti, 2 arany katanával. Ezt a nindzsajátékot úgy tervezték, hogy vidám élményt nyújtson a 4 éves vagy annál nagyobb gyermekeknek, akik felfedezik a LEGO építés örömét. A szetthez tartozik egy kezdőkocka: egy részben megépített alap, amely segít a gyerekeknek gyorsan és magabiztosan építeni.  Jellemzők: • Tanulj építeni, nindzsajáték gyermekeknek – A 4 éves vagy annál nagyobb fiúk és lányok felfedezhetik az építés örömeit, és nindzsás történeteket játszhatnak el az akciókkal teli Arin csatagépe játékszettel • Beállítható játékrobot – A gyerekek újrajátszhatják a NINJAGO® Sárkányok birodalma című sorozat 2. évadának csatáit ezzel a robotfigurával, amelynek van pilótafülkéje, beállítható végtagjai, forgó pengéje és egy hatalmas kardkiegészítője • 2 LEGO® NINJAGO® minifigura – Ez a nindzsás játékszett tartalmaz egy Arin minifigurát katana-kiegészítővel felszerelkezve, így a gyerekek eljátszhatják az összecsapásokat a Farkas álarcos harcossal, akinek kardja van • Repülőszerkezet és kristálybarlang – A játékszett tartalmaz egy repülőszerkezetet beállítható szárnyakkal, korongvetővel, 2 lándzsaelemmel, egy kristálybarlangot kalapáccsal és egy fegyverállványt 2 katanaelemmel • Nindzsaajándék – Ez a LEGO® készlet vidám építési és játékélményt nyújt, és remek ajándék lehet a 4 éves vagy nagyobb gyerekeknek, hogy színesítse a képzelőerejüket és fejlessze a történetmesélési készségüket • Fedezz fel még több gyermekeknek szóló nindzsajátékot – Keresd a további NINJAGO® játékszetteket (külön kaphatók), amelyek sárkányokat, robotokat és nindzsalegendákat tartalmaznak • Bevezetés a LEGO® építés világába – A 4 éves kortól ajánlott LEGO játékkészletekkel a fiatalok megtanulhatnak építeni, miközben a családtagjaikkal is megoszthatják az örömüket • Méretek – 104 elemből álló LEGO® készlet, 10 cm magas játékrobottal", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ninjago-arin-csatagepe-71804.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99188", "title": "Littlest Pet Shop: 3db-os figura csomag 1. széria - Szafari", "img": "https://www.jatekshop.eu/upload_files/products/szafari-lps-3db-szett-lps00524.webp", "desc": "A Littlest Pet Shop Szafari szett egy izgalmas és szórakoztató játékkészlet, amely három imádnivaló figurát tartalmaz: egy orrszarvút, egy zsiráfot és egy majmocskát. Ezek az aranyos kis állatkák tökéletesek a gyerekek számára, akik szeretik a kreatív és fantáziadús játékokat. A figurák nagy fejükkel és bájos megjelenésükkel biztosan elbűvölik a kicsiket. Mindegyik figura külön személyiséggel rendelkezik, ami még izgalmasabbá teszi a játékot.  A szettben található 9 darab kiegészítő lehetőséget ad a gyerekeknek, hogy még színesebbé tegyék a játékot. A készlet része egy gyűjtőkártya és egy gyűjtői útmutató is, amelyek segítenek nyomon követni a különböző Littlest Pet Shop figurákat. Az online kóddal pedig exkluzív virtuális háziállatokat lehet feloldani a Littlest Pet Shop online világában, így a játékélmény az online térben is folytatódhat. Ez a szafari szett nemcsak szórakoztató, de fejleszti a gyerekek képzelőerejét és kézügyességét is. Ideális ajándék bármilyen alkalomra, legyen az születésnap, ünnep vagy csak egy különleges meglepetés a hétköznapokra.  Jellemzők: - 3 aranyos figura: orrszarvú, zsiráf és majmocska - 9 imádnivaló kiegészítő - 1 gyűjtőkártya - 1 virtuális kód exkluzív online háziállatokhoz - Gyűjtői útmutató - A figurák mérete: 5 cm - Fejleszti a képzelőerőt és kézügyességet - Ideális ajándék bármilyen alkalomra", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-3db-os-figura-csomag-1-szeria-szafari.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18638", "title": "Quercetti: Pötyi készlet kicsiknek-28db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-potyi-keszlet-kicsiknek-28dbos.webp", "desc": "Ezzel a nagyszerű pötyi készlettel, már a kisebbeknek is lehetőségük van beleszeretni a pötyik érdekes és magával ragadó világába. A kifejezetten nekik készült játékban nagyobb méretű pötyik találhatóak, amik fogása rendkívül kényelmes lesz, ráadásul mindegyik lekerekített így a használata biztonságos is. Az izgalmas formák elhelyezése a virág alakú táblába garantáltan mosolyt csal majd az arcukra. Rendkívül változatos élményt biztosít, hiszen az elemek egymásra illeszthetőek, így akár egy magas színes torony és készülhet belőlük. A szórakozáson kívül a termék remekül fejleszti a kicsik kézügyességét és a vizuális készségüket is.  A csomag tartalma: - 24db pötyi különböző formájú és színű - 2db csörgővel ellátott pötyi - 1db virág alakú vödör - 1db virág alakú tábla  Mérete: 33cm x 31cm x 13cm", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-potyi-keszlet-kicsiknek-28db-os-37531.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}]}