{"items": [{"id": "K09730", "title": "LEGO® Ideas: Ásványgyűjtemény (21362)", "img": "https://www.jatekshop.eu/upload_files/products/ideas-asvanygyujtemeny.jpg", "desc": "Mutasd meg az ásványok ragyogó színeit a felnőtteknek készült LEGO® Ideas Ásványgyűjtemény (21362) építőszettel! Ez a gyűjthető készlet csodálatos ajándék az ásványgyűjtőknek és a természet szerelmeseinek, hiszen 6 ásvány kockákból épült modelljét tartalmazza, amiket a megépíthető polcrendszerre lehet kiállítani, hogy egy igazán szemet gyönyörködtető dekoráció legyen a nappaliban. Alkalmazz ügyes építési technikákat, és használj átlátszó LEGO építőelemeket az aranysárga pirit, a lila ametiszt, a kék fluorit, a görögdinnye színeit idéző turmalin, a rózsaszín rodokrozit és a tangerin kvarc modelljeinek megépítéséhez! Rakd össze a polcrendszer 3 különálló elemét, és tedd az alkotásaidat a polcokra! Variáld kedved szerint a polcokat és az ásványokat, hogy változtass a kompozíción. Keresd az építési útmutatót ennek a felnőtteknek szóló modellkészletnek a dobozban, vagy élvezd az intuitív építési élményt a LEGO® Builder appal, ahol építés közben megnézheted a modelled 3D-s digitális változatát. A készlet 880 elemből áll.  • Egyedi dekoráció a nappaliba – Ünnepeld a természet csodáit a LEGO® Ideas Ásványgyűjtemény szettel, amely 6 ásvány színpompás modelljét tartalmazza, és amelynek 3, bemutatóállványként szolgáló polcelem is a része  • 6 ásvány – Alkosd meg LEGO® kockákból az aranysárga piritet, a lila ametisztet, a kék fluoritot, a görögdinnye színeit idéző turmalint, a rózsaszín rodokrozitot és a tangerin kvarcot!  • Egy magával ragadó, kreatív élmény – Töltsd minőségi időt az átlátszó LEGO® kockák összeillesztésével, és ragadd meg az ásványok élénk színeit és csillogását!  • Testre szabható, művészi dekoráció – Állítsd ki a 3 polcegységet együtt vagy külön-külön, és variáld az ásványok helyét a polcokon, hogy megváltozzon a kompozíció  • Örömteli ajándék ásványgyűjtőknek – Lepd meg saját magad, vagy ajándékozd ezt a felnőtteknek szóló modellkészletet a természet és a művészetek rajongóinak vagy a LEGO® készletek gyűjtőinek!  • 3D-s építési útmutató – Élvezd az építés összes lépését a LEGO® Builder appal! Nézdmeg minden szögből a modelledet, kövesd a haladásodat építés közben, és mentsd el egy helyre az összes készletedet!  • A LEGO® rajongók választása – Ez a felnőtteknek szánt LEGO készlet a LEGO Ideas gyűjtemény része, amelynek mindegyik építőszettjétrajongó tervezők készítették, LEGO rajongók szavazták meg, a LEGO Csoport pedig megvalósította  • Méretek – Ez a 880 elemből álló, gyűjthető, megépíthető és kiállítható LEGO® modell 18 cm magas, 28 cm széles és 7 cm mély, ha a polcegységeket együtt vannak kiállítva", "price": 21490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-ideas-asvanygyujtemeny-21362.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Ideas", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09970", "title": "Hot Wheels: Pagani Utopia kék kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-pagani-utopia-kek.jpg", "desc": "A Hot Wheels Pagani Utopia egy igazi szupersportkocsi miniatűr mása, amely a sebesség és a luxus tökéletes kombinációját hozza el a gyűjtőknek és rajongóknak. Ez a modell a Peak Pursuit sorozat (4/10) részeként érkezik, különleges kék fényezéssel és aranyszínű felnikkel, amelyek kiemelik az autó exkluzív megjelenését.  Az eredeti Pagani Utopia a ritkaság és a kifinomult olasz mérnöki munka szimbóluma, és ezt a Hot Wheels változat is remekül visszaadja a részletgazdag kialakítással. A kisautó dinamikus formája és prémium hangulatú kivitele miatt tökéletes választás minden autórajongónak, aki szereti a különleges és erőteljes modelleket.  Jellemzők:  Méretarány: 1/64  Kék karosszéria aranyszínű felnikkel  Részletes sportkocsi-dizájn  Peak Pursuit sorozat része (4/10)  Ikonikus Pagani Utopia modell  3 éves kortól ajánlott", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-pagani-utopia-kek-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86275", "title": "Mancs őrjárat: Motoron 100 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/16430-trefl-100dbos-puzzle-mancs-orjarat-motoron.webp", "desc": "A puzzle-zés egy igen szórakoztató, mégis sok odafigyelést igénylő játék, melyből most egy mancs őrjáratos változatot hoztunk el gyermekednek. A puzzle 100 darabkából áll össze, melyek tökéletesen illenek egymásba, a kirakott kép pedig egy részletes nyomtatású, élénk színekkel teli illusztrációt mutat majd a Mancs őrjárat 6 főszereplő kutyusáról. Szerezd be gyermekednek és már kezdődhet is a játékos puzzle kirakás. Az elkészült képet akár véglegesíthetitek is puzzle ragasztóval, mely szintén megtalálható kínálatunkban.  Jellemzők: - Mancs őrjárat puzzle - 100 db-os  - kiváló minőség - élénk színek", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-motoron-100-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95565", "title": "Tologatós fa cica játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91991-woodyland-tologatos-cica.jpg", "desc": "A Woodyland tologatós fa cica játék ideális választás a legkisebbek számára, hiszen már 1 éves kortól ajánlott. Egy aranyos és szórakoztató megjelenésű játék, melynek szürke cirmos külseje vonzó és gyermekbarát. A cica négy fa kerékkel rendelkezik, így könnyedén gurul, miközben könnyen kezelhető a legkisebbek számára is.  Ez a játék nemcsak aranyos külsejével hódítja meg a gyermekeket, hanem mozgásra is ösztönzi őket. A tologatás során a kicsik aktívan részt vesznek a játékban, fejlesztve ezzel motoros készségeiket. A könnyen kézbe fogható kialakításnak köszönhetően a legkisebbek is élvezhetik a játékot, miközben fejlődnek és szórakoznak.  A Woodyland tologatós fa cica játék tehát nemcsak egy kiváló szórakozási lehetőség a legfiatalabbaknak, hanem egy olyan eszköz is, amely támogatja fejlődésüket és ösztönzi őket a mozgásra. Válassza a minőséget és az élvezetes időtöltést ezzel az aranyos és praktikus játékkal!  Jellemzők: - Tologatós fa cica - szürke cirmos minta - kerekekkel - kiváló minőség", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftologatos-fa-cica-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95956", "title": "Peppa malac: Emily Elephant és Freddy Fox 2db-os figura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f7653-hasbro-peppa-emily-elephant-es-freddy-fox.webp", "desc": "Ismerd meg a Hasbro által készített Emily Elephant és Freddy Fox 2 db-os figura szettet, mely lenyűgöző részletességgel és kiváló minőségben kínálja ezeket a kedves karaktereket a játékosoknak! Ez a szett garantáltan elvarázsolja majd a Peppa Malac rajongókat, és hosszú órákig biztosít szórakozást és kreativitást.  Mind az Emily Elephant, mind a Freddy Fox figura figyelemre méltó részletességgel és kidolgozással rendelkezik, így hűen tükrözi a népszerű animációs sorozat jellegzetes stílusát és személyiségét. A kiváló minőségű anyagok és a precíz kidolgozás biztosítja, hogy ezek a figurák hosszú ideig kitartó játékot és szórakozást nyújtsanak, és akár gyűjtemény részét is képezhetik.  Ez a 2 db-os figura szett ideális választás minden olyan gyermek számára, aki szereti a Peppa Malacot és barátait. Legyen szó játékról vagy gyűjtésről, ezek a figura-készletek kiváló választást nyújtanak a szórakozás és a kreativitás szempontjából. Engedd, hogy Emily Elephant és Freddy Fox elvarázsoljon téged és a gyerekeket, és együtt éljétek át a kalandokat és a vidám pillanatokat a Peppa Malac világában!  Jellemzők: - Peppa malac figura szett - Elephant és Freddy Fox póni - részletes kialakítás - kiváló minőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-emily-elephant-es-freddy-fox-2db-os-figura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97869", "title": "PlayBox: Fekete kötöző drót 0,5mm 50méter", "img": "https://www.jatekshop.eu/upload_files/products/2471952-playbox-fekete-kotozodrot-50meter.webp", "desc": "A PlayBox Fekete Kötöző Drótja egy kiváló minőségű, tartós és sokoldalú eszköz, amely számos kreatív projekt során hasznos lehet. Ez a drót 0,5 mm vastagságú és 50 méter hosszú, így elegendő mennyiség áll rendelkezésedre a különféle alkotásokhoz.  Használd ezt a fekete kötöző drótot a csomagok zárásához és rögzítéséhez, de akár dekorációs célokra is alkalmas lehet. Készíthetsz vele kosarakat, könyvtartókat, vagy éppen vázát, melyeket aztán kreatív módon díszíthetsz. A kötöző drót rugalmassága és könnyű formázhatósága lehetővé teszi, hogy szinte bármilyen formát létrehozz.  A PlayBox Fekete Kötöző Drótja ideális választás minden hobbi készítőnek és alkotónak, aki szeretné megvalósítani az ötleteit és egyedivé tenni a projektjeit. Legyen szó praktikus feladatokról vagy dekorációs célokról, ez a drót segít megvalósítani a terveidet!  Jellemzők: - Kötöző drót - fekete színben - 50 méteres - 0,5mm - csomagolás nélkül", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-kotozo-drot-0-5mm-50meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97252", "title": "PlayBox: Henger Alakú színes gyöngyök metál színek 1000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-henger-alaku-szines-gyongyok-metal-szinek-1000dbos-csomag-0751.webp", "desc": "A PlayBox Henger Alakú Színes Gyöngyök metál színekben egy igazi kincsesbánya a kis ékszerkészítők számára. Ebben a 1000 darabos készletben minden gyöngy csillogó metál bevonattal rendelkezik, ami egyedülálló fényt és ragyogást kölcsönöz az alkotásoknak. A gyöngyök ideális méretükkel és formájukkal tökéletesek a gyöngyfűzés alapjainak megismeréséhez és a kézügyesség fejlesztéséhez. Legyen szó születésnapi partyk dekorációjáról, vagy egyéni ékszerkészítésről, ezek a gyöngyök biztosan emlékezetessé teszik a végeredményt. A csillogó színekben pompázó gyöngyök a kreatív játék mellett fejlesztik a színfelismerést és a minták követését is. Adj a gyermeked kezébe egy csomag PlayBox metál színű gyöngyöt, és nézd, ahogyan az apró kezek nagy alkotásokat hoznak létre!  Jellemzők:  - Csillogó metál bevonatú gyöngyök egyedi alkotásokhoz - 1000 darabos készlet az órákon át tartó szórakozáshoz - Segít a finommotoros készségek és a színfelismerés fejlesztésében - Ideális méret és forma a könnyű gyöngyfűzéshez - Többféle metál szín a változatos és figyelemfelkeltő alkotásokért", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-henger-alaku-szines-gyongyok-metal-szinek-1000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97182", "title": "PlayBox: Karkötő készítő szett 200db-os", "img": "https://www.jatekshop.eu/upload_files/products/karkoto-keszito-keszlet-200db-2470535.jpg", "desc": "Tervezzetek együtt egyedi karkötőket ezzel a 200 darabos PlayBox karkötő készítő szettel! A csomag minden szükséges alkatrészt tartalmaz, hogy a gyerekek maguk tervezhessenek és fűzzenek személyre szabott karkötőket. A szettben található színes gyöngyök, medálok és egyéb díszítő elemek biztosítják a kreatív kifejezés végtelen lehetőségeit. Az ötletadó képekkel a csomagoláson még inspirálóbb lehet az alkotás. A készítő folyamat fejleszti a finommotoros képességeket, a szín- és formafelismerést, valamint a tervezési és követési készségeket. Ajánlott 5 éves kortól, így a kisebbek és a nagyobbak egyaránt élvezhetik az alkotás örömét.  Jellemzők: - 200 darabos kreatív karkötő készítő szett - Színes és változatos gyöngyök és díszítőelemek - Segíti a finommotoros készségek és a kreativitás fejlesztését - 5 éves kortól ajánlott - Több karkötő elkészítésére is elegendő anyagot tartalmaz", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-karkoto-keszito-szett-200db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83886", "title": "Piros retro fém vödör - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-piros-retro-fem-vodor-91465.webp", "desc": "Ez a piros, fémből készült vödör tökéletes választás lehet a gyermekek számára. Egy kényelmes fából készült fogantyúval is rendelkezik ami remek fogást biztosít. Strapabíró anyagának köszönhetően apróbb kerti munkákra, illetve a homokozóban való játékra is egyaránt kiváló. Élénk piros színének és retro stílusának köszönhetően biztosan felkelti majd a gyermekek érdeklődését.   Jellemzők: - Anyaga: fém - Mérete: 14.5x12.5x10 - Retro stílus - Fából készült fogantyú - Űrtartalom : 1,2L", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-retro-fem-vodor-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92705", "title": "Halálos iramban: 1993 Mazda RX-7 fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-mazda-rx-7-253203065.jpg", "desc": "A 1993-as Mazda RX-7, amely a Halálos Iramban filmsorozat egyik ikonikus járműve, szinte azonnal felismerhető a sportautó rajongók számára. A Mazda RX-7-es egy kompakt, alacsony profilú, kétszemélyes sportkocsi, amelyet elsősorban a kiváló kezelhetősége és gyorsulása miatt értékelnek. A RX-7-es a Mazda által fejlesztett egyedülálló Wankel rotoros motorral rendelkezik. A  93-as modell két turbófeltöltővel van felszerelve, ami még nagyobb teljesítményt biztosít. A 1993-as Mazda RX-7 nemcsak a Halálos Iramban sorozatban játszott szerepe miatt vált ikonikussá, hanem azért is, mert a  90-es évek egyik legmeghatározóbb sportautójának számít. Azóta a gyűjtők és az autórajongók is nagyra értékelik, és a veterán autók piacán is nagy értéket képvisel.  Jellemzők: - Halálos iramban kisautó - Részletgazdag kidolgozás - A filmben látható festéssel - Nyitható ajtókkal - Anyaga fém és műanyag - Méretarány 1/24", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-1993-mazda-rx-7-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97222", "title": "PlayBox: Dupla hegyű filctoll készlet 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dupla-hegyu-filctoll-keszlet-10dbos-csomag-0729.webp", "desc": "A PlayBox dupla hegyű filctoll készletével a színes rajzolás és írás új dimenzióját nyitod meg gyermeked számára. Ez a 10 darabos csomag minden szivárvány színt tartalmaz, hogy kis alkotód szabadon engedje fantáziáját. A tollak egyik végén finom hegy található, amely alkalmas részletgazdag rajzokhoz és íráshoz, míg a másik oldalon vastagabb hegy van, amivel nagyobb felületeket lehet színezni vagy húzni. A filctollak élénk és gazdag színei garantálják, hogy minden rajz életre keljen. Könnyen lezárható kupakjaik megőrzik a tinta frissességét hosszabb ideig. Adj a gyereked kezébe egy csomag PlayBox filctollat, és nézd, ahogy kibontakozik az alkotói öröm!  Jellemzők:  - Élénk, gazdag színek a szivárvány minden árnyalatában - Dupla hegyű kialakítás a különböző alkotási igényekhez - Finom és vastag vég a részletgazdag munkákhoz és nagyfelületű színezéshez - Könnyen lezárható kupakok a tinta hosszantartó frissességéért - 10 különböző színű filctoll minden csomagban, a változatosság jegyében", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dupla-hegyu-filctoll-keszlet-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97257", "title": "PlayBox: Fa gyöngyök természetes színekben 250g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-kulonbozo-szinekben-es-formakban-natur-szinek-250g-0819.webp", "desc": "Fedezzétek fel a természetes szépséget a PlayBox Fa Gyöngyökkel, amelyek a természetes színek meleg palettáját hozzák el nektek egy 250g-os csomagban. Ez a gyöngyválogatás a föld színeiben kínál sokszínűséget és textúrát, tökéletes azokhoz a projektekhez, ahol a természetes megjelenés és érzet a cél. A különféle árnyalatok és formák kombinálásával készíthettek egyedi karkötőket, nyakláncokat vagy akár díszítő elemeket otthonotokba. A fa gyöngyök nemcsak esztétikailag vonzóak, hanem tapintásukkal is a természet közelségét sugallják, így fejlesztve a gyermek érzékszerveit. Ezek a gyöngyök ideálisak a kézügyesség és a kreatív gondolkodás fejlesztésére, miközben hosszú órákon át tartó szórakozást biztosítanak minden korosztály számára. Bújjatok bele a természetes színek világába a PlayBox-szal, és engedjétek szabadjára a képzeletet!  Jellemzők:  - Föld árnyalatai a természetes megjelenésért - 250g-os csomag változatos méretű és formájú gyöngyökkel - Természetes fa anyag a kellemes tapintásért és tartósságért - Fejleszti a kézügyességet és a kreatív gondolkodást - Sokoldalúan felhasználható ékszerkészítésre és dekorációra", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gyongyok-termeszetes-szinekben-250g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98028", "title": "PlayBox: 12 db-os levegőre száradó gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-12db-os-agyag-168g-2472210.webp", "desc": "Fedezze fel a kreativitás új dimenzióját ezzel a 12 darabos levegőre száradó gyurma szettel! Ez a lenyűgöző készlet lehetőséget kínál arra, hogy kézzelfogható művészeti alkotásokat hozzon létre, amelyek örökre megőrzik egyedülálló formájukat és textúrájukat.  A készletben 12 különböző színű gyurma található, mindegyik 14 gramm mennyiségben, így összesen 168 gramm gyurma áll rendelkezésre az alkotáshoz. A gazdag színpaletta lehetővé teszi, hogy szabadon kifejezze kreativitását, és létrehozzon élénk és lenyűgöző műveket.  Ez a levegőre száradó gyurma gyorsan keményedik, így könnyen kezelhető és formázható. Nem szükséges sütő vagy egyéb hőforrás a száradáshoz; egyszerűen hagyja a készített műalkotásokat levegőn száradni, hogy megszilárduljanak és tartósak legyenek. Kiváló választás ez a készlet mind a gyerekeknek, mind a felnőtteknek, akik szeretnek alkotni és kézzelfogható műveket létrehozni. Készítsen egyedi szobadíszeket, apró szobrokat, ékszereket vagy bármi mást, ami csak eszébe jut!  Jellemzők: - 12 db-os gyurma szett - Élénk színekkel - Tégelyes kiszerelés - 12x14 g - Levegőre száradó", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-12-db-os-levegore-szarado-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03937", "title": "PlayBox: 9mm-es XL MAXI pasztell színű vasalható gyöngyök 1000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-1000db-os-xl-meretu-pasztell-gyongy-k03937.webp", "desc": "A PlayBox 9 mm-es XL pasztell színű vasalható gyöngyök tökéletes választás kreatív kis kezek számára, akik szeretnek alkotni és játszva fejleszteni kézügyességüket. Ez az 1000 darabos csomag rengeteg lehetőséget kínál arra, hogy a gyerekek szabadon engedjék fantáziájukat, miközben egyedi mintákat és figurákat hoznak létre. A nagyobb méretű gyöngyök megkönnyítik a fogást és a minták kirakását, így már a kisebbek is sikerélménnyel alkothatnak.  A pasztell színek különleges, lágy megjelenést biztosítanak az elkészült műveknek, így a gyerekek igazán bájos és egyedi alkotásokat készíthetnek. A használatuk egyszerű: a gyöngyöket egy sablonra kell helyezni, majd sütőpapíron keresztül vasalóval összeolvasztani őket. Ezzel a technikával tartós és szép dekorációk, kulcstartók vagy akár ajándékok készíthetők.  A vasalható gyöngyök nemcsak a kézügyességet és a finommotorikát fejlesztik, hanem segítenek a színek és formák felismerésében, a türelem gyakorlásában és a kreatív gondolkodás kibontakoztatásában is. Akár egyedül, akár barátokkal vagy családtagokkal együtt alkotva, ez a tevékenység nagyszerű időtöltést biztosít.  A PlayBox XL gyöngyei biztonságos, kiváló minőségű műanyagból készülnek, és 3 éves kortól ajánlottak. Ha szeretnéd gyermekedet egy olyan játékkal meglepni, amely órákon át lefoglalja és közben fejlesztő hatással is bír, akkor ez a szett remek választás!  Jellemzők:  -1000 darab XL méretű vasalható gyöngy -Pasztell színekben: rózsaszín, kék, sárga, zöld, lila és fehér -9 mm-es méret, ideális kisebb kezek számára -Fejleszti a finommotorikát és a kreativitást -3 éves kortól ajánlott", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-xl-maxi-pasztell-szinu-vasalhato-gyongyok-1000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06687", "title": "Bluey rajziskola hátizsákban - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bluey-rajziskola-hatizsakban-104604.jpg", "desc": "A Bluey rajziskola hátizsákban minden kisgyerek álma, aki szeret rajzolni, színezni és játszani a kedvenc karaktereivel! Ez a kreatív szett egy stílusos, Bluey mintás hátizsákban érkezik, amely nemcsak szupercuki, de praktikus is – így a gyerekek bárhová magukkal vihetik a saját kis művészeti stúdiójukat. A csomag tartalmaz egy dönthető rajztáblát, különféle újrahasználható rajzlapokat, filctollakat, törlőt, színezőfüzetet, sok-sok matricát és Bluey tematikájú sablonokat, amelyekkel még izgalmasabb az alkotás.  A szett tökéletesen ötvözi a játékot és a tanulást: a gyerekek játék közben gyakorolhatják a rajzolás alapjait, a vonalvezetést, a formák másolását, és fejlődhetnek a kézügyesség terén is. A különféle rajztáblák – vonalas, négyzetrácsos, sima és sablonos – lehetőséget adnak szabad rajzolásra, figurák másolására vagy akár történetek megalkotására is. A letörölhető tábla és a tartozék filcek újra és újra használhatók, így hosszú távú élményt biztosítanak.  A Bluey rajziskola egyaránt tökéletes otthoni kreatív időtöltéshez és utazáshoz, hiszen minden szépen elfér a hátizsákban. Ideális választás születésnapra, karácsonyra vagy bármilyen alkalomra – ha egy játék szórakoztató és fejlesztő is egyszerre, az mindig telitalálat!  Jellemzők: - Teljes rajziskola szett Bluey hátizsákban - Dönthető rajztábla és újrahasználható rajzlapok - Filctollak, színező, törlő és többféle matrica - Fejleszti a rajzkészséget, finommotorikát és kreativitást - 3 éves kortól ajánlott, hordozható kialakítással", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-rajziskola-hatizsakban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09667", "title": "Bloopies: Mókás sellőbébi csillogó uszonnyal - Ellen", "img": "https://www.jatekshop.eu/upload_files/products/ellen-csillogo-mokas-sello-bebi.jpg", "desc": "Merülj el a varázslatban Ellen-nel, a Bloopies mókás sellőbébivel, aki nemcsak aranyos és szerethető, de igazi vízi kalandokra is készen áll! Ez a kis sellőlány különleges csillogó uszonyával, élénk színeivel és aranyos arckifejezésével hamar a gyerekek kedvencévé válik, legyen szó pancsolásról a fürdőkádban vagy játékos mesékről a tenger mélyéről. Ellen a Bloopies Shimmer Mermaid kollekció tagja, ami kifejezetten vízi játékra lett tervezve – így tökéletes társa lehet minden fürdésnek.  A baba uszonya áttetsző, belsejében pedig apró, csillogó elemek úszkálnak, amelyek megmozdulnak, ha a gyerek megrázza a babát. Ez a különleges részlet nemcsak látványos, hanem interaktív élményt is nyújt. A puha műanyagból készült baba vízálló, így bátran használható a kádban vagy akár a medencében is.  Ellen szőke haja és pink koronája játékosan feldobja a megjelenését, míg a színes sellőfelső és díszített uszony segít abban, hogy a gyerekek valóban egy mesevilágban érezhessék magukat. Az egyszerű kialakításnak köszönhetően könnyen kézbe vehető, és a kisebb gyerekek számára is biztonságosan használható.  A szerepjáték során a gyerekek saját történeteket alkothatnak Ellen-nel: lehet ő egy tengeri hercegnő, bátor kalandor vagy a víz alatti barátok segítője. A fantázia és a játék öröme itt szó szerint a habokban rejlik!  Jellemzők:  Csillogó uszonyos sellőbébi, vízi játékhoz tervezve  Élénk színek és aranyos karakterformák  Interaktív: a csillámok mozognak az uszonyban rázásra  Vízálló anyag, biztonságos fürdőjáték  Ideális 18 hónapos kortól a fürdőzés játékossá tételéhez", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-ellen.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09673", "title": "Bloopies: Táncoló sellőbébi - Naomi", "img": "https://www.jatekshop.eu/upload_files/products/naomi-tancolo-sello-bebi.jpg", "desc": "Ismerd meg Naomit, a Bloopies táncoló sellőbébit, aki a fürdőidő legszínesebb és legvidámabb lakója! Naomi egy igazán különleges kis vízi csoda: sellő és unikornis egyben, így garantáltan megragadja a gyerekek figyelmét már az első pillanatban. Élénk színei, aranyos arca és különleges mozgása miatt tökéletes fürdőtárs, aki új szintre emeli a pancsolás élményét.  Naomi világos sárga sellőfarokkal és rózsaszín uszonnyal rendelkezik, amelyet csillagok, kagylók és gyöngyláncok díszítenek. A derékövet egy szív alakú csat emeli ki, míg a világoskék kagylós felsőrész vidám kontrasztot alkot a többi színnel. A cuki arcát rózsaszín haj és egy sárga unikornis szarv koronázza meg, amivel Naomi igazi mesebeli figurává válik – egyszerre sellő, hercegnő és unikornis!  Ez a sellőbébi nem csak mutatós, hanem mozgásra is képes: vízbe helyezve úszni és forogni kezd, mintha valóban táncolna a hullámok között. A játék elemmel működik, és úgy lett kialakítva, hogy a legkisebbek számára is biztonságos legyen – már 18 hónapos kortól ajánlott. Naomi nemcsak szórakoztatja a gyerekeket, hanem segít fejleszteni a képzelőerejüket és mozgáskoordinációjukat is játék közben.  A mesés színek, a táncoló funkció és az egyedi dizájn miatt Naomi gyorsan a pancsolás elengedhetetlen szereplőjévé válik!  Jellemzők:  Elemmel működő, úszó és forgó sellőbébi  Vidám színvilág: sárga farok, rózsaszín uszony és unikornis szarv  Részletgazdag kialakítás kagylókkal, csillagokkal és gyöngyökkel  Ideális pancsoláshoz, fürdőkádba vagy medencébe  Már 18 hónapos kortól ajánlott, biztonságos kisgyermekek számára", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-tancolo-sellobebi-naomi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09728", "title": "Quercetti: Migoga Tower Eco 17 db-os golyópálya játékszett", "img": "https://www.jatekshop.eu/upload_files/products/migoga-tower-sound-17db.jpg", "desc": "Ismerd meg a fenntartható játékélmény új kedvencét: a Quercetti Migoga Tower Eco golyópálya szettet, amely nemcsak szórakoztató, de környezetbarát is! Ez a 17 darabos játékszett újrahasznosított műanyagból készült, így tökéletes választás, ha fontos számodra, hogy gyermeked a játékon keresztül is megismerje a fenntarthatóság fogalmát. Már 18 hónapos kortól ajánlott, így a legkisebbek is biztonsággal játszhatnak vele.  A torony három szinten vezeti le a speciális, hangot adó golyókat – minden egyes labda más és más hangélményt nyújt. A készlet tartalmaz csörgő (rattle), csilingelő (tinkle) és maracas hangú golyókat, így a baba játék közben nemcsak a mozgást és a gravitáció működését tapasztalja meg, hanem az auditív érzékelését is fejleszti. A színes, lekerekített elemekből álló torony stabil és könnyen összerakható, még a legkisebb kezek számára is.  A gyerekek újra és újra örömmel indítják el a golyókat a torony tetejéről, figyelve, ahogy azok vidáman gurulnak lefelé és közben hangot adnak ki – ezzel lekötve a figyelmet és fejlesztve a koncentrációs képességet. A puha pasztell színek megnyugtató hatásúak, a torony pedig kiválóan illeszkedik bármelyik gyerekszobába.  Ez a játék ideális társ lehet az első golyópályás kalandokhoz – szórakoztat, fejleszt és ráadásul környezetkímélő!  Jellemzők:  17 darabos hangos golyópálya szett újrahasznosított anyagokból  3 különböző hangú golyó: csörgő, csilingelő, maracas  18 hónapos kortól ajánlott  Könnyen összeilleszthető, stabil és biztonságos kialakítás  PlayEco+ sorozat része – fenntartható játék olasz minőségben", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-tower-eco-17-db-os-golyopalya-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09869", "title": "Bluey: Szemetes autó játékszett Bluey és Honey figurával", "img": "https://www.jatekshop.eu/upload_files/products/bluey-szemetes-auto-jatekszett.jpg", "desc": "Tisztaságra fel – Bluey és Honey már úton vannak a kukásautóval! A Bluey: Szemetes autó játékszett egy izgalmas, interaktív játékélményt nyújt, amiben a gyerekek maguk is részesei lehetnek a hulladékgyűjtésnek és újrahasznosításnak. A készlet tökéletesen kombinálja a szerepjáték örömét a környezettudatos gondolkodás kialakításával – mindezt Bluey varázslatos világában.  A nagy, zöld színű kukásautó valóban működik: oldalán egy kar található, amellyel a gyerekek felemelhetik és kiüríthetik a kukákat a jármű hátuljába – pont úgy, mint a valódi kukásautókon. A játékhoz két szemetes tartozik, egy piros és egy sárga fedelű, amikbe különféle „hulladék” elemeket lehet pakolni. A szett különlegessége, hogy nemcsak Bluey figura található benne, hanem a barátja, Honey is, aki narancssárga biztonsági mellényben segít a munkában.  A mozgatható, guruló autó és az élethű funkciók révén ez a játék nemcsak szórakoztató, de tanító jellegű is: játék közben a gyerekek megismerik a szelektív hulladékgyűjtés és a csapatmunka fontosságát. A figurák kompatibilisek más Bluey játékszettekkel, így könnyedén bővíthető a történet. Ez a szett remek választás 3 éves kortól, akár otthonra, akár ajándéknak.  Jellemzők:  Működő szemetesautó mozgatható emelőkarral  Tartalmazza Bluey és Honey figuráját  Két kukával és „újrahasznosítható” hulladék elemekkel  Fejleszti a környezettudatosságot és a szerepjátékot  Strapabíró kialakítás, beltéren és kültéren is használható", "price": 20290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-szemetes-auto-jatekszett-bluey-es-honey-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00973", "title": "Heroes of Goo Jit Zu: Csináld magad nújtható figura - Thrash", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jit-zu-csinald-magad-nyujthato-figura-thrash.jpg", "desc": "A Heroes of Goo Jit Zu csináld magad nyújtható figura - Thrash készlet lehetőséget ad arra, hogy a gyerekek maguk alkossák meg saját nyújtható Goo Jit Zu hősüket. Thrash, a cápahős, most teljesen testreszabható: a szettben található speciális géltöltetekkel töltheted meg a figurát, és a keverékekkel különböző egyedi kombinációkat hozhatsz létre. A készlet három egyedi gél töltetet tartalmaz, amelyeket a mellékelt keverő és feltöltő eszközzel adhatsz hozzá Thrash testéhez.  A nyújtható figura végtagjai háromszoros méretükre is kihúzhatók, de mindig visszatérnek eredeti formájukba. Ez a készlet nemcsak kreatív szórakozást nyújt, hanem a kézügyességet és a fantáziát is fejleszti, miközben egyedülálló Goo Jit Zu hőst alkothatsz.  Jellemzők:  Csináld magad nyújtható figura Thrash karakterével Három egyedi gél töltet a keveréshez Keverő és feltöltő eszköz a saját figura létrehozásához Nyújtható és összenyomható figura Kiváló kreatív és szórakoztató játékélmény", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-csinald-magad-nujthato-figura-thrash.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}