{"items": [{"id": "J66437", "title": "Spirit: Champion piros lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-champion-01-lekerekitett-iskolataska.webp", "desc": "A Champion iskolatáska már külső megjelenésében is egy modernebb szemléletet tükröz, amihez remekül illik az élénkpiros szín is, így biztos, hogy sok diáknak lesz a kedvenc iskolatáskája. A Champion iskolatáska kényelméről a széles, állítható vállpántok és a párnázott hátrész gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a tanszerek rendszerezésben segítenek.  Jellemzők: - Champion iskolatáska - Modern formatervezés - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Anyaga: poliészter - Méret: 48 x 32 x 21 cm - Súly: 680g", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-champion-piros-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66571", "title": "Spirit: Pillangós lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/407073-spirit-iskolataska-lekerekitett-pillangos.webp", "desc": "Kislányodnak egy különleges, hozzá tökéletesen illő iskolatáskát szerezhetsz be, és ha szereti a rózsaszínt, biztosan tetszeni fog majd neki. A hátizsák pink alapszínt kapott ,kék mintákkal és egy csodaszép pillangóval. A hátizsák hátfala és a vállpántjai is párnázott kialakítást kapott, így nagyon kényelmes annak használata, vállpántja első részén pedig még fényvisszaverő elemek is megtalálhatóak, melyek segítik a biztonságosabb közlekedést. A táska két oldalsó kulacstartó zsebet is kapott, valamint két rekeszt, ahova kényelmesen el lehet pakolni az iskolai felszerelést. Nagyobb zsebében a tankönyveket és íróeszközöket, míg a kisebb-ben az uzsonnát és apróságokat lehet tárolni.  Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - fényvisszaverő elemmel - állítható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pillangos-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66842", "title": "Punch Ball party léggömb 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/punch-ball-orias-party-lufi-4db-os-szett-luna.webp", "desc": "Remek lehetőség a party dekorációjának feldobására ez a 4db hatalmas léggömb, mely a kialakításának köszönhetően könnyedén felakasztható. A léggömböket levegővel vagy tetszés szerint akár héliummal is feltölthetjük, hogy lebegjenek. A lufik tetején egy-egy bújtatógyűrű is helyet kapott, melyekhez egy vastag gumi csatlakozik, amit könnyedén rögzíthetünk a lakás különböző pontjain. A felfújt lufikon vidám party minták láthatóak. Születésnapokra, házibulikra, családi és baráti összejövetelekre egyaránt remek választás.  Jellemzők: - 4 db nagy party lufi - felakasztható kialakítás", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpunch-ball-party-leggomb-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67569", "title": "Plüss piknik kosár 9db-os szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-bebi-es-tipego-pluss-piknik-kosar-3048.webp", "desc": "Ez a különleges sárga színű piknik kosár minden olyan élelmiszert tartalmaz, amely egy kirándulás alkalmával az uzsonnához szükséges lehet. A játékszett pihe-puha plüss anyagból készült és az eltérő felületek más és más recsegő hanghatással bír, ha gyermeked megfogdossa a felületét. A játék igazán tartós és akár utazáshoz is kiváló választás, tisztítása egyszerű. A piknik szett használata közben gyermeked játékosan fejlesztheti a szem-kéz koordinációs készségét és megismerkedhet a különböző élelmiszerekkel.  Jellemzők:  - Plüss piknik kosár szett - 8db plüss élelmiszer - 1db plüss piknik kosár - Különböző anyagokból az eltérő tapintásért - támogatja a finommotoros és a szem-kéz koordinációs készséget és az érzékszervi fejlődést", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-piknik-kosar-9db-os-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67380", "title": "Metál zöld kétoldalú dekorpapír 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/430093-luna-dekorpapir-metal-50x70cm-ketoldalu-zold.webp", "desc": "Rajz vagy technika órára, esetleg egy kreatív délutánra keresel alapanyagot gyermekednek? Szerezd be neki ezt a különleges, metál zöld színű dekorációs papírt, melynek mind két oldala metálosan csillog. A papír 50 x 70 cm-es méretének köszönhetően sok mindenre felhasználható, kivágva pedig szinte bármi elkészíthető belőle. A papír kiváló minőségű, így könnyen kezelhető és remek kiegészítője lehet bármilyen kreatív ötletnek. Keresd a többi színváltozatot is a papírból kínálatunkban.  Jellemzők: - Dekorpapír  - zöld színben - kétoldalas - mérete: 50x70cm - metálos csillogás", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetal-zold-ketoldalu-dekorpapir-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67715", "title": "Tesoro: Strasszköves gömb végű grafitceruza többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/582187-luna-tesoro-ceruza-gyemnat-veggel-tobbfele.webp", "desc": "Egy nagyon egyedi grafitceruza lehet most gyermekedé, mely különleges kiegészítője lehet majd gyermeked gyűjteményének. A grafitceruza 5 féle változatban érhető el, melyek mindegyike metálosan csillog, hengeres kialakításának köszönhetően  pedig könnyű fogást biztosít használat közben. A ceruzák nem csak emiatt különlegesek, de a végükön lévő dísz miatt is, hiszen csodaszépen csillogó gömbök, melyek a ceruza színének megfelelő színt kaptak. Válassz ki egyet, vagy szerezd be mindet az iskolai napokhoz.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - grafitceruza - kiváló minőség - többféle változatban - csillogós gömb dísszel - metálos színek", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-strasszkoves-gomb-vegu-grafitceruza-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68266", "title": "Tokiói fények 250db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/tokyoi-fenyek-250db-os-puzzle-kerettel.webp", "desc": "Tokió világító reklámtáblái már évtizedekkel korában is egy izgalmas jövőképet vetíttek előre a számunkra egzotikus írásjeleivel és a vibráló színes fényeivel. Mára ez csak fokozódott, de sokan rajonganak érte, így ez a puzzle szuper választás lehet, ami ráadásul összerakás után egy keretet is kaphat, hogy aztán kikerüljön a szoba falára. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 250 db A kirakott kép mérete: 31 x 31 cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftokioi-fenyek-250db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68444", "title": "Verdák Villám McQueen Szelep Kupa úszódeszka 84cm-es", "img": "https://www.jatekshop.eu/upload_files/products/verdak-villam-mcqueen-uszodeszka-84cm.webp", "desc": "Könnyű és szórakoztató módja lehet az úszás elsajátításának, ha a gyerekek a kezdeteknél úszódeszka segítségét veszik igénybe. Ez a nagyszerű úszódeszka nem csak, hogy nagyon hasznos, de kimondottan tetszetős is, hiszen a kicsik kedvenc Disney karaktere, Villám McQueen látható rajta a népszerű verdák meséből. Villám épp a Szelep Kupa futamon száguld a képen, mely biztosan elnyeri majd a kicsik tetszését. Az úszódeszka segít a gyerekeknek elsajátítani a helyes mozdulatokat a vízben, miközben biztonságot ad.   Jellemzők: - Verdák Villám McQueen Szelep Kupa úszódeszka Mérete: 84cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-villam-mcqueen-szelep-kupa-uszodeszka-84cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68780", "title": "Tesoro Fabric tolltartó 19x5x4cm több változatban", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-fabrik-tolltarto-19x4x5cm-tobb-valtozatban.webp", "desc": "Ha igazán szemet gyönyörködtető tolltartóval szeretnénk megkezdeni az új tanévet, akkor keresve sem találhatnánk szebbet ennél a Luna Tesoro modellnél, mely több mintával is elérhető. A színpompás tolltartók azonnal felkeltik majd a figyelmet és praktikusan lehet használni őket a tanórákon. Az erősített kialakításnak köszönhetően hosszú időn keresztül lesz majd társunk a tanulásban és a munkában ez a tolltartó. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Tesoro tolltartó több változatban Mérete: 19x5x4cm A feltüntetett ár egy változatra vonatkozik!", "price": 1219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-fabric-tolltarto-19x5x4cm-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68858", "title": "St.Right Eyes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-eyes-ovalis-tolltarto.webp", "desc": "Ez a szürke tolltartó kissé zavarba ejtő mintát kapott, hiszen a színes formák mellett nyitott és csukott szemek kerültek rá, azonban épp ez a különleges miatt lehet az ami megtetszik a gyerekeknek, hiszen garantáltan egyedi és vagány. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-eyes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68892", "title": "LENA: Eco Actives sárga dömper 27cm", "img": "https://www.jatekshop.eu/upload_files/products/eco-actives-sarga-domper-27cm.webp", "desc": "Ez a vagány sárga színű dömper a kis srácok egyik legszorgalmasabb munkagépe lesz, hiszen a hatalmas platójára mindenféle dolgot fel lehet rámolni. A nagy méretű kerekei szoba szőnyegen épp olyan könnyen gördülnek, mint a homokozóban, és a rakteret a jól megmarkolható fogantyú segítségével könnyedén ki lehet borítani. A LENA Eco Actives termékei teljes mértékben újrahasznosított anyagból készültek, így nem csak strapabírók és kiváló minőségűek, hanem teljességgel környezetbarát eljárással készültek.  Jellemzők: - Sárga dömper - Funkcionális működéssel - Újrahasznosított anyagból - Mérete 27 x 19 x 15 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-actives-sarga-domper-27-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68881", "title": "St.Right Pasztell láma tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/stright-pastel-lama-tornazsak-sportzsak.webp", "desc": "Ez a vagány pasztell kék színű tornazsák az apró, többek között lámákkal díszített mintájával biztos, hogy sok kislány szívét megdobogtatja, és örömmel rámolja bele a tornaórára vagy edzéshez szükséges felszerelését. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskádban.   Jellemzők: - St.Right megjelenés - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete: 43 x 33 cm", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pasztell-lama-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69181", "title": "Vízipisztoly háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/vizipisztoly-haromfele-szinben.webp", "desc": "Íme egy elképesztően vagány vízipisztoly, ami az egykezes kialakításával, a gyerekek bármikor meglephetik az ellenfeleiket a vízi csatákban! A vízipisztolyok igazán futurisztikus kialakítást kaptak és nagyméretű víztartállyal vannak ellátva, hogy ideálisak legyenek a kerti vagy medencés játékhoz. A tartály egyszerűen feltölthető. A vízipisztoly nagy lőtávolsággal bír, hogy a távoli célpontok se maradjanak szárazon! Ha tele a tartály, irány a csata, és kezdődhet a hűsítő szórakozás. Az ár egyetlen termékre vonatkozik amit bármely változatban tudunk szállítani.  Jellemzők: - Vízipisztoly - Futurisztikus kialakítás - Ravasz meghúzásakor spriccel - Hosszú lőtáv", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipisztoly-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69755", "title": "Magic Truck Technic: Kamion konténerrel és fénnyel 80cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/36470w-wader-magic-truck-technic-kamion-kontenerrel.webp", "desc": "A fiúk számára nagyon érdekesek a különböző munkagépek, melyek közül most egy konténerszállító kamiont hoztunk el, melyen két hely is van a konténereknek, amiben az építőanyagokat az építkezés helyére lehet szállítani, de saját játékait is szállíthatja velük. A kamion fényszórói világítanak, így még valóságosabb megjelenést nyújt, ráadásul két konténeréhez egy emelő daru is tartozik, amivel le lehet emelni azokat a kamion hátuljáról. használata könnyű, és rengeteg remek élményt nyújt majd gyermekednek.  Jellemzők: - Magic Truck Technic kamion - fénnyel - 2 db konténerrel - emelő daruval - korláttal - mérete: 80cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-technic-kamion-kontenerrel-es-fennyel-80cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69953", "title": "Katicás 3D felfújható úszógumi 50cm  - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/katicas-felfujhato-uszogumi.webp", "desc": "A gyerekek egészen biztos, hogy imádni fogják ezt az úszógumit, hiszen nagyon szép fekete-piros színkombinációban pompázik katicabogár motívumban kialakítva. Úszógumi egyben minőségi és strapabíró gumiból készült, mely ellenálló tulajdonságokkal rendelkezik. Az úszógumi átmérője ötven centiméter és a kis úszógumik kategóriájába tartozik, melyek ideálisak a sekély vízbe vagy kis medencébe kezdő és haladó úszók számára egyaránt. A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.  Jellemzői: - Felfújható úszógumi - Erős, strapabíró anyagból készült - Katicás 3D mintával - Mérete: 50 cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaticas-3d-felfujhato-uszogumi-50cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70378", "title": "Quercetti: Filo kiegészítő mintakártya 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-filo-12db-os-fuzominta-kartya-szett.webp", "desc": "Ez a szett 12db fűzőminta kártyát tartalmaz a Quercetti Filo szettekhez. A kártyák mintáit követve a gyerekek egyedi alkotásokat készíthetnek a szettekben található színes fonalak és táblák segítségével. A készletben kizárólak a mintakártyák találhatóak meg, így a használatukhoz természetesen szükség van egy már meglévő Quercetti Filo szettre. Webáruházunkban hatalmas választékot talál Quercetti kreatív játékokból, köztük a Filo szettekből is.  Jellemzők: - Quercetti Filo mintakártya 12db-os szett - Quercetti Filo szettekkel használható, melyek külön kaphatóak!", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-filo-kiegeszito-mintakartya-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70604", "title": "ICO: ICO: Signetta grafit ceruza H 1db", "img": "https://www.jatekshop.eu/upload_files/products/signetta-haromszogletu-grafit-ceruza.webp", "desc": "A H keménységű heggyel ellátott ceruzák már keményebb grafittal rendelkeznek, azonban annyira nem kemény, hogy ne lehetne használni rajzoláshoz és jegyzeteléshez is. A Signetta grafit ceruzák ideális választás a művészek és a műszaki rajzolók számára egyaránt. A ceruza kék és fehér csíkkal ellátott ceruzatestet kapott, amit a kényelem érdekében háromszög formára alakítottak, így hosszabb idő használata során is jól simul az ember kezébe. Mind a fa, mind a grafit belső ellenálló a töréssel szemben, ráadásul könnyen hegyezhető, hogy mindig használatra készen lapuljon a tolltartóban,  Jellemzők: - Háromszögletű grafitceruza - H keménység - Csíkos ceruzatest", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ico-signetta-grafit-ceruza-h-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70808", "title": "Spirit: DG-910N asztali számológép 12 számjeggyel több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-dg-910n-asztali-szamologep-12-szamos-kijelzovel-tobb-szinvaltozatban.webp", "desc": "Ha egy remek minőségű, jól használható számológépet szeretnénk magunknak az iskolába, irodába vagy akár otthonra, akkor ez a Spirit tudományos számológép biztosan elnyeri majd a tetszésünket. A számológépeken még a legbonyolultabb matematikai műveletek is elvégezhetőek és a használatuk a kisebbek számára is egyszerű. A beépített napelemnek köszönhetően az elem élettartama jóval hosszabb, hiszen megfelelő fényviszonyok közt a gépet a nap táplálja. A számológép négy színváltozatban érhető el, az ár egy változatra vonatkozik!     - Tudományos asztali számológép nagy, 12 számos kijelzővel - Dupla energiaforrás (elemek és napelem) Modellszám: DG910-N Az ár egy változatra vonatkozik!", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-910n-asztali-szamologep-12-szamjeggyel-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70945", "title": "Neon sárga színű tempera 500ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/neon-sarga-tempera-500ml.webp", "desc": "Ez a tempera egészen biztos, hogy hatalmas népszerűségnek fog örvendeni, köszönhetően annak, hogy egészen élénk, neon sárga színben pompázik, ki tudja milyen színeket eredményez az, ha más színekkel kerülnek vegyítésre. A Carioca 500 ml-es temperái rendkívül élénk színekkel, és nagyon jó fedési tulajdonsággal bírnak, így öröm velük dolgozni. A különböző színű temperákat szabadon lehet vegyíteni, hogy új árnyalatú színeket alkothass, a hígításukhoz pedig csupán vízre van szükséged.  Jellemzők: - Vízbázisú tempera - 500ml-es tégely - Neon sárga színben", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-sarga-szinu-tempera-500ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71434", "title": "Spirit: Kiki háromszög alakú radír többféle színben 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-kiki-tobbfele-szinben-2dbos-szett-7996.webp", "desc": "A kiki háromszög alakú radír szettben 2db kiváló minőségű gumiból készült színes radírt találhatsz amelyek akár az iskolai mindennapok során, akár a délutáni kreatív alkotások ideje alatt is nagy hasznára lehet gyermeked számára. A radír foltmentesen tünteti el a grafit, illetve a színesceruzák nyomait. Kis méretének köszönhetően kiválóan elférhet a tolltartóban, így egy szempillantás alatt kéznél lehet, ha szükség van rá. A csomag 2db pasztell színű radírt tartalmaz különböző színárnyalatokban.  Jellemzők:  - Kiki pasztell színű radír - Háromszögletű kialakítás - 2db-os kiszerelés - Káros anyag mentes - Többféle színben", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kiki-haromszog-alaku-radir-tobbfele-szinben-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}]}