{"items": [{"id": "K06292", "title": "Luna: I Love Ballet 3 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-3-rekeszes-toltott-tolltarto-i-love-ballet.webp", "desc": "Varázsold el a kis balerinádat ezzel a gyönyörű és praktikus tolltartóval! A Luna: Must 3 rekeszes töltött tolltartó I Love Ballet nemcsak bájos megjelenésével hódít, hanem kiváló rendszerezési lehetőséget is nyújt a mindennapos iskolai használathoz. A gyönyörű balerinafigura, a virágos motívumok és a romantikus „I ♥ Ballet” felirat egy igazán álomszerű hangulatot teremtenek – ideális minden kis táncos vagy balettrajongó számára.  A tolltartó három külön cipzáras rekeszből áll, így könnyedén rendszerezhetők benne a különböző írószerek. Teljesen felszerelve érkezik, így minden megtalálható benne, amire egy iskolásnak szüksége lehet: toll, ceruza, radír, hegyező, vonalzók, zsírkréták és filctollak is. Ez megkönnyíti a tanévre való felkészülést, hiszen nem kell külön beszerezni a szükséges eszközöket.  A kompakt, 12x6x19,5 cm-es méretének köszönhetően tökéletesen elfér az iskolatáskába, miközben három különálló rekeszének köszönhetően bőséges helyet biztosít az összes iskolai kelléknek. A könnyű, mégis tartós poliészter anyag és az erős cipzárak biztosítják a hosszú élettartamot és a gondtalan mindennapi használatot.  Ez a tolltartó nemcsak egy eszköz, hanem egy igazi kis inspiráció, amely támogatja a kreativitást, a szervezettséget és persze a tánc iránti szeretetet is.  Jellemzők:  - Balerinás „I Love Ballet” dizájn virágokkal - 3 különálló cipzáras rekesz a tökéletes rendszerezéshez - Teljesen felszerelt: toll, ceruza, radír, hegyező, vonalzók, zsírkréták, filctollak - Tartós, könnyű poliészter anyag - Méret: 12x6x19,5 cm – ideális iskolatáskába, kisiskolásoknak", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-i-love-ballet-3-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06166", "title": "Luna: Pókember írószer szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/pokember-iroszer-szett-10db-000508435.webp", "desc": "Ha a gyereked rajong Pókemberért, ez a 10 részes írószer szett telitalálat lesz számára! A szett minden darabján visszaköszön a kedvenc szuperhős, így a tanulás vagy rajzolás is igazi kalanddá válik. A vagány piros-kék dizájn, a dinamikus pózokban látható Pókember és a városi háttér mind egy izgalmas képregény hangulatát idézik meg – pont olyat, amilyet egy kis hős megérdemel!  A cipzáras tok nemcsak strapabíró és könnyen hordozható, hanem rendszerezve tartja az összes kelléket: két grafitceruza, egy vonalzó, egy radír, egy hegyező, egy füzet és három menő könyvjelző is lapul benne. Ez a készlet nemcsak az iskolai felszerelés része, hanem inspiráció is lehet a tanuláshoz – és persze remek ajándék is lehet egy kis szuperhősnek!  Jellemzők: - 10 részes írószer szett Pókember dizájnnal - Cipzáras tok: strapabíró, könnyen szállítható - Tartalma: füzet, 2 ceruza, vonalzó, radír, hegyező, 3 könyvjelző - Képregényes, vagány stílus a Pókember-rajongóknak - Tökéletes választás ajándéknak vagy iskolakezdéshez", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-iroszer-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06368", "title": "Varázslatos unikornis a völgyben 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-puzzle-160db-k06368.webp", "desc": "Lépj be a fantázia világába a Trefl 40. évfordulós különkiadásával! A „Varázslatos Unikornis a völgyben” 160 darabos puzzle egy elbűvölő, papírművészet ihlette illusztrációval varázsolja el a gyerekeket, ahol a színes dombok, virágok és mesebeli hegyek között egy gyönyörű, rózsasörényű unikornis áll a napfényben. Ez a kirakó nemcsak látványos, de fejlesztő hatással is bír – játék közben fejlődik a figyelem, a türelem és a logikus gondolkodás.  A puzzle különlegességét a 3D-s hatást idéző grafika adja, amely papírrétegeket idéző vizuális mélységgel teszi még varázslatosabbá az élményt. A meleg árnyalatok, a csillogó nap, a játékos felhők és a természet szépsége mind hozzájárulnak ahhoz, hogy a gyerekek teljesen elmerüljenek ebben a tündérmese-szerű világban.  A 410x275 mm-es kész méret ideális választás bármilyen asztali játékhoz, és akár bekeretezve is csodás dekoráció válhat belőle. A 160 darabos kialakítás tökéletes az iskolás korosztály számára – kellő kihívást nyújt, miközben a darabok könnyen kezelhetők, strapabíró kartonból készültek, és pontosan illeszkednek egymáshoz.  A Trefl 40. születésnapja alkalmából kiadott jubileumi verzió nemcsak különleges dizájnt, de a minőségi kivitelezést is garantálja – igazi ajándék minden unikornisrajongónak!  Jellemzők:  160 darabos puzzle varázslatos unikornis témával Kész méret: 410 x 275 mm Papírművészet ihlette 3D-s hatású illusztráció Trefl 40. évfordulós különkiadás Fejleszti a figyelmet, kézügyességet és vizuális memóriát 6 éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazslatos-unikornis-a-volgyben-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06537", "title": "Bluey esti mese 2 az 1-ben 24db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bluey-24db-os-puzzle-k06537.webp", "desc": "Merülj el Bluey álomvilágában ezzel a szórakoztató és fejlesztő Bluey esti mese – 2 az 1-ben puzzle és színező készlettel! Ez a különleges játék a kisgyermekek egyik kedvenc tevékenységét, a kirakózást, és a kreatív színezést ötvözi. A doboz egy kétoldalas, 24 darabos puzzlet tartalmaz, melynek egyik oldalán egy aranyos esti jelenet látható Bluey és családja szereplésével, míg a másik oldal színezőként használható – így egy játék, kétféle élményt kínál!  A 35x25 cm-es méret ideális a kisebb gyerekek számára, a nagyobb méretű darabok pedig könnyen kézbe vehetők, forgathatók. A puzzle kirakása segít a finommotoros készségek fejlesztésében, míg a színezés támogatja a kreatív gondolkodást és a kézügyesség finomítását. A Lisciani minőség garancia arra, hogy a játék tartós, színes és biztonságos a legkisebbek számára is.  Ez a 3 éves kortól ajánlott fejlesztőjáték nemcsak tanulást, hanem közös családi időtöltést is biztosít. A jól ismert és szeretett Bluey karakterei pedig még közelebb hozzák a gyerekekhez a játék élményét. Kiváló ajándék lehet bármilyen alkalomra, hiszen egyszerre kínál megnyugtató esti mesehangulatot és kreatív elfoglaltságot.  Jellemzők:  2 az 1-ben: színes puzzle és színezhető hátoldal 24 nagy méretű puzzle darab, könnyen kezelhető kis kezeknek Kirakott méret: 35x25 cm Bluey mesevilága ismert és szeretett karakterekkel Fejleszti a kézügyességet, kreativitást és logikai gondolkodást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-esti-mese-2-az-1-ben-24db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06668", "title": "Disney Hercegnők szivárvány 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-szivarvany-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Keltsd életre a tündérmesék világát a Disney Hercegnők Szivárvány 2 az 1-ben puzzle és színező segítségével! Ez a gyönyörű 108 darabos maxi kirakó csodás jelenetet ábrázol, ahol kedvenc hercegnőid – mint Belle, Aranyhaj, Jázmin, Hófehérke, Ariel, Hamupipőke és Csipkerózsika – egy varázslatos kertben töltenek időt, háttérben a szivárvánnyal és kastéllyal. A hátoldalon található színező pedig lehetőséget ad, hogy gyermeked saját színekkel keltse életre a jelenetet. Ez a játék tökéletes választás, ha szeretnél kreatív, fejlesztő elfoglaltságot kínálni.  Jellemzők:  2 az 1-ben: puzzle és színező  108 maxi méretű kirakódarab  70 x 50 cm-es kész méret  Szivárványos hercegnős jelenet  3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-szivarvany-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06866", "title": "Nebulo: Tűzött vonalas motocross mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/motocross-a4-vonalas-fuzet-12347711.jpg", "desc": "A Nebulo tűzött vonalas motocross mintás füzete tökéletes választás minden motorsport-rajongó kisiskolás számára, aki szereti, ha a felszerelése is tükrözi a személyiségét. Az A4-es méretű, 81-32-es vonalazású füzet ideális a hétköznapi iskolai feladatokhoz, legyen szó írásról, másolásról vagy fogalmazásról. A borítón egy látványos motocross jelenet látható, amely nemcsak dinamizmust és lendületet sugároz, hanem bátorságot és vagányságot is – inspirálva ezzel a diákokat, hogy merjenek nagyot álmodni és kitartóan haladni céljaik felé. A strapabíró, tűzött kivitel hosszú távon is jól bírja a mindennapos használatot, így ideális társ az iskolapadban és azon kívül is.  Jellemzők: - A4-es méret, bőséges írófelület - 81-32-es vonalas belső oldal - Menő motocross sportmintás borító - Inspiráló dizájn aktív, vagány gyerekeknek - Tartós, tűzött kivitel a hosszabb élettartam érdekében", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-motocross-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06889", "title": "Nebulo: Tűzött sima fekete párduc mintás füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/fekete-parducos-a4-sima-fuzet-12348299.jpg", "desc": "Ez a tűzött sima füzet egy igazán különleges darab, amelyet a borítón látható fekete párduc tesz ellenállhatatlanná. A vadon titokzatos és elegáns ragadozója szinte kilép a képből, miközben tekintete elszántságot és erőt sugároz – tökéletes választás olyan gyerekeknek, akik szeretik az állatokat és a különleges, figyelemfelkeltő dizájnt. A borító nemcsak szemet gyönyörködtető, de inspiráló is: a párduc bátorsága és ébersége kiváló példaképet állít minden iskolai kihíváshoz.  Az A/4 méretű, 80-32-es sima belívvel rendelkező füzet ideális választás rajzoláshoz, jegyzeteléshez vagy kreatív feladatokhoz. A sima lapok teret adnak a szabad gondolatoknak és az ötletek kibontakoztatásának, legyen szó akár iskolai munkáról, akár otthoni alkotásról. A tűzött gerinc erős, így a füzet hosszú távon is jól bírja a mindennapos használatot.  Jellemzők: - Lenyűgöző fekete párduc mintás borító - A/4 méret a sokoldalú felhasználáshoz - 80-32-es sima belív, ideális jegyzeteléshez vagy rajzoláshoz - Strapabíró tűzött kötés - Látványos és inspiráló stílus fiúknak és lányoknak egyaránt", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-fekete-parduc-mintas-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06835", "title": "Nebulo: Tűzött 4. osztályos űrsikló mintás vonalas füzet 21-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-vonalas-fuzet-urhajo-k06835.jpg", "desc": "Ha gyermeked rajong az űrutazásért, rakétákért és a végtelen világűrért, ez a Nebulo füzet tökéletes választás lesz számára! A borítón egy impozáns űrsikló látható kilövés közben, amint elszáguld a Föld légköréből az űrbe – látványos jelenet, amely garantáltan megragadja a kis felfedezők figyelmét.  A 21-32-es vonalazású belív kiválóan alkalmazkodik a 4. osztályos tananyag követelményeihez. A vonalak kellően strukturáltak ahhoz, hogy segítik a gyermekeket a szabályos és rendezett írás gyakorlásában, ugyanakkor már elég szabad mozgásteret is adnak a kreatív önkifejezéshez.  Az A/5 méret praktikus, jól kezelhető kis kezek számára is, és kényelmesen elfér bármelyik iskolatáska zsebében. A tűzött kivitel biztosítja a strapabírást, így a füzet egész évben megbízható társ lehet a tanulásban. A névmező pedig segíti a gyors beazonosítást az iskolai napok során.  Ez a füzet nemcsak írószer, hanem inspiráció is – hiszen minden lapon ott van a lehetőség, hogy új ötletek és gondolatok szülessenek, akár egy kilövésre kész rakéta!  Jellemzők:  Méret: A/5 4. osztályos vonalazás (21-32) Tűzött kivitel a tartósság érdekében Látványos űrsikló kilövés grafika Ideális választás az űr iránt érdeklődő kisdiákoknak", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-4-osztalyos-ursiklo-mintas-vonalas-fuzet-21-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06820", "title": "Nebulo: Tűzött fekete párduc mintás kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-kockas-fuzet-fekete-parduc-k06820.jpg", "desc": "Ez a Nebulo füzet nem csupán egy iskolai eszköz, hanem egy valódi dzsungelkaland is minden megnyitásnál! A borítón egy figyelő tekintetű fekete párduc néz vissza rád, egzotikus virágok, pálmalevelek és pávatollak között – mintha egy rejtelmes trópusi erdő mélyén járnál. Ez a különleges dizájn garantáltan magára vonja a figyelmet az iskolapadban is.  A belső oldalak 27-32-es négyzetrácsos vonalazással készültek, így tökéletesen alkalmasak matematikaórára, gyakorláshoz, számoláshoz vagy akár kreatív rajzok készítéséhez. A szabályos 4 mm-es rácsozás segít rendben tartani a számokat és gondolatokat, ami különösen fontos alsó tagozatban.  A füzet A/5-ös mérete ideális a kisdiákok kezébe, könnyen elfér a táskába, padba, és egyszerűen hordozható. A tűzött kötés biztosítja, hogy a lapok ne csússzanak ki, így a mindennapos használat során is tartós marad.  Ez a füzet remek választás minden olyan gyerek számára, aki szereti az állatokat, különösen a nagy macskákat, és szeretne valami egyedit és erőt sugárzót magával vinni az iskolába. A fekete párduc a bátorságot és az elszántságot szimbolizálja – tökéletes inspiráció a tanuláshoz!  Jellemzők:  Méret: A/5 Négyzetrácsos (27-32) vonalazás Fekete párduc és dzsungel mintás borító Strapabíró, tűzött kivitel Névmező az egyszerű beazonosításhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-fekete-parduc-mintas-kockas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06794", "title": "ICO: Milliméter papír A/4 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-millimeteres-papir-a4-k06794.jpg", "desc": "Legyen szó matematikaóráról, technikai rajzról vagy kreatív projektről, a milliméterpapír az egyik leghasznosabb segédeszköz, amit egy gyermek (vagy felnőtt) használhat, ha pontos és részletes munkára van szükség. Ez az A/4 méretű, 10 darabos csomag ideális választás diákoknak, tanároknak vagy bárkinek, aki a mérések és arányok világában dolgozik.  A zöld színű, jól látható milliméteres beosztás segít a gyerekeknek abban, hogy elsajátítsák a pontos rajzolás alapjait, így könnyebben boldogulnak a geometriával, térképolvasással, diagramkészítéssel vagy akár egyszerűbb műszaki rajzokkal. A lapok A/4-es mérete tökéletesen illeszkedik az iskolai füzetek, mappák méreteihez, így könnyen rendszerezhető és tárolható.  Ez a típusú papír nemcsak iskolai felhasználásra praktikus, hanem otthon is jól jön, ha gyermeked például egy projektfeladaton dolgozik, vagy szeretnéd játékosan tanítani őt a pontos mérésekre és szerkesztésre. A 10 lapos csomag ideális mennyiség egy tanévre vagy nagyobb gyakorlásokhoz is.  Jellemzők:  A/4-es méretű milliméterpapír  10 lapos csomag precíz szerkesztésekhez  Zöld vonalas milliméteres beosztás  Ideális matematika, technika és rajz tantárgyakhoz  Iskolai és otthoni felhasználásra egyaránt ajánlott", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-millimeter-papir-a-4-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07088", "title": "Style 4 Ever Boho bartságkarkötő-készítő mini készlet", "img": "https://www.jatekshop.eu/upload_files/products/style4ever-karkoto-keszito-k07088.jpg", "desc": "Ha szereted az egyedi ékszereket és örömmel készítesz személyes meglepetéseket barátaidnak, akkor a Style 4 Ever Boho barátságkarkötő-készítő mini készletet nektek találták ki! Ez a kreatív szett több mint 300 darab színes gyöngyöt, betűgyöngyöt, szalagot, zsinórt és díszítőelemet tartalmaz, így könnyedén készíthettek saját nevvel ellátott karkötőket, kulcstartókat vagy táskadíszeket.  A készlet praktikus, átlátszó tárolódobozban érkezik, így minden gyöngynek és kiegészítőnek meglesz a helye – nemcsak otthon, hanem utazás közben is könnyen használható. A fluoreszkáló, sötétben világító gyöngyök pedig még izgalmasabbá teszik az alkotást, és egy kis varázslatot csempésznek minden karkötőbe.  A barátságkarkötők készítése nemcsak szórakoztató időtöltés, hanem fejleszti a finommotorikát, a kreatív gondolkodást és az esztétikai érzéket is. A gyerekek nemcsak ékszereket hozhatnak létre, hanem saját stílusukat is kifejezhetik, miközben örömet szereznek barátaiknak egy-egy személyre szabott ajándékkal.  Jellemzők:  Több mint 300 gyöngy és ékszerkészítő kiegészítő  Fluoreszkáló, sötétben világító gyöngyök  Praktikus, hordozható tárolódoboz  Karkötők, kulcstartók és táskadíszek készítésére alkalmas  6 éves kortól ajánlott", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-4-ever-boho-bartsagkarkoto-keszito-mini-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07099", "title": "Magic City Varázspálca bűvész készlet", "img": "https://www.jatekshop.eu/upload_files/products/varazspalca-buvesz-keszlet-k07099.jpg", "desc": "A bűvészet világa most egy elegáns, aranyfekete csomagolású varázspálcában érkezik! A The Magic Wand – Varázspálca bűvészkészlet nemcsak kívülről néz ki varázslatosan, hanem belül is egy igazi trükkarzenált rejt, amellyel gyermeked könnyedén bevezetheti a családot és barátokat a varázslatok birodalmába.  A szett egy hosszú, henger alakú dobozban kapott helyet, amelyben több mint 15 lenyűgöző trükk kivitelezéséhez szükséges eszköz található. A csomag tartalmaz többek között pénzeltüntető hengert, trükkös poharat, varázsgolyókat, mini nyuszis trükköt, valamint egy különleges optikai illúziót is. A klasszikus bűvészeszközök kifejezetten gyerekeknek készültek, egyszerűen megtanulhatók és azonnal előadhatók.  A mellékelt QR-kóddal egy részletes online videós útmutatóhoz is hozzáférhettek, amely lépésről lépésre segít a trükkök elsajátításában. Így a kezdő kis bűvészek is gyorsan sikerélményhez jutnak, miközben fejlődik az előadókészségük, kreativitásuk és kézügyességük.  Ha szeretnél egy igazán stílusos, könnyen tárolható és ajándéknak is tökéletes bűvészkészletet, akkor ez a varázspálca forma garantáltan elbűvöl!  Jellemzők:  Elegáns, varázspálca alakú csomagolás  Több mint 15 klasszikus bűvésztrükk  Videós útmutató QR-kóddal  Kezdő bűvészeknek is ideális  Fejleszti a kézügyességet, önbizalmat és előadókészséget", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazspalca-buvesz-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07113", "title": "Make It Real: Matrica Pöttyöző nyomda - Csillám", "img": "https://www.jatekshop.eu/upload_files/products/mir-nyomda-csillam-k07113.jpg", "desc": "Engedd szabadjára a kreativitást egy igazán különleges pöttyöző művészeti készlettel! A Make It Real: Matrica Pöttyöző nyomda – Csillám szett lehetőséget ad gyermekednek, hogy színpompás képet varázsoljon több száz apró pötty segítségével – és közben átélje az alkotás örömét! A doboz egy színes, sorszámozott alaplapot rejt, amelyen egy különleges, csillogó motívum kel életre, amikor a gyerekek a megfelelő színű tintákkal kipöttyözik a számokat. A végeredmény nemcsak lenyűgöző, de sikerélményt is ad.  A készlet ideális választás minden olyan 6 év feletti gyereknek, aki szereti a kreatív kihívásokat és a látványos eredményeket. A különleges nyomdafejekkel könnyű és élvezetes a használat, a színek élénkek, a kép pedig már az első próbálkozásra is fantasztikus lesz! Nincs szükség festésre vagy ragasztásra – csak nyomdázásra és szórakozásra.  A pöttyöző nyomda fejleszti a koncentrációt, a kézügyességet és a színfelismerést is, miközben egy nyugodt, pihentető elfoglaltságot kínál – akár egyedül, akár családi alkotásként.  Jellemzők:  605 darabos készlet  Számozott, színezhető pöttyös poszter  Csillogó színvilág, különleges nyomdafejek  Fejleszti a finommotorikát és a színfelismerést  Ideális kreatív időtöltés 6 éves kortól", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-matrica-pottyozo-nyomda-csillam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07148", "title": "A kraken haragja társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-kraken-haragja-k07148.jpg", "desc": "Készülj fel egy igazán különleges tengeri kalandra, ahol semmi sem az, aminek látszik! A Kraken haragja társasjáték egy izgalmas, kooperatív és árulással teli stratégiai játék, amelyben a játékosok közösen próbálják irányítani a hajót és elérni a céljukat – miközben lehet, hogy egyikük a fedélzeten rejtőző áruló! A játék során egy legendás tengeri szörny, a Kraken haragját is ki kell védeni, miközben az ellátmány, a hűség és az idő is ellened dolgozhat.  A játékban minden fordulóban döntéseket kell hoznotok: merre hajózzon a legénység, milyen akciókat hajtsatok végre, kiben bízhattok meg – és vajon ki húz titokban a Kraken pártjára? A társasjáték különlegessége a karaktervezérelt játékmenet és a rejtett szerepek rendszere, ami folyamatos feszültséget teremt és újrajátszhatóságot biztosít.  A gyönyörűen kidolgozott komponensek, a részletgazdag térkép, a hajó- és karakterfigurák, valamint az eseménykártyák gondoskodnak a tökéletes tematikus élményről. Akár családi estékre, akár tapasztalt játékosoknak szánt baráti összejövetelekre keresel tartalmas játékot, a Kraken haragja garantáltan magával ragad.  Jellemzők:  3–7 játékos részére, 12 éves kortól ajánlott  Kooperatív stratégiai játék rejtett áruló mechanikával  Látványos játéktábla és minőségi játékalkatrészek  Újrajátszható, változatos játékmenet  Izgalmas tengeri kaland és fedélzeti intrikák elegye", "price": 18290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-kraken-haragja-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07013", "title": "Ars Una: California Lifestyle A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/california-fuzetbox-a4.jpg", "desc": "Hangolódjatok rá a nyárra és a kaliforniai életérzésre ezzel a különleges megjelenésű A/4-es füzetboxszal! Az Ars Una  California Lifestyle  kollekciójának darabja tökéletes választás azoknak a diákoknak, akik nemcsak rendszerezni szeretnék füzeteiket és papírjaikat, hanem közben egy kis nyári hangulatot is csempésznének a mindennapokba. A doboz borítóján pálmafák árnyékában pihenő színes szörfdeszkák láthatók, amelyektől garantáltan megjön a kedved a tanuláshoz – vagy legalábbis a tengerpartra vágyódáshoz!  Az erős kartonból készült, laminált felületű füzetbox kiválóan védi a füzeteket, dokumentumokat, rajzlapokat a gyűrődéstől és szamárfülektől. A gumis pánt biztosítja, hogy a tartalma zárva maradjon a táskában is, így ideális társ az iskolába, edzésre vagy akár otthoni tárolásra is.  A doboz belső tere tágas, bőven elférnek benne az A/4-es méretű iskolai füzetek, iratok, rajzlapok vagy akár színezők is. Ha szereted a vidám, trendi és egyedi iskolai kiegészítőket, ez a füzetbox garantáltan elnyeri a tetszésedet.  Jellemzők:  A/4-es méretű füzetek és papírok tárolására alkalmas  Strapabíró, kemény karton alapanyag  Laminált, könnyen tisztítható felület  Erős narancssárga gumipánt a biztonságos zárásért  Vidám, nyári hangulatú  California Lifestyle  dizájn", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-california-lifestyle-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07286", "title": "Így neveld a sárkányodat 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/igy-neveld-a-sarkanyodat-4az-1-ben-k07286.jpg", "desc": "Repüljetek együtt a sárkányokkal egy felejthetetlen kalandra az Így neveld a sárkányodat világában ezzel a szuper 4 az 1-ben puzzle készlettel! Ez a Trefl csomag négy különálló kirakót rejt – 35, 48, 54 és 70 darabos változatban –, így ideális választás a puzzle-lel még csak ismerkedő gyerekeknek is. Minden kirakó egy-egy ikonikus jelenetet jelenít meg a film univerzumából: szerepel rajta Hablaty, Astrid, Fogatlan és természetesen más sárkányok is.  A kirakott képek látványos grafikákkal és izgalmas részletekkel idézik meg a sárkánylovasok és szárnyas társaik világát. A gyerekek nemcsak újra átélhetik kedvenc jeleneteiket, de közben fejlődik a térlátásuk, logikus gondolkodásuk és kitartásuk is. A négy különböző nehézségi szint lehetővé teszi, hogy a gyerekek fokozatosan haladjanak a bonyolultabb kihívások felé, miközben egyre ügyesebbé válnak.  A Trefl prémium minőséget kínál: a vastag, strapabíró kartonból készült puzzle darabok precízen illeszkednek, a színek élénkek és tartósak. Ez a készlet remek szórakozást nyújt akár egyedül, akár testvérekkel vagy szülőkkel közösen.  Jellemzők:  4 különböző puzzle egy dobozban: 35, 48, 54 és 70 darabos  Az Így neveld a sárkányodat filmből ismert karakterekkel és jelenetekkel  Ajánlott életkor: 4+  Erős, jól illeszkedő, prémium puzzle darabok  Segíti a koncentráció, kézügyesség és logikai készségek fejlődését", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07291", "title": "Madagaszkár kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/madagaszkar-kifesto-k07291.jpg", "desc": "Légy részese egy színes dzsungelkalandnak Alexszel, Martyval, Melmannel és Gloriával! A DreamWorks Madagaszkár című animációs filmje alapján készült Trefl kifestőkönyv fantasztikus szórakozást kínál minden kis felfedezőnek, aki imádja a vadállatokat és a trópusi világot. A könyv tele van humoros jelenetekkel, mókás karakterekkel és kalandos hátterekkel – kezdve a New York-i állatkerttől egészen a dzsungel szívéig.  A gyerekek kedvenc szereplői – például a mindig energikus pingvinek, Julien király, valamint a négy főhős – mind felbukkannak a kifestő oldalain. A részletesen megrajzolt illusztrációk lehetőséget nyújtanak arra, hogy a gyerekek saját kreativitásukkal színezzék ki a képeket, miközben fejlődik a kézügyességük, megfigyelőképességük és színérzékük is.  A lapok vastag, kiváló minőségű papírból készültek, így nem kell aggódni a filctollak átütése miatt. Akár színes ceruzával, akár zsírkrétával dolgozik a kis alkotó, a végeredmény mindig látványos lesz. A Madagaszkár kifestőkönyv ideális választás otthoni kreatív időtöltéshez, utazáshoz vagy ajándéknak is – főleg a film lelkes rajongóinak.  Jellemzők:  DreamWorks Madagaszkár tematikájú kifestőkönyv  Alex, Marty, Melman, Gloria, Julien király és a pingvinek is szerepelnek  Ajánlott életkor: 3+  Tartós, vastag lapok ceruzához és filctollhoz is  Fejleszti a kézügyességet, figyelmet és színérzéket kreatív formában", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmadagaszkar-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07434", "title": "Nebulo: Színes hajtogatólap 50 lapos 10x10cm 80g", "img": "https://www.jatekshop.eu/upload_files/products/szines-hajtogatolapok-10x10-80g-k07434.jpg", "desc": "A Nebulo színes hajtogatólap kiváló választás minden kis kreatív kéz számára, akik örömmel merülnek el a hajtogatás és papírművészet világában. Ez az 50 darabos szett 10 különböző színű, élénk és egységesen színezett lapot tartalmaz, amelyek mérete 10×10 cm, így ideálisak origamihoz, mozaikhoz, hajtogatott díszekhez vagy egyéb kézműves technikákhoz.  A lapok 80 g/m²-es papírból készültek, ami azt jelenti, hogy elég erősek a precíz hajtásokhoz, ugyanakkor elég hajlékonyak ahhoz is, hogy a kisebb gyerekek is könnyedén tudjanak velük dolgozni. A kompakt méret különösen jól jön kezdőknek, akik szeretnék gyorsan és pontosan elkészíteni első hajtogatott állataikat, virágaikat vagy repülőiket.  Akár iskolai technikaórára, szakköri foglalkozásra, akár otthoni kreatív délutánra keresel alapanyagot, a Nebulo hajtogatólapok biztosan színt és élményt visznek a kézműveskedésbe. A színes lapok inspirálják a fantáziát, fejlesztik a finommotorikát és segítenek a gyerekeknek megtapasztalni az alkotás örömét.  Jellemzők:  50 darab színes hajtogatólap szett  10 különböző szín, minden színből 5 lap  Lapméret: 10 × 10 cm  Papírvastagság: 80 g/m²  Ideális origamihoz, hajtogatáshoz, kézműves projektekhez", "price": 255.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-hajtogatolap-50-lapos-10x10cm-80g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07453", "title": "PlayBox: Fehér fémgyűrű 20cm", "img": "https://www.jatekshop.eu/upload_files/products/femgyuru-20cm-k07453.jpg", "desc": "A PlayBox fehér színű fémgyűrűje egy igazi alapdarab, ha kreatív DIY (csináld magad) projektekben gondolkodsz otthon a gyerekekkel. A 20 cm átmérőjű, strapabíró, mégis könnyű gyűrű rengetegféle dekorációs lehetőséget rejt magában: készíthettek vele álomfogót, koszorút, szalagfüggőt, fonalgrafikát vagy akár mobilfüggőt is.  A letisztult, fehér bevonat elegáns megjelenést kölcsönöz neki, ami tökéletesen illeszkedik bármilyen stílushoz – legyen az bohókás gyerekszobai kiegészítő vagy letisztult ünnepi dekoráció. A gyerekek könnyen tudják díszíteni fonalakkal, textilcsíkokkal, színes gyöngyökkel, művirágokkal vagy más kézműves alapanyagokkal. Nemcsak a fantáziát és az esztétikai érzéket fejleszti, hanem finommotorikát és kreatív gondolkodást is.  Ez a fémgyűrű ideális választás iskolai technika órára, otthoni kreatív időtöltéshez vagy épp születésnapi kézműves foglalkozásokhoz is. Az egyszerű formája és megbízható anyaga miatt újra és újra felhasználható, így hosszú távon is jó szolgálatot tesz.  Jellemzők:  Átmérő: 20 cm  Fehér színű, festett fém  Kiváló alap álomfogókhoz, koszorúkhoz és egyéb DIY projektekhez  Strapabíró, mégis könnyű kivitel  3 éves kortól, szülői felügyelettel ajánlott", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-femgyuru-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07517", "title": "Faber-Castell: Dinoszauruszos színes ceruza készlet 10+3db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/dinos-szinesceruza-13db.jpg", "desc": "A Faber-Castell Dinoszauruszos színes ceruza készlet tökéletes választás, ha gyermeked imádja a dínókat és a színezést egyaránt! Ez a különleges, 10+3 darabos szett nemcsak színpompás ceruzákat tartalmaz, hanem három extra metálfényű darabot is – így a kis alkotók különleges hatásokat is elérhetnek műveikben.  A ceruzák erős, élénk pigmentekkel töltöttek, így már enyhe nyomással is gazdag színhatást lehet elérni. A tartós, törésálló bél kiválóan hegyezhető, és a ceruzák klasszikus hatszögletű teste kényelmes fogást biztosít akár kisebb, akár nagyobb gyerekek számára is. A különleges metálfényű ceruzák különösen jól mutatnak fekete vagy sötétebb papíron, így a rajzok igazán különlegesek lehetnek.  A csomag része egy dínós matricalap is, amellyel a gyerekek tovább díszíthetik rajzaikat, füzetüket vagy bármilyen kreatív felületet – így még szórakoztatóbbá válik a rajzolás élménye. A kompakt csomagolás pedig bármelyik tolltartóban vagy hátizsákban könnyen elfér.  Ez a készlet remek ajándék lehet születésnapra, iskolakezdésre vagy csak úgy, ha szeretnéd meglepni a gyerkőcöt egy hasznos, ugyanakkor szórakoztató eszközzel.  Jellemzők:  10 db alapszínű + 3 db metálfényű színes ceruza  Élénk, jól fedő színek és törésálló bél  Klasszikus hatszögletű forma a kényelmes ceruzafogáshoz  Dínós matricával kiegészítve  Speciális kiadás – szórakoztató és kreatív élmény dínórajongóknak", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dinoszauruszos-szines-ceruza-keszlet-10-3db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}