{"items": [{"id": "K01882", "title": "Klixx Creaturez: Tűzhangya többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/klixx-tuzhangya-tobbfele-kx120.webp", "desc": "A Klixx Creaturez: Tűzhangya különleges építőjáték, amely többféle változatban elérhető, és tökéletes választás az ízeltlábúak rajongóinak. Ez a színes, kattogtatható figura több mint 200 mozgatható ponttal rendelkezik, így a gyerekek és a nagyobbak is különböző pozíciókba állíthatják. A Klixx Creaturez Tűzhangya remekül alkalmas stop motion videók és rövidfilmek készítéséhez, hiszen a lábak mozgathatósága és az egymásba pattintható részek lehetővé teszik, hogy élettel telivé varázsolják ezt az érdekes figurát. A csomagoláson található QR-kód segítségével a gyerekek megtekinthetik, hogyan kel életre a Tűzhangya, valamint letölthetik a Zing Studio alkalmazást, amellyel saját stop motion videókat készíthetnek. A Klixx Creaturez nemcsak kreatív időtöltésre alkalmas, hanem stresszoldó hatással is bír, hiszen a pattintható és kattogtatható ízületek nyugtató hangot adnak ki, ami ideális hosszú várakozás vagy utazás alatt. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Több mint 200 mozgatható pont, amely lehetővé teszi a Tűzhangya valósághű mozgását - Kattogtatható, pattintható elemek, amelyek stresszoldó hatással bírnak - Alkalmas stop motion videók készítésére, ideális fiatal filmesek számára - QR-kód segítségével megtekinthető, hogyan kel életre a figura - Kreatív, szórakoztató és fejlesztő játék, 6 éves kortól ajánlott", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklixx-creaturez-tuzhangya-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01884", "title": "Klixx Creaturez: Piton kígyó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/klixx-piton-tobbfele-kx130p.webp", "desc": "Ez a Piton kígyó figura egy egyedülálló építőjáték, amely lenyűgöző szórakozást kínál mindazok számára akik szeretik a csúszó mászókat valamint azok számára akik többet meg szeretnének tudni a hüllőkről. Ez a színes, különféle változatokban kapható figura több mint 200 mozgatható ponttal rendelkezik, így a gyerekek változatos testhelyzetekbe állíthatják, és életszerű mozgásokat adhatnak neki. A Klixx Creaturez piton tökéletes eszköz stop motion videók és rövidfilmek készítéséhez, hiszen rugalmas kialakítása lehetővé teszi, hogy a figura mindenféle mozdulatot megjelenítsen.  A csomagoláson található QR-kód segítségével a gyerekek felfedezhetik, hogyan kel életre a kígyó, és a Zing Studio alkalmazás letöltésével saját stop motion animációkat készíthetnek. A figura nemcsak kreatív időtöltést nyújt, hanem stresszoldó hatása is van, mivel a kattogó és pattintható ízületek megnyugtató hangot adnak ki.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Több mint 200 mozgatható pont, amelyek lehetővé teszik a valósághű mozgást és pózokat - Pattintható és kattogtatható elemek, amelyek stresszoldó élményt nyújtanak - Kiváló választás stop motion videók készítéséhez, hogy a gyerekek saját animációs kalandokat alkothassanak - QR-kóddal megtekinthető, hogyan kel életre a figura - Szórakoztató, fejlesztő játék 6 éves kortól, tökéletes a kis felfedezők és kreatív gyerekek számára", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklixx-creaturez-piton-kigyo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01895", "title": "Majorette: Unimog U530 fém tűzoltó autó fénnyel és hanggal - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/unimog-u530-tuzolto-majorette-213712003038.webp", "desc": "Az Unimog U530 fém tűzoltóautó egy részletgazdag játék, amelyet a Majorette hozott létre a kis hősök számára. Ez a strapabíró fém jármű fényeffektekkel és hanghatásokkal van felszerelve, hogy a gyermekek még élethűbb élményben részesüljenek. Az ajtók nyithatóak, ami még inkább hozzájárul a valósághű megjelenéshez, és lehetővé teszi, hogy a gyerekek interaktívan játszhassanak a jármű belső részeivel. Az erőteljes színek, a részletes kialakítás, valamint a fény- és hangfunkciók mind arra ösztönzik a gyerekeket, hogy hosszú órákon át elmerüljenek a mentési akciók világában. A 3 éves kortól ajánlott tűzoltóautó tökéletes választás a gyermeki képzelőerő fejlesztésére és a szociális szerepjáték élményeinek gazdagítására.  Jellemzők: - Részletgazdag kialakítás - Strapabíró fém karosszéria - Fény- és hanghatások az élethű élmény érdekében - Nyitható ajtók a valósághű megjelenéshez - Alkalmas a mentési akciók világának megismerésére", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-unimog-u530-fem-tuzolto-auto-fennyel-es-hanggal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01992", "title": "Crazy Chic: Tropical Vibe Smink szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-tropical-vibe-sminkszett-50877.webp", "desc": "A Crazy Chic: Tropical Vibe sminkszett a Clementoni-tól egy vidám és stílusos választás fiatal sminkrajongók számára, akik szeretnék kipróbálni magukat a szépségápolás világában. Ez a szett kifejezetten 8 éves kortól ajánlott, és remek lehetőséget kínál a kreatív önkifejezésre, miközben biztonságos és gyerekbarát termékekkel teszi színesebbé a mindennapokat.  A szett két alapvető sminkterméket tartalmaz: egy narancssárga árnyalatú szájfényt és egy hozzá illő szájceruzát. A szájfény hidratáló hatásának köszönhetően nemcsak ragyogó színt ad az ajkaknak, hanem puhává és ápolttá is varázsolja azokat. A szájceruza precíz kontúrozást tesz lehetővé, így könnyedén kiemelhetők az ajkak formái, amely különösen ideális kezdő sminkkedvelők számára.  A „Tropical Vibe” színek vibráló és friss hangulatot hoznak a megjelenésbe, miközben egyszerűen használhatók a mindennapok során vagy különleges alkalmakkor. A szett kompakt mérete miatt könnyen hordozható, így akár egy barátnős programra vagy utazásra is magaddal viheted.  Ez a sminkszett nemcsak játékos szórakozást kínál, hanem fejleszti a finommotorikus készségeket, az önbizalmat, valamint a fiatalok ízlés- és színérzékelését is. Tökéletes ajándék lehet születésnapra, ünnepekre, vagy csak egy kis meglepetésként egy divatrajongó gyerek számára.  Jellemzők:  - Narancssárga szájfény hidratáló formulával   - Precíziós szájceruza az ajkak kontúrozásához   - Vidám, trópusi színek a friss megjelenésért   - Gyerekbarát, biztonságos összetevők   - Kompakt és könnyen hordozható szett", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-tropical-vibe-smink-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02428", "title": "Cry Babies: Playtime - Chloe konyhája játékszett", "img": "https://www.jatekshop.eu/upload_files/products/imctoys-konnyes-bab-bff-chloe-konyhaja-k02428-2.webp", "desc": "A Cry Babies Playtime: Chloe konyhája játékszett tökéletes választás minden kisgyerek számára, aki szeret elmerülni a szerepjátékok világában. Ez a színes és részletgazdag játékkészlet lehetőséget ad a gyerekeknek, hogy saját konyhai kalandokat alkossanak Chloe, a cuki Cry Babies figura társaságában. A szett része egy imádnivaló konyhai játszóállomás, amely tele van felfedezni való kiegészítőkkel és funkciókkal. Chloe baba aranyos nyuszis kiegészítőket visel, és mindig készen áll arra, hogy főzőcskézzen és gondoskodjon.  A konyha kialakítása interaktív és szórakoztató, olyan elemekkel, mint a hűtőszekrény, amelybe ételek helyezhetők, vagy a kis szék, amely különleges játékélményt nyújt. A kiegészítők között megtalálható egy tányér, kanál és más kis konyhai eszközök, amelyek segítenek a gyerekeknek eljátszani a főzést és a felszolgálást. A szett tartós, gyerekbarát anyagokból készült, így hosszú távon is bírja az aktív játékot.  A Cry Babies babák különlegessége, hogy képesek valódi könnyeket ejteni, ami még életszerűbbé teszi a játékélményt. Chloe figura könnyen illeszkedik a készlet többi részéhez, így a gyerekek gondoskodhatnak róla, megetethetik vagy akár el is altathatják. A játék fejleszti a kreativitást, a kézügyességet és az érzelmi készségeket, miközben órákon át tartó szórakozást biztosít.  Ez a játékszett tökéletes ajándék születésnapra, karácsonyra vagy bármilyen alkalomra, hogy örömet szerezz a gyermekednek, és támogasd a fantáziájának kibontakozását.  Jellemzők: - Chloe Cry Babies baba nyuszis kiegészítőkkel   - Színes és részletgazdag konyhai játszóállomás   - Hűtőszekrény, etetőszék és különféle konyhai kiegészítők   - Könnyeket ejtő funkció Chloe babánál   - Strapabíró, gyerekbarát anyagból készült", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-playtime-chloe-konyhaja-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02446", "title": "Cry Babies: Playtime - Dreamy és bébikompja játékszett", "img": "https://www.jatekshop.eu/upload_files/products/imctoys-konnyes-baba-bff-dreamy-bebikomp-k02446.webp", "desc": "A Cry Babies: Playtime Dreamy Bébikomp játékszett egy varázslatos és aranyos kiegészítője lehet a gyerekek játékidejének. Ez a bájos készlet egy cuki Cry Babies babát tartalmaz, aki egyszarvús sapkájával és vidám megjelenésével garantáltan a kicsik kedvencévé válik. A szett központi eleme a rózsaszín bébikomp, amely tökéletesen illik Dreamyhez, így a gyerekek eljátszhatják, hogy a baba felfedezi a világot vagy éppen megtanul járni.  Dreamy figura élénk, színes haja és nagy, csillogó szemei minden gyermeket elbűvölnek. A készletben található kiegészítők, mint például a cumi, az itatópalack és a puha puzzle-elemek, további szórakozást és kreativitást visznek a játékba. A bébikomp gurítható kerekei és praktikus kialakítása miatt interaktív játéklehetőséget nyújt, miközben a gyerekek szórakoztató történeteket alkothatnak.  Ez a játékszett nemcsak szórakoztató, hanem fejleszti a kicsik képzelőerejét és finommotorikus készségeit is. A szett részei könnyen kezelhetők, így ideális akár hároméves kortól. Dreamy és a bébikomp minden gyermek számára új kalandokat tartogat, és órákon át tartó szórakozást biztosít.  Jellemzők: - Dreamy Cry Babies baba egyszarvús sapkában   - Színes, gurítható bébikomp interaktív játékhoz   - Tartalmaz cumit, itatópalackot és puzzle-elemeket   - Élénk színek és részletgazdag, cuki dizájn   - Fejleszti a gyerekek képzelőerejét és kézügyességét", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-playtime-dreamy-es-bebikompja-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02645", "title": "Barbie karrierbaba - Golfozó baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-karrierbaba-golfozo-jcr69.webp", "desc": "Egy sportos és stílusos baba, amely tökéletes ajándék a kicsik számára, akik álmodnak a golfpályák meghódításáról! Ez a gyönyörű baba kényelmes, divatos golfruhát visel: élénk rózsaszín pólót és színes mintás szoknyát, amely tökéletesen illik a golf témához. Az outfitet egy elegáns napellenző és kényelmes golfcipő teszi teljessé, hogy a baba még a legnagyobb meccsek során is kényelmesen játszhasson. A szett egy igazi golfütőt is tartalmaz, amellyel a gyermekek még valóságosabbá tehetik a játékélményt. A baba rugalmassága lehetővé teszi, hogy különféle pózokba állítsd, így valóban eljátszhatod a tökéletes ütéseket a golfpályán. Ez a játék arra inspirálja a gyerekeket, hogy álmodjanak nagyot és próbáljanak ki új dolgokat, miközben fejleszti képzelőerejüket és kézügyességüket. Tökéletes választás minden kicsinek, aki szereti a sportot és a kreatív szerepjátékokat!  Jellemzők: - Divatos, golf témájú ruha és kiegészítők - Tartalmaz egy golfütőt a valósághű játékélményhez - Mozgatható végtagok a dinamikus pózokért - Ideális kreatív szerepjátékokhoz - 3 éves kortól ajánlott", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-karrierbaba-golfozo-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02500", "title": "Matchbox: Papírdobozos 2016 Ford Interceptor Utility kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-papirdobozos-ford-interceptor-k02500.webp", "desc": "A Matchbox papírdobozos 2016 Ford Interceptor Utility kisautó tökéletes választás a rendőrautók szerelmeseinek! Ez az 1/64 méretarányú modell élethűen adja vissza a valóságos Ford Interceptor Utility terepjáró karakteres megjelenését, amelyet világszerte a rendvédelmi szervek használnak. A részletes kidolgozásnak köszönhetően a játékautó hűen tükrözi az eredeti jármű sziluettjét, kiegészítve olyan autentikus elemekkel, mint a kék villogó, a megkülönböztető jelzések és a fehér-fekete festésű rendőrségi grafika.  A modell stabil, tartós anyagból készült, így hosszú távon bírja a kalandokat, akár otthoni játék, akár gyűjteménybe szánt darabként. A papírdobozos kivitel pedig nemcsak környezetbarát, hanem a gyűjtők számára is különösen vonzó, hiszen klasszikus stílusával idézi meg a Matchbox régi időkből származó darabjait.  Ez a rendkívüli kisautó remek ajándék lehet minden kis kalandornak, aki szeretne részese lenni a rendőrök izgalmas munkájának, és olyan járművel játszani, amely a való életben is a rend fenntartásának egyik ikonikus szereplője.  Jellemzők:  1/64 méretarányú 2016 Ford Interceptor Utility modell Élethű rendőrségi grafika és részletes kidolgozás Tartós fém és műanyag kombinációjú felépítés Környezetbarát, gyűjtők számára is ideális papírdobozos csomagolás Ajánlott 3 éves kortól, játékra és gyűjtésre egyaránt", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-2016-ford-interceptor-utility-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02781", "title": "Bosszúállók Epic Hero Series: Solyom 10cm-es figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-epic-hero-series-solyom-10cm-es-figura-hasbro.webp", "desc": "A Bosszúállók Epic Hero Series: Sólyom 10 cm-es figura tökéletes választás minden kis Marvel-rajongónak, aki szeretné átélni a szárnyalás izgalmát! A Marvel Studios: Captain America - Brave New World film alapján készült figura Sólyom (Falcon) karakterét jeleníti meg részletgazdag kidolgozással és ikonikus szétnyitható szárnyakkal. A csomag tartalmaz egy kézi irányító szerkezetet, amelynek segítségével a gyerekek mozgatni tudják a figurát, mintha valóban repülne! Ez az interaktív játék fejleszti a képzelőerőt és a mozgáskoordinációt, miközben izgalmas szerepjátékra ad lehetőséget. Tökéletes ajándék minden Marvel-rajongónak!  Jellemzők: 10 cm-es Sólyom figura részletgazdag kidolgozással Szétnyitható szárnyakkal a még látványosabb játékért Kézi irányító szerkezet a repülő mozgásokhoz Interaktív játékélmény és dinamikus szerepjáték 4 éves kortól ajánlott", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-epic-hero-series-solyom-10cm-es-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02850", "title": "Ars Una: Ninjas in the dark csomagolt füzetcímke 3x6 db-os", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetcimke-ninja-k02850.webp", "desc": "Ha a gyermeked rajong a nindzsákért és a titokzatos harcosok világáért, akkor ez a  Ninjas in the Dark  öntapadós füzetcímke-csomag tökéletes választás lesz számára. A dizájn sötét, misztikus hangulatot áraszt, amely igazán különlegessé teszi az iskolai felszerelést. A címkéken rejtőzködő és akció közben lévő nindzsák láthatók, akik a holdfényben tűnnek fel. A fekete és sötétkék árnyalatok dominálnak, a sárga részletek pedig még izgalmasabbá teszik az összképet.  Egy csomagban három ív található, és mindegyiken hat darab címke kapott helyet, így összesen 18 darabot kapsz. Ez elegendő ahhoz, hogy a gyermeked minden füzetét, könyvét és egyéb tanszerét megjelölhesse, elkerülve az összekeveredést az osztálytársakéval. A címkék háttere világos, így a ráírt név és tantárgy jól olvasható, még a sötétebb dizájn ellenére is.  A címkék mérete ideális, könnyen elférnek a füzetek borítóján, és az öntapadós felületnek köszönhetően gyorsan és egyszerűen felhelyezhetők. Nem kell bajlódni a ragasztóval, és nem kell attól tartani, hogy idő előtt leválnak. Az anyaga tartós papír, amely ellenáll a mindennapos használatnak.  Ez a füzetcímke-csomag nemcsak praktikus, hanem egy kis kalandot és harcos szellemiséget is csempész az iskolai mindennapokba. Ha a gyermeked szereti a nindzsákat, akkor biztosan örömmel fogja használni ezeket a címkéket, miközben rendszerezi a taneszközeit.  Jellemzők:  Öntapadós papír füzetcímke 3 ív x 6 darab, összesen 18 db címke Látványos, nindzsás dizájn Könnyen olvasható felület 156x172 mm-es csomagméret", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ninjas-in-the-dark-csomagolt-fuzetcimke-3x6-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02860", "title": "Canenco: Create It! Candy szájfény nyalóka alakú tárolóban - türkiz", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-candy-szajfeny-nyaloka-turkiz-2.webp", "desc": "A Canenco Create It! Candy szájfény nyalóka türkiz színben egy igazán vidám és illatos kiegészítő minden kislány számára, aki szereti a csillogást és az édes illatokat. A nyalóka formájú csomagolás nemcsak egyedi és trendi, hanem praktikus is, hiszen könnyen kinyitható és visszazárható. A szájfény finom, cukorkaillatú, így még különlegesebb élményt nyújt a használata. Az applikátor segítségével egyszerűen felvihető, és kellemes hidratálást biztosít az ajkaknak. A türkiz árnyalat friss és vidám megjelenést kölcsönöz a terméknek, amely tökéletes ajándék lehet minden fiatal divatkedvelőnek. Kis mérete miatt bármikor magaddal viheted, hogy mindig ragyogó legyen a mosolyod!  Jellemzők: Cukorkaillatú szájfény Különleges nyalóka formájú csomagolás Hidratáló és kellemes állagú Könnyen használható applikátorral Stílusos türkiz design", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-szajfeny-nyaloka-alaku-taroloban-turkiz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02962", "title": "Schleich: Harry Potter Piton professzor és patrónus figura szett (42683)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-piton-professzor-es-patronus-figura.webp", "desc": "A Schleich Harry Potter - Piton professzor és patrónus figura szett a varázsvilág egyik legösszetettebb karakterét és titokzatos patrónusát kelti életre. Perselus Piton, a Roxfort sötét varázslatok kivédése és bájitaltan professzora, egyike a legmegosztóbb, mégis legmeghatóbb szereplőknek. A szett tartalmazza a részletgazdag, kézzel festett Piton figurát, hosszú fekete talárjában és varázspálcával a kezében, valamint az áttetsző kék nőstény szarvas patrónusát, amely hűen tükrözi Piton mély érzéseit és kapcsolatát Lily Potterrel. A minőségi kidolgozásnak köszönhetően a szett tökéletes választás játékhoz és gyűjtéshez egyaránt.  Jellemzők:  Piton professzor és ikonikus patrónusának élethű figurája Áttetsző kék nőstény szarvas patrónus részletes kidolgozással Prémium minőségű, kézzel festett Schleich figura szett Tökéletes gyűjtők és Harry Potter-rajongók számára 6 éves kortól ajánlott 15,5 x 11 x 18 cm", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-piton-professzor-es-patronus-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02998", "title": "Schleich: Norvég Fjord herélt ló figura (13979)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-norveg-fjord-herelt-figura-k02998.webp", "desc": "A Schleich norvég fjord herélt ló figura tökéletes választás minden kis és nagy lórajongónak, aki szereti az élethű és részletgazdag játékfigurákat. A norvég fjord ló egy különleges és ősi lófajta, amely Skandinávia zord éghajlatához alkalmazkodott. Kivételes ereje, szívóssága és barátságos természete miatt világszerte népszerű. Gyakran használják mezőgazdasági munkákhoz, lovasterápiára, de díjlovaglásban és hobbilovaglásban is kiválóan megállja a helyét.  Ez a Schleich figura fantasztikusan visszaadja a norvég fjord heréltek erőteljes, mégis kiegyensúlyozott megjelenését. Kompakt, izmos testalkata és masszív lábai a fajta kivételes erejét tükrözik, míg rövid, felálló sörénye hűen visszaadja a fjord lovak egyik legismertebb jellegzetességét. A világos homokszínű szőrzet kontrasztot alkot a sötétebb lábvégekkel, a fekete-fehér sörény és farok pedig még egyedibbé teszi ezt a figurát.  A Schleich figurák prémium minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. A kézzel festett kivitelezés biztosítja, hogy minden egyes darab egyedi és különleges maradjon. Ez a norvég fjord herélt ló tökéletes kiegészítője lehet egy Schleich lovardának vagy istállónak, és más lovas figurákkal is remekül kombinálható.  Ez a figura nemcsak játékra, hanem tanulásra is kiváló, hiszen segít a gyerekeknek jobban megismerni a norvég fjord lovakat és azok egyedi tulajdonságait. Ideális választás minden olyan gyermek számára, aki szereti a lovakat, a lovas játékokat és a szerepjátékokat.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű testtartás és finoman textúrázott szőrzet Tartós, kiváló minőségű anyagból készült Kiegészíthető más Schleich lovas készletekkel Fejleszti a gyerekek kreativitását és ismereteit a lófajtákról", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnorveg-fjord-herelt-lo-figura-schleich.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03050", "title": "Schleich: Wild Life - Gorilla család figura szett (42601)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-gorilla-csalad-szett-k03050-2.webp", "desc": "A Schleich Wild Life gorilla család figura szett tökéletes választás minden kis állatbarát számára, aki szereti a vadállatokat és az élethű játékfigurákat. A gorillák a Föld legnagyobb emberszabású majmai, akik a trópusi esőerdők mélyén élnek. Intelligensek, szociális lények és szoros családi kötelékeket ápolnak, ahol az anyák különösen gondoskodóak kicsinyeikkel.  Ez a Schleich szett három részletgazdagon kidolgozott figurából áll: egy erős és védelmező gorilla anyából, valamint két játékos gorillakölyökből. Az anya hatalmas, izmos testfelépítése hűen tükrözi a gorillák erejét, miközben egyik kicsinye vidáman a hátán kapaszkodik, a másik pedig a földön ülve kíváncsian figyel. A kölykök világosabb kékes árnyalatú arca élethűen utánozza a valódi fiatal gorillák jellegzetes megjelenését.  A Schleich figurák prémium minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. A kézzel festett kivitelezés biztosítja, hogy minden egyes darab egyedi és gondosan kidolgozott legyen. Ez a gorilla család figura szett tökéletes kiegészítője lehet egy Schleich dzsungeles vagy állatkerti játékkészletnek, de önmagában is nagyszerű szerepjátékokat inspirálhat.  Ez a figura nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek játék közben megismerhetik a gorillák természetes élőhelyét, társas viselkedését és különleges tulajdonságaikat. Kiváló ajándék azok számára, akik szeretik az állatokat és a természet világát.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és testtartás Tartós, kiváló minőségű anyagból készült Kiegészíthető más Schleich vadállatos készletekkel Fejleszti a gyerekek kreativitását és ismereteit a vadon élő állatokról", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-wild-life-gorilla-csalad-3db-os-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03070", "title": "Schleich: Kenguru figura (14756)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-kenguru-k03070.webp", "desc": "A Schleich kenguru figura (14756) élethű és részletgazdag játékfigura, amely az ikonikus ausztrál erszényest kelti életre. A kenguruk Ausztrália szimbólumai, és különleges mozgásukkal, erős hátsó lábaikkal és hosszú farkukkal egyedülálló állatok a világon. Ez a figura hűen visszaadja a kenguru izmos testfelépítését, puha bundáját és kifejező arcát, így tökéletes választás a gyerekeknek és az állatrajongóknak egyaránt.  A Schleich figurák híresek a kiváló minőségükről és kézzel festett részleteikről. Ez a kenguru sem kivétel, hiszen precíz kidolgozása révén valósághű megjelenést biztosít, amely segít a gyerekeknek megismerni ezt az érdekes állatfajt. A figura természetes testtartása és élethű árnyalatai még inkább hozzájárulnak a hitelességéhez.  Ez a kenguru tökéletes kiegészítője lehet egy vadállatos játékkészletnek vagy egy Schleich gyűjteménynek, de akár önálló játékként is nagyszerű választás. A gyerekek játszva tanulhatnak az ausztrál vadon élőlényeiről, és izgalmas kalandokat élhetnek át ezzel a különleges figurával.  Jellemzők:  Részletgazdag, élethű kidolgozás Kézzel festett, egyedi megjelenés Tartós, kiváló minőségű anyagból készült Fejleszti a gyerekek képzelőerejét és ismereteit a vadállatokról Tökéletes kiegészítő a Schleich vadállat-gyűjteményhez 11,4 x 3,5 x 6,5 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-kenguru-figura-14756.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03221", "title": "Schleich: Gyűjthető unikornis - Terra (70795)", "img": "https://www.jatekshop.eu/upload_files/products/gyujtheto-unikornis-terra.webp", "desc": "Ez a varázslatos unikornis, Terra a föld színeit és erejét hordozza magában, miközben a Schleich Bayala világának egyik legkülönlegesebb figurája. A részletgazdag kidolgozásnak és a csillogó díszítéseknek köszönhetően egy igazi gyűjtői darab, amely a természet misztikus erejét idézi meg.  Terra gyönyörű kék testével és élénk zöld sörényével, farkával, valamint patáival különleges megjelenést kapott. A figura oldalán elhelyezkedő csillogó motívumok és a precíz festés még inkább kiemelik ezt az egyedi unikornist. Az élénk, vibráló színek és a finom részletek miatt a gyermekek számára igazán izgalmas és inspiráló játékélményt nyújt.  Ez a figura része a Schleich Bayala gyűjthető unikornisok sorozatának, amelyben összesen hét különleges egyedi unikornis található. Minden egyes darab egyedi személyiséggel és színekkel rendelkezik, így a gyerekek számára izgalmas kaland lehet az összes mágikus lény összegyűjtése.  A Schleich jól ismert a kézzel festett, részletgazdag és kiváló minőségű játékfiguráiról, amelyek hosszú éveken át képesek megőrizni szépségüket és varázsukat. Terra nemcsak egy lenyűgöző játék, hanem egy tökéletes ajándék is azok számára, akik rajonganak a tündérmesék és a varázslatos lények világáért.  Jellemzők: - Kézzel festett, prémium minőségű kidolgozás - Élénk kék test és zöld sörény, csillogó díszítésekkel - A Schleich Bayala gyűjthető unikornis sorozatának része - Magas minőségű, strapabíró anyagból készült - Ideális ajándék unikornisrajongóknak és gyűjtőknek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gyujtheto-unikornis-terra-70795.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03225", "title": "Schleich: Gyűjthető unikornis - Vialactea (70799)", "img": "https://www.jatekshop.eu/upload_files/products/gyujtheto-unikornis-vialactea-slh70799.webp", "desc": "A Vialactea unikornis egy igazán különleges és varázslatos lény, amely a Schleich Bayala világának egyik legszebb tagja. Kékes árnyalatú teste az éjszakai égboltot idézi, míg arany csillámmal díszített sörénye és farka mintha maga a Tejút ragyogását tükrözné. Ez az elegáns és titokzatos unikornis tökéletes társ a gyerekek számára, akik szeretik a mesebeli lényeket és a fantáziadús történeteket.  A figura csípőjén egy különleges, galaxisra emlékeztető motívum található, amely még varázslatosabbá teszi a megjelenését. A Schleich aprólékos kézi festésének köszönhetően minden egyes darab egyedi, és a legapróbb részletekig kidolgozott. A strapabíró anyagból készült figura ideális gyűjtésre és játékra egyaránt, így a gyerekek könnyedén elmerülhetnek a Bayala világ misztikus kalandjaiban.  Ez az unikornis a hét gyűjthető figura egyikeként tökéletes választás lehet azok számára, akik egy egész varázslatos ménest szeretnének összegyűjteni. Akár egyedül, akár a többi unikornissal együtt, Vialactea biztosan elvarázsolja a gyerekeket és mesés élményeket nyújt számukra.  Jellemzők: - Részletgazdag, kézzel festett kivitelezés - Kékes árnyalatú test arany csillámdíszítéssel - Egyedi galaxis motívum a csípőjén - A Schleich Bayala gyűjthető unikornis sorozatának része - Minőségi, strapabíró anyagból készült, hosszan tartó élményt nyújt", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gyujtheto-unikornis-vialactea-70799.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03166", "title": "Schleich: Quetzalcoatlus figura (15028)", "img": "https://www.jatekshop.eu/upload_files/products/quetzalcoatlus-figura-slh15028.webp", "desc": "A Schleich Quetzalcoatlus figurával egy igazán különleges, őskori lény költözhet be gyermeked játékvilágába! Ez a különleges dinoszauruszfigura aprólékos részletekkel kidolgozott, kézzel festett kialakítással készült, amely hűen adja vissza az eredeti Quetzalcoatlus megjelenését. A hatalmas szárnyakkal rendelkező repülő óriás tökéletes társ lesz minden képzeletbeli kalandhoz, legyen szó akár őskori vadászatokról, akár hatalmas repülésekről a képzelet birodalmában. A Schleich figurák híresek tartósságukról, így a Quetzalcoatlus is strapabíró, kiváló minőségű anyagból készült, hogy ellenálljon az aktív játék minden kihívásának. A figura kialakítása teljesen biztonságos, így nyugodtan rábízhatod gyermekedre. Ajándékként is tökéletes választás minden dinoszauruszrajongó számára, miközben játék közben észrevétlenül fejlődik a gyerekek fantáziája, kreativitása és történetalkotó képessége is.  Jellemzők: - Kézzel festett, élethű kidolgozású - Strapabíró, minőségi anyagból készült - Biztonságos, gyermekbarát kialakítás - Fejleszti a kreativitást és a fantáziát - Remek választás dinoszaurusz-rajongó gyerekeknek - Mérete: 28 x 12,9 x 9,8 cm", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-quetzalcoatlus-figura-15028.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03316", "title": "Party Time 12db-os színes edénykészlet - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-party-time-edenykeszlet-12-db-piros-kek-sarga-zold-k03316.webp", "desc": "A Party Time 12 darabos színes edénykészlet tökéletes választás a kis házigazdák és háziasszonyok számára, akik szeretnének egy saját teázó vagy vendéglátó készletet. A vidám, élénk színekben pompázó kiegészítők garantáltan feldobják a játékot, miközben fejlesztik a gyerekek kreativitását és szociális készségeit.  A készlet minden fontos elemet tartalmaz egy kellemes teadélutánhoz vagy uzsonnához: 2 csésze, 2 pohár, 2 tányér, 2 kanál, egy fedeles teáskanna és egy kiöntő, így a gyerekek valósághű szerepjátékokat játszhatnak. A kék, sárga, zöld és piros színek kombinációja vidám hangulatot teremt, és ösztönzi a gyerekeket a közös játékra.  A Wader játékok kiváló minőségű, biztonságos műanyagból készülnek, amelyek nem tartalmaznak mérgező anyagokat, így a legkisebbek számára is teljesen biztonságosak. Az edénykészlet strapabíró és könnyen tisztítható, így akár beltéren, akár a kertben vagy homokozóban is használható.  Ez a készlet nemcsak szórakoztató, hanem fejlesztő hatással is bír: segíti a finommotorikus készségek fejlődését, a szerepjáték által ösztönzi a kommunikációt és a társas kapcsolatok kialakulását.   Jellemzők:  12 darabos színes edénykészlet teázáshoz és szerepjátékhoz Élénk, vidám színek (kék, sárga, piros, zöld) Strapabíró, biztonságos és mérgező anyagoktól mentes műanyag Könnyen tisztítható és kültéren is használható", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparty-time-12db-os-szines-edenykeszlet-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03377", "title": "Schleich: Knabstrupper csikó figura (13890)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-knabstrupper-csiko-k03377.webp", "desc": "A Knabstrupper csikó figura a Schleich egyik különleges és bájos alkotása, amely hűen visszaadja ezt a ritka és egyedi dán lófajtát. A knabstrupper lovak legfőbb ismertetőjegye a gyönyörű, pöttyös mintázatuk, amely egyedivé teszi őket a többi fajta között. Intelligensek, barátságosak és rendkívül tehetségesek a díjlovaglásban, a cirkuszi bemutatókban és a szabadidős lovaglásban is. Ez a figura tökéletes választás minden lórajongó gyermek számára, aki szereti a különleges és valósághű játékokat.  A Schleich Knabstrupper csikó figurája bájos és vidám megjelenésével azonnal elrabolja a gyerekek szívét. A fehér szőrzetet borító fekete pöttyök játékos és egyedi megjelenést kölcsönöznek ennek a csikónak. A sörénye és farka rövid, de finoman kidolgozott, míg a lábak végén található sötétebb árnyalatok még természetesebb hatást keltenek. A csikó testtartása dinamikus és élettel teli, mintha éppen játékosan szökdécselne az anyja mellett.  A kézzel festett kidolgozásnak köszönhetően minden egyes figura egyedi, és a legapróbb részletek is gondosan megformázottak. Az arckifejezés barátságos és kíváncsi, ami tökéletesen tükrözi a csikók természetét. A figura mérete ideális a kis kezek számára, így a gyerekek könnyedén beilleszthetik a játékaik közé.   A gyerekek saját történeteket találhatnak ki, például egy knabstrupper csikó első lépéseit, egy játékos futkározást a mezőn, vagy egy barátságos versenyt a többi csikóval.  A Schleich figurák kiváló minőségű, biztonságos anyagból készülnek, így tartósak és hosszú éveken át megőrzik szépségüket. Ha gyermeked szereti a lovakat, és egy igazán különleges csikót szeretne a gyűjteményébe, akkor a Knabstrupper csikó figura tökéletes választás lesz számára!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Egyedi fekete pöttyös mintázat Valósághű testtartás és arckifejezés Strapabíró, biztonságos anyagból készült", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fknabstrupper-csiko-figura-schleich-13890.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}