{"items": [{"id": "K08957", "title": "Spidey and His Amazing Friends: Waterwebs figurák és színváltós járművek - Spin Dolphin - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/spin-dolphin-marvel-spidey.jpg", "desc": "Indulhat a vízi bevetés Pókverzum-módra! A Spidey and His Amazing Friends: Waterwebs – Spin Dolphin jármű és figura egy különleges játékélményt nyújt a 3 évesnél idősebb gyerekek számára. A Disney Jr. népszerű sorozata alapján készült szett lehetővé teszi, hogy a kicsik újraalkossák kedvenc jeleneteiket, vagy saját szuperhős kalandokat találjanak ki – ezúttal a víz világában!  A szett főszereplője Miles Morales, azaz Spin, aki egy különleges delfin alakú víz alatti járműben indul bevetésre. A jármű egy gombnyomással kinyílik, és felfedi a pilótafülkét, ahová Spin figura könnyedén beültethető. A jármű propellere mozgatható, így valósághűbb vízi játékélményt nyújt. Ráadásul a jármű szemei hideg vízzel érintkezve megváltoztatják a színüket – ez a kis extra garantáltan leveszi a gyerekeket a lábukról!  A figura karjai és lábai mozgathatók, és a csomag tartalmaz egy vízspriccelő kiegészítőt is, amellyel még interaktívabbá válik a játék. Spin bevethető a vízbe, és az akció ott folytatódik, ahol a képzelet engedi. A Spin Dolphin jármű tökéletes társ akár egy kádas fürdéshez, akár nyári pancsoláshoz, akár a nappali padlóján játszott szuperhősös kalandokhoz.  Jellemzők:  Disney Jr. sorozat alapján készült Spidey-jármű és figura szett  Spin (Miles Morales) figura mozgatható végtagokkal  Delfin formájú jármű nyitható pilótafülkével  Színváltós járműszemek hideg víz hatására  3 éves kortól ajánlott, ideális beltéri és vízi játékhoz is", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-and-his-amazing-friends-waterwebs-figurak-es-szinvaltos-jarmuvek-spin-dolphin-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09046", "title": "COBI: Alfa Romeo Giulia Quadrifoglio rendőrautó építőjáték (24606)", "img": "https://www.jatekshop.eu/upload_files/products/alfa-romeo-giulia-quadrifoglio-polizia-24606.jpg", "desc": "A COBI Alfa Romeo Giulia Quadrifoglio rendőrautó építőjáték az olasz rendőrség flottájában is feltűnő ikonikus sportlimuzin különleges változata. A modell valósághűen idézi meg az Alfa Romeo „Quadrifoglio” stílusát – társítja a négylevelű lóhere szimbolikáját a hivatalos rendőrautó design elemekkel, így kap egyedi karaktert az eredetihez hű forma mellett.  A 1:35 méretarányú modell 93 darab kiváló minőségű kockából épül fel. A sokatmondó, rendőrségi festés és részletgazdag nyomtatott dekoráció (matricák nélkül) különlegessé teszi ezt a változatot, miközben a forgatható, gumibevonatos kerekek biztosítják az életszerű mozgást. A konstrukció stabil és strapabíró, így kiállításra és játékhoz egyaránt kiválóan alkalmas lehet.  Az építés élménye segíti a finommotorika, a koncentráció és a térbeli gondolkodás fejlődését. Szinte bárki élvezettel vehet részt benne, köszönhetően a részletgazdag, illusztrált útmutatónak. A rendőr-változat egy igazán különleges darab: egyesíti a sportosságot, történelmi stílust és használhatóságot egy csomagban.  Jellemzők:  Méretarány: 1:35  93 darab magas minőségű építőelem  Rendőrségi festés – nyomtatott dekoráció, nincs szükség matricákra  Forgatható, gumibevonatos kerekek a valósághű mozgásért  Elegáns és dinamikus dizájn, a híres Quadrifoglio karakterével Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-alfa-romeo-giulia-quadrifoglio-rendorauto-epitojatek-24606.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09320", "title": "Jurassic World: Harapós mini Ankylosaurus figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/jw-harapos-mini-dino-ankylosaurus-jfc89.jpg", "desc": "Készülj fel egy dínós kalandra a Jurassic World: Harapós mini Ankylosaurus figurával, amely a Mighty Little Biters sorozat részeként érkezik! Ez az apró, mégis vagány dínó ideális választás minden kis dínórajongónak, aki szereti az akciódús játékokat és a karakteres figurákat. Az Ankylosaurus nemcsak barátságosan néz ki, hanem meglepően harcias is, ha megnyomod a hátát – azonnal lecsap a hatalmas fejével!  A figura élénk narancs-barna színvilága és hatalmas sárga szeme azonnal megragadja a gyerekek figyelmét. A hátán tüskés páncél, míg farkán egy kis bunkós végződés található – pont úgy, mint az igazi őslényeknél. A mozgatható állkapcsokkal életre kel a harapás, ami mókás és izgalmas játékélményt nyújt akár egyedül, akár más dinoszaurusz figurákkal együtt.  Kis méretének köszönhetően bárhová magával viheti a gyereked: elfér a zsebben, az iskolatáskába, vagy egy hosszabb utazás során is kiváló útitárs. A Jurassic World világát kedvelő gyerekek számára ez a figura tökéletes választás, akár kezdő, akár haladó gyűjtők.  Jellemzők: - Mini méretű Ankylosaurus figura a Jurassic World sorozatból - A hát megnyomásával harapó mozdulatot végez - Részletgazdag, élénk színezés és dinamikus forma - Strapabíró, gyerekeknek tervezett kialakítás - 4 éves kortól ajánlott, zsebben is elférő méret", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-harapos-mini-ankylosaurus-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09277", "title": "Hot Wheels: Barbaric színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/szinvaltos-barbaric-auto-tobbfele-jcm39.jpg", "desc": "Vidd be a versenypályára az igazi vadállatot! A Hot Wheels Color Shifters Barbaric egy brutálisan menő kisautó, amely nemcsak a formájával és a dizájnjával hódít, hanem különleges színváltós funkciójával is meglepetést okoz minden játék során. Ez az 1/64 méretarányú autó élénk zöld, fekete mintás fényezést kapott, amely hűen tükrözi a  barbár  karaktert. De a varázslat csak ezután következik: meleg vagy hideg víz hatására teljesen új színárnyalatot ölt magára, így minden fürdés, játék vagy kísérlet új és izgalmas élmény! A letisztult, izmos karosszéria, a dögös felnik és a vad grafika garantálja, hogy a Barbaric bármelyik kisautó-gyűjteményben kiemelt helyet kap. A folyamatos gyártói fejlesztések miatt, a termék színváltozata eltérhet a képen szereplőtől.  Jellemzők: - 1/64 méretarányú Hot Wheels Color Shifters kisautó - A víz hőmérsékletére reagálva színt vált - Vagány, izomautó-jellegű forma és részletgazdag kidolgozás - Strapabíró fém-műanyag kialakítás - Ideális játékhoz, fürdőzéshez vagy gyűjtéshez - 3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-barbaric-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09549", "title": "So Slime: Finomságok keverhető slime", "img": "https://www.jatekshop.eu/upload_files/products/so-slime-finomsagok-keverheto-slime-ssc357.jpg", "desc": "A So Slime Yummy Twist & Slime készlettel a gyerekek igazi kis slime-cukrászokká válhatnak! Ez a kreatív játék szett lehetővé teszi, hogy a kicsik színes, illatos és vidám slime-okat keverjenek össze úgy, mintha finom desszerteket készítenének. A készlet középpontjában egy mini robotgép áll, amely pontosan úgy néz ki, mint egy konyhai mixer – így a gyerekek élvezhetik a valódi sütés-főzés élményét, miközben slime-ot alkotnak.  A csomag 3 különböző receptet tartalmaz, amelyekkel a gyerekek elkészíthetik például a „Sweet Cake”, a „Lemon Pie” vagy a „Lava Cake” slime-ot. Minden recepthez tartoznak a szükséges kiegészítők, mint a dekorcukrok, öntetek és apró díszek, amelyek még játékosabbá és valósághűbbé teszik az alkotást. A mixer segítségével a gyerekek egyszerűen és szórakoztatóan keverhetik össze a slime alapot a díszítőelemekkel, majd formázhatják és tálalhatják saját „édességeiket”.  Ez a készlet nemcsak kreatív kikapcsolódást nyújt, hanem fejleszti a kézügyességet, a képzelőerőt és a szerepjáték élményét is. Ideális választás születésnapi ajándéknak vagy bármilyen alkalomra, amikor egy különleges és szórakoztató játékra van szükség.  Jellemzők: - Kreatív slime készlet mini robotgéppel - 3 recept: Sweet Cake, Lemon Pie, Lava Cake - Színes slime alapok és dekorációk - Könnyen használható keverő funkció - Fejleszti a kézügyességet és a kreativitást - Ajánlott kor: 6 éves kortól", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fso-slime-finomsagok-keverheto-slime.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11697", "title": "Jégvarázs: Olaf a hóember 7cm - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-olaf-a-hoember-bullyland.webp", "desc": "A Jégvarázsból ismert Olaf figurája, bájos mivolta miatt lett közkedvelt. A humort, a társat, a naivságot, a kedvességet testesíti meg. Legyen neked is Olaf, a hóember a társad, akire ha ránézel, nem csak a csodálatos mese, annak története jut eszedbe, hanem a barátság, a hűség is, melyet ez a figura képvisel.  A játékfigura PVC mentes!  Anyaga: műanyag Mérete: 7cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-olaf-a-hoember-7cm-bullyland-30536.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30375", "title": "ICO: Süni füzet- és tankönyvborító szett 6db A/4 és 4db A/5", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-fuzet-es-tankonyvborito-6db-a4-es-4dba5.jpg", "desc": "A tankönyv-, és füzetborító lényege, hogy megvédje a taneszközöket a károsodástól. A tankönyvek egyszerűbb felismerhetősége miatt az átlátszó borítók sokkal praktikusabbak, hiszen így a könyv eredeti borítója is látható marad. A borító öntapadó csíkkal vannak ellátva, méretüket pedig ollóval igazíthatod a könyv vagy a füzet borítójához. Óvd tanszereidet a praktikus borítókkal!  A szett tartalma: - 6db A/4-es méretű tankönyvborító - 4db A5-ös méretű füzetborító", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-fuzet-es-tankonyvborito-szett-6db-a-4-es-4db-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31464", "title": "Quercetti: Skyrail golyópálya 12 méter", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-skyrail-golyopalya-12meter.webp", "desc": "Ebben a csomagban tizenkét méternyi pályaelem várja, hogy a lehető legérdekesebb pályát alkosd meg belőle úgy, hogy a legurított golyó végig a pályán maradjon. Bár az ember nem is gondolná, de a játék olyan alapvető fizikát tanít számunkra, mint a gravitáció, a sebesség és a súrlódás, valamint a centripetális erő. Külön nagyszerű élményeket tartogat a gyerekek számára az emelőlift, aminek a segítségével a golyókat a pálya végéről újra a pálya elejére lehet juttatni. Rendezz egy versenyt a készletben található tíz darab golyó számára.  A szett jellemzői: - 360 alkotóelem - 12 méter hosszú pálya - Golyószállító lift - 10 db golyó", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-skyrail-golyopalya-12-meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31566", "title": "Faber-Castell: Vastag kék-piros postairon", "img": "https://www.jatekshop.eu/upload_files/products/vastag-kek-piros-postairon.webp", "desc": "A ceruza ideális választás, ha durva felüeten jól látható jelet kell hagynunk, lehetőleg több színben is. A ceruza extra vastag hegye pont úgy lett fejlesztve, hogy a durve felületeken is használható legyen, így kellőképp puha, ugyanakkor igen ellenálló a törésekkel szemben, hogy a lehető leghatékonyabban lehessen használni. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db kék-piros postairon - vastag hegy - könnyen hegyezhető - alkalmas durva felületen való írásra", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vastag-kek-piros-postairon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37202", "title": "Ico: Student műszaki rajzlap ajándék iratgyűjtőben A/4", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-muszaki-rajzlap-ajandek-iratgyujtoben-a4.jpg", "desc": "Ha a rajtanárod szólt, hogy szerezz be az órára műszaki rajzlapot, akkor a legjobb helyen jársz. Az Ico tanszerei egytől egyig a legjobb minőséget képviselik, így garantált, hogy a műszaki rajzlappal is elégedett leszel. A 20 lapból álló csomaghoz most ajándék iratgyűjtőt kapsz, tehát még ennek beszerzésére sem kell gondot fordítanod. Az A/4-es méretű műszaki rajzlap mellett webshopunkban megvásárolhatod az A/3-as változatot is, melyhez szintén ajándék iratgyűjtőt kapsz ajándékba.  A termék jellemzői:  - Ajándék iratgyűjtővel - Mérete: A/4 - 20 darab/csomag - Súlya: 180 gr/lap", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-muszaki-rajzlap-ajandek-iratgyujtoben-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38068", "title": "Toot-toot kisautók: rendőrautó - Vtech", "img": "https://www.jatekshop.eu/upload_files/products/v-tech-tooth-kisautok-rendorauto-60626.webp", "desc": "A Toot-toot kisautók a nagyszerű játékélmény mellett hozzájárulnak a kicsik készségeinek fejlődéséhez akár már 1 éves kortól. A rendőrautó különböző hangeffektekkel és dallamokkal tanítja a gyermekeket és a biztonságos használat mellett nagyszerű játékélményt biztosít. Nyomd meg az autó szélvédőjén található világító gombot és énekeld el a dallamokat. A rendőrautó kommunikál a SmartPoint helyekkel így a szett kibővítésével még több tanulásban és hatalmas szórakozásokban lehet részed.  A Toot-toot kisautók járművei kommunikálnak a SmartPoint helyekkel, melyek külön kaphatók.  Jellemzők:  - Toot-toot kisautók: rendőrautó - 3 dal és 6 dallam - Mókás kifejezések - Valósághű hangeffektek - Tanítja az éneklést és a képzeletbeli játékot - Fejleszti a motorikus képességeket és a képzelőerőt", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoot-toot-kisautok-rendorauto-vtech.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44487", "title": "A ház körül hangos puzzle - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/a-haz-korul-hangos-puzzle.webp", "desc": "Ez egy különleges kirakós játék. Amint felemeled a puzzle darabot hangot ad ki a tábla. Nézd meg mind a nyolc kirakót, hogy mi van alatta. Hallhatsz a gyerekszobában ébresztőóra csipogást, a garázsban az autó motorjának berregését, a konyhában a tűzhelyen készülő étel rotyogását és még sok izgalmas zörejt, hangot. Ha vissza rakod a kirakóst úgy a hang egyből meg is szűnik, és már vándorolhatsz is a következő szobába. A kicsik így megtanulhatják, hogy milyen tárgy adhatja ki a tábla által lejátszott élethű hangot. Az interaktív, minőségi fából készült kirakós elősegíti gyermeke finom-motoros valamint halláskészségének fejlesztését, miközben problémamegoldó képességét és narratív gondolkodását is próbára teszi. A játék AAA elemekkel működik, amit nem tartalmaz a csomagolás.  Jellemzők: - A ház körül hangos puzzle - Hanghatásokkal - 8 db kirakóelem - Anyaga: fa - Mérete: 22,2 x 29,5 x 1,9 cm", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-haz-korul-hangos-puzzle-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45626", "title": "Hamupipőke játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-hamupipoke-figura-12501.webp", "desc": "Csöppenj bele a Disney Hercegnők világába és bővítsd ki gyűjteményed egy gondosan kidolgozott Hamupipőke figurával. Kedvenc hercegnőd ezúttal egy 10,5cm-es, kézzel festett játékfigura formájában érkezhet játékbirodalmadba, hogy jelenlétével felhőtlen játékokban lehessen részed. Akár a játékok során használod, akár a kollekciód ékes darabjaként fog díszelegni, a rugalmas és 100%-ban káros anyag mentes anyagból készült figura biztosan megállja majd a helyét.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 10,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhamupipoke-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hamupipőke játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53076", "title": "Elektronikus pénztárgép 21 kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-penztargep-21-elemmel.webp", "desc": "Színes kis pénztárgépeddel te lehetsz a szupermarket főnöke! Az elektronikus pénztárgép kijelzővel és benyomható gombokkal rendelkezik, mely így úgy használható mint egy igazi számológép. A pénztárgép kinyíló kasszájában megfelelő helye lesz a pénzérméknek és a bankjegyeknek, melyeket a vásárlóktól vehetsz el. A pénztárgép vonalkód-leolvasóval és mérleggel is rendelkezik, így valóban átélhetik a gyerekek a vásárlás folyamatát.  Jellemzők: - Színes pénztárgép - Nyitható kasszával - 21 db kiegészítő elemmel - Számológép funkcióval - Fény -és hangeffektekkel - Anyaga: műanyag - Mérete: kb. 32 x 16 x 20 cm", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-penztargep-21-elemmel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53636", "title": "LENA: Mosaik Pötyi alaplap 28x19cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik-potyi-alaplap-28x19cm.webp", "desc": "Használd fantáziádat és légy kreatív, így szinte bármilyen alakzatot megformálhatsz a pötyikből ezen a táblán! A négyszög formájú pötyi alaplapba könnyedén beszúrhatják a gyerekek a színes pötyiket, ezzel izgalmas mintákat hozva létre. A készségfejlesztő játék nem csak a kreativitásukat teszi próbára, de a kézügyességüket is fejleszti. Tedd színesebbé a táblát a már meglévő pötyi készletedet használva!  Jellemzők: - LENA Mosaik pötyivel kompatibilis kiegészítő - Négyszög forma - Mérete: 28x19cm - Anyaga: műanyag", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-potyi-alaplap-28x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63746", "title": "Ajakbalzsam készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mini-ajakbalzsam-keszlet.webp", "desc": "Nincs az a kislány, aki ne örülne egy kozmetikai ajándéknak, különösen ha az egy kreativitást is lehetővé tesz a számára. A Clementoni Ajakbalzsam készítő szettje pont egy ilyen választás, hiszen a csomag mindent tartalmaz, amivel a lányok különféle ajak balzsamokat készíthetnek. A nyolc év körüli lányok a dobozban található útmutató segítségével maguk készíthetik el az ajakbalzsamot, és a megfelelő sablonba zárva különböző formákat kölcsönözhetnek neki.  Jellemzők: - Ajakbalzsam készítő szett - Kreatív alkotási lehetőség - Különféle formák - Útmutató", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajakbalzsam-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64795", "title": "Színes és formák mágikus színező füzet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/rajzolas-vizzel-szinek-es-formak-fuzet.webp", "desc": "A mágikus színező füzet ez alkalommal nem a különféle képek kifestése a cél, nem az, hogy a gyerekek a segítségével megtanuljanak egyszerűbb formákat és rajzokat elkészíteni. A csomagban található toll segítségével a gyerekek vízzel feltöltve szuperül működnek, és természetesen nem okoznak semmilyen voltot sem a ruhán, sem a bőrön, sem a bútorok felületén. A lapok a megszáradás után újra és újra kifesthető, és természetesen a tollat is bármennyiszer fel lehet tölteni.  Jellemzők: - Mágikus színező füzet - Színek és formák - Varázslatos tollal", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-es-formak-magikus-szinezo-fuzet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67659", "title": "Színes tégelyes gyurma szett 6db-os 30gr", "img": "https://www.jatekshop.eu/upload_files/products/szines-tegelyes-gyurma-6db-os-szett-30gr.webp", "desc": "Ez a gyurma készlet remek választás a kreatív gyerekek hiszen a hat különféle szín, és a remek állag számtalan lehetőséget rejt magában a gyurmaképek készítéséről a kisebb szobrocskák alkotásáig. A sárga, kék, zöld, rózsaszín, narancs és piros gyurmákkal szabadon alkothatnak a gyerekek, a praktikus tégelyek pedig remekül megvédik a gyurmákat a kiszáradástól. A káros anyagoktól mentes gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat.  Jellemzők: - 6 db-os gyurmaszett - Piros, kék, sárga, pink, narancssárga és zöld színben - Praktikus tégelyekben", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tegelyes-gyurma-szett-6db-os-30gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69676", "title": "Llorens: Miss Minis Lucy Moon 26cm-es baba süteménnyel", "img": "https://www.jatekshop.eu/upload_files/products/llorens-miss-52605-26cm-es-baba-nyalokaval.webp", "desc": "A Llorens Miss Minis sorozatában egész különleges babákat szerezhetnek be a kislányok, hiszen ezek a babák nem az élethűségre törekednek, hanem arra, hogy aranyosak legyenek és a csinos ruhájukkal elbűvöljék a kislányokat. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Miss Minis sorozat - Lucy Moon baba - Barna hajjal - Süteménnyel - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 15290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-miss-minis-lucy-moon-26cm-es-baba-kosarkaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70177", "title": "Brooklyn híd New York HQC 1000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/new-york-brooklyn-hid-hqc-panorama-puzzle-1000-db.webp", "desc": "A Brooklyn híd az Egyesült Államok egyik legrégibb függőhídja, ami a Manhattan szigetét köti össze Brooklynnal. Ezen a puzzlen remekül megcsodálható a híd jellegzetes pillérei, valamint a háttérben lámpafényben úszó város. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrooklyn-hid-new-york-hqc-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}