{"items": [{"id": "K01151", "title": "Thinkfun: Amaze logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/thinkfun-amaze-logikai-tarsasjatek-k01151.webp", "desc": "Az Amaze logikai játék egy izgalmas és kihívásokkal teli labirintusjáték, amely minden 8 évesnél idősebb gyereknek és felnőttnek remek szórakozást nyújt. A játék célja, hogy a mellékelt toll segítségével vezessük végig az utat a labirintuson úgy, hogy közben a tollat nem emelhetjük fel a játéktábláról. Az Amaze különlegessége, hogy 16 különböző nehézségi szinttel rendelkezik, így a kezdőktől a haladókig mindenki megtalálhatja a számára megfelelő kihívást.  A játék egyszerűen játszható: kezdj a kiindulópontnál, és vezesd a tollat a célvonalig anélkül, hogy megakadnál. A játéktábla különleges csúszó elemekkel rendelkezik, amelyek lehetővé teszik, hogy a labirintus útvonalai a játék közben változzanak, így folyamatosan új kihívásokat teremtenek. Ez a mechanizmus segít abban, hogy a játék minden alkalommal új élményt nyújtson, hiszen a labirintus folyamatosan átalakul, ami még izgalmasabbá teszi a kihívásokat.  Az Amaze nemcsak szórakoztató, hanem remekül fejleszti a gyerekek megfigyelőképességét, logikai gondolkodását és kreativitását is. A játék folyamán folyamatosan figyelni kell az útvonalakat, és gyors döntéseket kell hozni, hogy melyik irányba érdemes haladni. A különböző nehézségi szintek biztosítják, hogy a játékosok fejlődni tudjanak, és egyre bonyolultabb labirintusokon jussanak át.  A játék kompakt mérete és könnyű hordozhatósága miatt ideális utazásokra vagy hosszú utakra is, hiszen bárhol és bármikor játszható. Mivel a játéknak nincs szüksége áramra vagy akkumulátorra, környezetbarát választás is.  Jellemzők: - 16 különböző nehézségű labirintus egy játéktáblán - Egyedül játszható logikai játék - Fejleszti a megfigyelőképességet, logikai gondolkodást és kreativitást - Kompakt és könnyen hordozható, ideális utazásokhoz - 8 éves kortól ajánlott, felnőttek számára is kihívást jelentő szórakozás", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-amaze-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03047", "title": "Schleich: Wild Life - Ázsia állatai kezdő 4db-os figura szett (42736)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-wild-life-azsia-indulo-keszlet-k03047.webp", "desc": "A Schleich Wild Life Ázsia állatai kezdő figura szett fantasztikus választás minden kis állatbarát számára, aki szeretné felfedezni az ázsiai vadon élő állatait. Ez a készlet négy ikonikus ázsiai állatot tartalmaz: egy pandát, egy orangutánt, egy bengáli tigriskölyköt és egy ázsiai elefántborjút. A Schleich figurák híresek részletgazdagságukról és élethű megjelenésükről, így ez a szett tökéletes lehetőség arra, hogy a gyerekek megismerkedjenek ezekkel a különleges állatokkal és természetes élőhelyükkel.  A figura szettben található állatok mindegyike gondosan megmunkált, kézzel festett, hogy minél valósághűbb legyen. A fekete-fehér panda erős testfelépítésével és barátságos arckifejezésével hűen tükrözi a valóságban is békés természetű állatot. Az orangután laza testtartása és hosszú karjai kiemelik a faj mozgékony és intelligens jellegét. A bengáli tigriskölyök élénk csíkos bundája és játékos testtartása elragadó, míg az ázsiai elefántborjú aprólékosan kidolgozott ráncos bőre és barátságos tekintete élethű megjelenést kölcsönöz neki.  A Schleich figurák kiváló minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. A kézzel festett kivitelezés biztosítja, hogy minden egyes darab egyedi és gondosan kidolgozott legyen. Ez a szett tökéletes kiegészítője lehet más Schleich vadállatos készleteknek, de önmagában is rengeteg izgalmas szerepjátékot inspirálhat.  Ez a figura szett nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek játék közben megismerhetik az ázsiai vadállatokat, azok természetes élőhelyét és különleges tulajdonságaikat. Kiváló ajándék azok számára, akik szeretik az állatokat és a természet világát.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és textúrák Tartós, kiváló minőségű anyagból készült Kiegészíthető más Schleich vadállatos készletekkel Fejleszti a gyerekek kreativitását és ismereteit a vadon élő állatokról 24,5 x 8,2 x 19 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-wild-life-azsia-allatai-kezdo-4db-os-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03108", "title": "Schleich: Farm World - Erdei állatok etetője játékszett (42658)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-erdei-allatok-etetoje-jatekszett-42658.webp", "desc": "A Schleich Erdei állatok etetője játékszett tökéletes választás a természet és az állatok szerelmeseinek. Ezzel a részletgazdag készlettel a gyerekek eljátszhatják, hogyan gondoskodnak az erdei állatokról, miközben felfedezik az állatok világát és életmódját. Az élethű figurák és a valósághű kiegészítők segítségével a kicsik egy igazi vadetetőt alakíthatnak ki, ahol a szarvasok, mókusok és más kisállatok mindig találnak eleséget.  A szett központi eleme egy színes, piros tetős etető, amelyben az állatok számára finom takarmány és gyümölcsök is találhatók. Az etető oldalán egy zöld létra vezet fel a tetőre, amelyen a mókus és a sün is játszhat vagy éppen pihenhet. Az állatok számára bőséges eledel áll rendelkezésre, többek között alma, sárgarépa és széna, így a gyerekek eljátszhatják, hogyan látják el a vadállatokat étellel.  A készletben egy szarvas mama és egy aranyos kis gida is megtalálható, akik békésen falatoznak az etetőből. A mókus és a sündisznó további izgalmat visznek a játékba, hiszen a gyerekek különböző jeleneteket alkothatnak velük, például elbújtathatják őket az etető mögé, vagy elhelyezhetik őket a létrán és a tetőn. A kézzel festett, részletgazdag figurák valósághű megjelenést biztosítanak, így a játék még izgalmasabb és élethűbb lesz.  Ez a játékszett önmagában is remek szórakozást nyújt, de tökéletesen kombinálható más Schleich Farm World készletekkel, így a gyerekek még nagyobb és változatosabb világot építhetnek ki. A Schleich Erdei állatok etetője nemcsak szórakoztató, hanem segít a gyerekeknek megismerni az erdei állatok életét és gondozását is.  Jellemzők:  - Részletgazdag, élethű etetőállomás erdei állatok számára   - Szarvas mama és gida, valamint mókus és sündisznó figura   - Etető gyümölcsökkel, zöldségekkel és szénával a valósághű játékért   - Zöld mászóka, amelyen a kisállatok játszhatnak   - Kiváló minőségű, kézzel festett figurák és tartós anyaghasználat 12 x 12,5 x 10 cm", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-erdei-allatok-etetoje-jatekszett-42658.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03025", "title": "Schleich: Paint horse csikó figura (13886)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-paint-horse-csiko-k03025.webp", "desc": "A Schleich Paint Horse csikó figura egy bájos és részletgazdag játékfigura, amely tökéletes választás minden lórajongó gyermek számára. A Paint Horse egy különleges amerikai lófajta, amelyet jellegzetes tarka mintázatáról és intelligens, barátságos természetéről ismernek. Ezek a lovak kiválóan alkalmasak western lovaglásra, rodeóra és farmmunkára, de hobbilóként is rendkívül népszerűek. Ezzel a Schleich figurával a gyerekek felfedezhetik a Paint Horse lovak világát, miközben saját izgalmas lovas történeteket találhatnak ki.  A figura rendkívül részletgazdag, természetes testtartással és finoman textúrázott bundával rendelkezik. A gyönyörű fehér alapszín és a barna foltok hűen visszaadják a Paint Horse csikók egyedi mintázatát, amely minden egyed esetében teljesen egyedi lehet. A csikó mozgásban ábrázolt póza játékosságot és energiát sugároz, ami még élethűbbé teszi a figurát. A Schleich híres arról, hogy minden figurát kézzel festenek, így minden egyes darab egyedi, és tökéletesen visszaadja a valódi lovak szépségét és eleganciáját.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a Paint Horse csikó figura hosszú éveken át megőrzi szépségét és részleteit.  Ez a figura nemcsak remek játék, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a Paint Horse lovak eredetéről, egyedi megjelenésükről és arról, hogy miért olyan különlegesek a western lovaglás világában. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura remek módja annak, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes testtartás Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-paint-horse-csiko-figura-13886.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03189", "title": "Schleich: Plesiosaurus figura (15016)", "img": "https://www.jatekshop.eu/upload_files/products/plesiosaurus-figura-slh15016.webp", "desc": "A Schleich Plesiosaurus figurával gyermeked egy izgalmas víz alatti kalandba csöppenhet az őskor lenyűgöző világában! Ez a különleges tengeri hüllő hosszú nyakával, erős uszonyaival és elegáns, áramvonalas testfelépítésével tökéletesen alkalmas a képzeletbeli óceánok meghódítására. A figura gyönyörű kék színe és kézzel festett, részletgazdag kidolgozása még élethűbbé teszi a játékélményt. A Plesiosaurus ideális választás azoknak a gyerekeknek, akik szeretnek vízi dinoszauruszokat gyűjteni, és érdeklődnek az őskori élővilág iránt. A Schleich figurák kiváló minőségű, strapabíró anyagból készülnek, így ez a játék hosszú időn át bírja az aktív használatot. Biztonságos kialakítása miatt kisebb gyermekek számára is ideális választás. Ez a figura nemcsak szórakoztató, hanem játékos tanulási lehetőséget is nyújt, segítve a gyerekek képzelőerejének és kreativitásának fejlődését.  Jellemzők: - Kézzel festett, élethű kidolgozás - Látványos kék szín és részletes pikkelyes textúra - Strapabíró, minőségi anyagból készült - Biztonságos, gyermekbarát kialakítás - Fejleszti a kreativitást és a képzelőerőt - Méretek: 15,3 x 11,6 x 2,6 cm", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-plesiosaurus-figura-15016.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04870", "title": "Verdák 3 party zászlófüzér 230cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-party-zaszlofuzer-94079.webp", "desc": "Startolj be a legmenőbb szülinapi bulira a Verdák 3 party zászlófüzérrel, ami garantáltan feldobja a dekorációt! Ez a 230 cm hosszú füzér a legnépszerűbb autóversenyzőkkel, Villám McQueennel és barátaival díszített, így a Verdák-rajongó gyerkőcök számára azonnal versenypályává változtatja a nappalit, kertet vagy bármilyen bulihelyszínt.  A zászlófüzér háromszög alakú zászlócskákból áll, mindegyiken lendületes, dinamikus Verdák grafika látható, a háttérben a klasszikus piros-fehér kockás mintával, ami azonnal a célvonalra emlékeztet. Könnyen felakasztható falra, asztal fölé, ajtókeretre vagy akár a kertbe is, így pillanatok alatt látványos, tematikus hangulatot varázsolhatsz. Tökéletes választás születésnapi bulikra, fiúzsúrokra, vagy bármilyen Verdák-tematikus eseményre.  Jellemzők: - Verdák 3 mintás zászlófüzér - Hossz: 230 cm - Többszínű, Villám McQueen és barátai grafikával - Könnyen rögzíthető különböző felületekre - Ideális beltéri és kültéri dekorációként is", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-party-zaszlofuzer-230cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08188", "title": "Matchbox: Moving Parts - 1962 Ford Anglia nyitható kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/1962-ford-anglia-hp-nyithato-matchbox-jcb34.jpg", "desc": "Vidd haza a varázslatot ezzel az ikonikus 1962-es Ford Anglia kisautóval, amely a Harry Potter filmekből lehet ismerős! A Matchbox Moving Parts sorozat részeként ez a különleges 1/64 méretarányú kisautó valóban kiemelkedik: nemcsak a legendás Roxfortba tartó kalandokat idézi meg, hanem mozgatható ajtóival és csomagtartójával még élvezetesebbé is teszi a játékot.  A részletgazdag kidolgozás hűen visszaadja a filmben látott jármű jellegzetes formáját, halványkék-fehér fényezését és bájos retró stílusát. A nyitható ajtók és csomagtartó segítenek életre kelteni a jeleneteket, legyen szó a Tiltott Rengeteg feletti repülésről vagy a Roxfort Expressz utoléréséről.  Ez a kisautó tökéletes választás minden Harry Potter-rajongó gyermek számára, de a gyűjtők polcán is méltó helyet foglal el. Minőségi fém kivitelezése és a mozgó elemek még különlegesebbé teszik, miközben strapabíró játékélményt biztosít a mindennapi kalandokhoz.  Jellemzők: - Harry Potter tematikájú 1962 Ford Anglia kisautó - Nyitható ajtók és csomagtartó a még élethűbb játékhoz - 1:64 méretarány, tökéletes gyűjtőknek és gyerekeknek - Részletes kidolgozás és filmes megjelenés - 3 éves kortól ajánlott", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-moving-parts-1962-ford-anglia-nyithato-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08947", "title": "Play-Doh: Tégelyes 4db-os gyurma szett 340gr - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-zold-tegelyes-gyurma-4db-k08947.jpg", "desc": "Ez a Play-Doh 4 darabos gyurmaszett a legjobb választás, ha egy egyszerű, mégis szórakoztató kreatív játékkal szeretnéd lekötni a kicsiket. Az egyenként 85 grammos tégelyekben összesen 340 g színes gyurmát találtok, ami ideális az első alkotásokhoz, kézügyesség fejlesztéséhez és szabad játékhoz. A Play-Doh gyurmák természetes alapanyagokból készülnek, könnyen formázhatók, mégis tartósak, így a legkisebb kezek számára is ideálisak.  A dobozban négy élénk színű gyurma található, amelyek tökéletesen alkalmasak különböző formák, figurák, ételek vagy akár mesebeli lények megformálásához. Legyen szó önálló játékról vagy közös kreatív időtöltésről, ez a szett mindig jó választás. Ráadásul kiváló utántöltő lehet már meglévő Play-Doh készletekhez is.  A Play-Doh játékok nem csak a képzeletet mozgatják meg, hanem segítik a finommotorikus készségek fejlődését, és beindítják a kicsik érzékszervi tapasztalatszerzését is. Már 2 éves kortól használható, így bátran adhatod óvodás korú gyerekek kezébe is.  Jellemzők:  4 darab 85 grammos Play-Doh tégely (összesen 340 g) Színes, puha és könnyen formázható gyurma Újrazárható tégelyek a frissesség megőrzéséhez Alkalmas kreatív alkotáshoz és utántöltéshez is 2 éves kortól ajánlott", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tegelyes-4db-os-gyurma-szett-340gr-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09658", "title": "Rainbow High Littles szivárvány tündér Amethyst Willow baba", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-high-szivarvany-tunder-amethyst-k09658-2.jpg", "desc": "Lépj be a Rainbow High Littles varázslatos világába Amethyst Willow-val, a lila árnyalatok királynőjével! Ez az elbűvölő kis tündérbaba a Rainbow Fantasy Fairies sorozat része, és igazi különlegesség a gyerekek számára, akik rajonganak a mesékért, a csillogásért és a kreatív szerepjátékokért.  Amethyst Willow megjelenése igazán egyedi: hosszú, selymesen fésülhető lila haja, áttetsző lila szárnyai és színben harmonizáló ruhája valódi tündérhangulatot áraszt. A részletgazdag, puha anyagból készült szoknya és a virágos felsőrész tökéletesen passzol hozzá, míg átlátszó, lilás árnyalatú lábai még különlegesebbé teszik őt. A baba teljesen mozgatható fejben, vállban és lábaknál, így könnyedén beállítható különféle pózokba, ami még élvezetesebbé teszi a játékot.  A szett legvarázslatosabb része azonban a kisállat: egy aranyszarvú pegazus-unikornis, amely nemcsak imádnivaló, de a babához hasonlóan cserélhető szárnyakkal is rendelkezik. A gyerekek így a szárnyakat tetszés szerint átcserélhetik a két figura között, új szerepeket és történeteket alkotva minden játék során.  Amethyst Willow tökéletes tagja a gyűjthető Rainbow High Littles sorozatnak, ahol minden baba saját színvilággal, kisállattal és különleges személyiséggel rendelkezik. Bővíthető a kollekció olyan szereplőkkel, mint Opal, Sapphire vagy Emerald – a lehetőségek száma végtelen.  Jellemzők:  5,5” (kb. 14 cm) magas, pózolható tündérbaba Cserélhető, áttetsző lila tündérszárnyak Aranyszarvú, színben passzoló pegazus-unikornis kisállat Kivehető ruha és cipő, hosszú fésülhető haj Fejleszti a kreativitást és a szerepjátékos készségeket", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-littles-szivarvany-tunder-amethyst-willow-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09967", "title": "Hot Wheels: Subaru BRZ fehér kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-subaru-brz-feher.jpg", "desc": "A Subaru BRZ a japán sportautók világának egyik ikonikus képviselője, amely a Hot Wheels kollekcióban is méltó helyet kapott. Ez a fehér színű, részletgazdagon kidolgozott kisautó a J-Imports sorozat (2025, 3/5) tagja, és a valódi BRZ versenyautós hangulatát hozza el a gyűjtők és a gyerekek számára.  A modell versenydekorral van ellátva: Subaru logók, sportos piros-kék csíkok és rajtszám díszíti, amelyek azonnal a pályák világát idézik. Az alacsony ültetés, a széles kerekek és a részletes karosszéria kialakítás garantálják, hogy ez a kisautó bármely gyűjtemény egyik ékköve legyen.  A Hot Wheels Subaru BRZ tökéletes választás a japán autók szerelmeseinek, és azoknak, akik kedvelik a JDM (Japanese Domestic Market) stílusú sportautókat.  Jellemzők:  Méretarány: 1/64  Fehér fényezés versenydekorral (piros-kék részletek)  J-Imports sorozat része (2025, 3/5)  Valósághű kidolgozás, sportos megjelenés  3 éves kortól ajánlott játékhoz és gyűjtéshez", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-subaru-brz-feher-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00967", "title": "Bébi Mancs interaktív kutyus - Husky", "img": "https://www.jatekshop.eu/upload_files/products/bebi-mancs-interaktiv-kutyus-husky-3.jpg", "desc": "A Bébi Mancs interaktív kutyus - Husky egy édes, puha plüssjáték, amely minden kisállatkedvelő gyermek szívét elrabolja. Ez a cuki husky kutyus simogatható bundával és elbűvölő szemekkel rendelkezik, így igazi ölelgetni való társ. A kutyus interaktív funkciókkal is rendelkezik: ha fáradt, becsukja a szemét, és aranyos hangokat hallat. Ha szomorú, a nyakában lévő csont alakú cumival könnyedén megnyugtatható. A játékhoz egy vállra akasztható hordozó is tartozik, így a gyerekek bárhová magukkal vihetik, és együtt fedezhetik fel a világot.  Ez a játék nemcsak szórakoztató, hanem segíti a felelős állattartás megértését is, valamint fejleszti a gyerekek gondoskodási készségét, fantáziáját és kommunikációs képességeit.  Jellemzők:  Puha, simogatható szőrzet Aranyos hangok és becsukódó szemek Cumival megnyugtatható Vállra akasztható hordozó Fejleszti a kommunikációs és gondoskodási készségeket Csomagolás mérete: 11 x 13 x 24 cm", "price": 14090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbebi-mancs-interaktiv-kutyus-husky.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02965", "title": "Schleich: Harry Potter Aragog pók figura (13987)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-aragog-figura.webp", "desc": "A Schleich Harry Potter - Aragog figura a Tiltott Rengeteg félelmetes óriáspókját kelti életre, aki Hagrid hűséges barátja és a pókok vezére. Aragog Harry és Ron egyik legemlékezetesebb kalandjának szereplője, amikor a mély erdőben találkoznak vele és hatalmas családjával. Ez a részletgazdag, kézzel festett figura lenyűgöző kidolgozottságának köszönhetően élethűen adja vissza Aragog félelmetes kinézetét, mozgékony lábait és csillogó, sokszemű tekintetét. A kiváló minőségű anyagokból készült figura tökéletes gyűjtők számára, de akár izgalmas játékélményt is nyújthat a Harry Potter-történetek újrajátszásához.  Jellemzők:  Élethű, részletgazdag Aragog figura Kézzel festett, prémium minőségű kidolgozás Strapabíró, tartós anyagból készült Tökéletes gyűjtéshez és játékhoz egyaránt 6 éves kortól ajánlott 17 x 8 x 14 cm", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-aragog-pok-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03939", "title": "PlayBox: 9mm-es XL MAXI neon színű vasalható gyöngyök vödörben 900db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-900-db-os-xl-meretu-neon-neon-szinu-gyongy-vodorben-k03939.webp", "desc": "A PlayBox 9 mm-es XL MAXI neon színű vasalható gyöngyök vödörben kiszerelt 900 darabos csomagja tökéletes választás minden kis alkotó számára, aki szeret színekkel és formákkal kísérletezni. A praktikus, visszazárható vödör nemcsak megkönnyíti a tárolást, hanem segít a gyöngyök rendszerezésében is, így elkerülhető a rendetlenség és a gyöngyök elvesztése.  A szett élénk neon színekkel érkezik, így a gyermekek igazán vibráló és figyelemfelkeltő mintákat hozhatnak létre. A nagyobb, 9 mm-es méretnek köszönhetően a gyöngyök könnyen megfoghatók és helyükre illeszthetők, így már a kisebb kezek számára is ideálisak. A használatuk egyszerű: a gyerekek egy sablonra rendezhetik őket, majd sütőpapíron keresztül vasalóval összeolvaszthatják, hogy tartós és egyedi alkotásokat hozzanak létre. Ezek lehetnek díszek, kulcstartók, ajándékok vagy akár játékfigurák is.  A vasalható gyöngyök remekül fejlesztik a kézügyességet, a szem-kéz koordinációt és a kreatív gondolkodást. Ráadásul a gyermekek megtanulhatják a színek és formák felismerését, miközben türelmüket és koncentrációs képességüket is gyakorolják. Akár egyedül, akár barátokkal vagy családdal közösen alkotva, ez a tevékenység órákon át tartó szórakozást nyújt.  A PlayBox XL MAXI neon gyöngyök biztonságos, strapabíró műanyagból készültek, és 3 éves kortól ajánlottak. Ha egy igazán kreatív és fejlesztő játékot keresel gyermeked számára, amely könnyen tárolható és mindig kéznél van, akkor ez a vödrös kiszerelés ideális választás!  Jellemzők:  -900 darab XL méretű vasalható gyöngy -Élénk neon színek: rózsaszín, narancs, sárga, zöld, kék és lila -9 mm-es méret, könnyen megfogható és használható -Praktikus, visszazárható vödör a könnyű tárolásért -3 éves kortól ajánlott", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-xl-maxi-neon-szinu-vasalhato-gyongyok-vodorben-900db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04418", "title": "SIKU Hév vonatkocsi 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-hev-vonatkocsi-1-87-0134.webp", "desc": "Ha a gyermeked rajong a vonatokért és szívesen játssza el a napi utazásokat, akkor a SIKU Hév vonatkocsi 1/87 méretarányú modellje tökéletes választás lesz! Ez a részletesen kidolgozott kisvonat a városi közlekedés egyik ikonikus szereplőjét, a hévet mintázza meg. A sárga-kék színkombinációban pompázó jármű „Park & Ride” felirattal van ellátva, ami még inkább életre kelti a nagyvárosi közlekedés hangulatát.  A modell fémből és műanyagból készült, ami biztosítja a tartósságot, miközben megtartja a gyerekbarát kialakítást. A gördülékenyen futó kerekei segítségével simán gurul bármilyen felületen, akár pályán, akár csak a padlón játszik vele a gyermek. A jármű elején és hátulján szabványos SIKU vonatkapcsolók találhatók, így egyszerűen összekapcsolható más SIKU hév- vagy vonatkocsikkal. Így a gyerekek akár egy teljes szerelvényt is összeállíthatnak – kezdődhet a kaland a „városban”!  A belső tér részleteiben is kidolgozott: jól láthatóak az ülések, a vezetőfülke és az ablakok mögött megbúvó apró részletek, amelyek még életszerűbbé teszik a játékot. Kompakt mérete miatt ideális utazáshoz is – könnyen elfér egy iskolatáskában vagy kis hátizsákban is. A hév-vonat kiválóan alkalmas szerepjátékhoz, fejleszti a kreativitást és a finommotorikát.  Jellemzők:  - Méretarány: 1:87, valósághű vonatkocsi megjelenés - Fém és műanyag kombináció, tartós és könnyű - „Park & Ride” felirattal, modern városi dizájn - SIKU vonatkapcsolók elöl és hátul – más járművekhez csatlakoztatható - Gördülékeny kerekek a sima játékélményért", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-hev-vonatkocsi-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05275", "title": "Minecraft: Egy Minecraft film Dennis farkas akciófigura kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-a-film-dennis-k05275.webp", "desc": "Ha gyermeked imádja a Minecraft világát, akkor Dennis, a Minecraft Movie ikonikus kutyája kötelező darab lesz a gyűjteményében! Ez az aranyos, de határozott tekintetű karakter most 10 cm-es, részletgazdag kivitelben kel életre, hogy újra átélhessétek a film izgalmas jeleneteit vagy saját kalandokat találjatok ki.  Dennis figura nemcsak aranyos, de teljesen játékra kész is: a hozzá tartozó kiegészítők – két különleges kocka, amelyek a történethez kapcsolódnak – még több lehetőséget adnak a fantáziadús játékhoz. A nyakörvén a „DENNIS” névvel ellátott biléta is megtalálható, így minden apró részlet a karakter valódiságát tükrözi.  Legyen szó gyűjtésről vagy aktív játékról, Dennis mindig hű társ lesz. A kiváló minőségű műanyagból készült figura strapabíró, így a mindennapos játékhoz is ideális választás. A Minecraft világ kedvelőinek biztosan mosolyt csal az arcára ez a szőrös barát.  Jellemzők:  -Részletgazdag Minecraft Movie Dennis kutya figura -Kb. 10 cm-es méret -Tartozék két tematikus Minecraft kocka -Masszív, gyermekbarát anyagból készült -6 éves kortól ajánlott gyűjtéshez és játékhoz egyaránt", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-egy-minecraft-film-dennis-farkas-figura-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09626", "title": "PlayBox: Csillogó gyöngyház fényű színes fűzhető gyöngyök 250db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-gyongyhaz-szinu-gyongyok-k09626.jpg", "desc": "Ha valami igazán különleges gyöngykészletet keresel, ami nemcsak színes, de gyönyörűen csillog is, akkor a PlayBox 250 darabos gyöngyház fényű szettje tökéletes választás lesz. Ezek a gyöngyök különleges, gyöngyház hatású bevonattal rendelkeznek, így minden alkotás ragyogó és elegáns megjelenést kap – legyen szó karkötőről, nyakláncról, hajdíszről vagy kulcstartóról.  A gyöngyök klasszikus kör alakú formája és nagy lyukmérete megkönnyíti a fűzést, így már 3 éves kortól biztonságosan használható. A csomaghoz praktikus fűzőzsinór is tartozik, így a gyerekek rögtön belevághatnak a kreatív alkotásba. A különféle színek harmonikusan illeszkednek egymáshoz, így még a kezdők is könnyedén készíthetnek szemet gyönyörködtető ékszereket.  A gyöngyház fényű gyöngyök nemcsak játékra, hanem kézműves ajándékok készítésére is kiválóan alkalmasak. Akár egy barátnak készítetek szívhez szóló meglepetést, akár saját kincseket szeretnétek alkotni, ez a készlet biztosan mosolyt csal a gyerekek arcára. A tubusos csomagolásnak köszönhetően a gyöngyök rendezetten és biztonságosan tárolhatók.  Jellemzők:  250 darab csillogó, gyöngyház fényű gyöngy Élénk, harmonizáló színválaszték Klasszikus, könnyen fűzhető forma Tartalmaz fűzőzsinórt Praktikus, visszazárható tárolótubusban", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csillogo-gyongyhaz-fenyu-szines-fuzheto-gyongyok-250db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09618", "title": "PlayBox: Mini betűgyöngyök színes fűzhető gyöngyökkel 650db", "img": "https://www.jatekshop.eu/upload_files/products/gyongyok-mini-fuzheto-650-k09618.jpg", "desc": "Kreatív üzenetek, nevek, titkos szavak – a PlayBox mini betűs gyöngykészletével mindezeket könnyedén megalkothatjátok! A szett 650 darab színes és betűs gyöngyöt tartalmaz, amelyekből egyedi karkötők, nyakláncok vagy kulcstartók készíthetők. Ez a készlet tökéletes választás azoknak a gyerekeknek, akik nemcsak alkotni szeretnek, hanem szívesen fejezik ki magukat szavakon keresztül is.  A fehér alapon fekete betűs gyöngyök jól olvashatók, a színes gyöngyök pedig élénk, vidám összhatást biztosítanak a kész ékszereknek. A nagybetűs ABC minden darabja megtalálható benne, így bármilyen név, szó vagy rövid üzenet kirakható. A fűzhető gyöngyök mérete ideális gyerekkezekhez, a lyukak pedig elég nagyok ahhoz, hogy könnyedén átfűzhetőek legyenek zsinóron vagy gumiszálon.  Ez a készlet nemcsak szórakoztató, hanem fejlesztő is: segít a betűk felismerésében, az olvasás előkészítésében, valamint serkenti a kreativitást és a finommotorikát is. Tökéletes ajándék szülinapra, baráti kézműves délutánokra, vagy egyszerűen csak egy csendes, alkotós délutánhoz.  Jellemzők:  650 darab betűs és színes műanyag gyöngy Nagybetűs ABC minden betűjével Élénk színű gyöngyök a látványos ékszerekhez Fejleszti a betűfelismerést, kreativitást és finommotorikát Ideális karkötők, nyakláncok és névvel ellátott ajándékok készítéséhez", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mini-betugyongyok-szines-fuzheto-gyongyokkel-650db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09669", "title": "Bloopies: Mókás sellőbébi csillogó uszonnyal - Emma", "img": "https://www.jatekshop.eu/upload_files/products/emma-csillogo-sellobebi.jpg", "desc": "Emma, a Bloopies sellőbébi, igazi vízi tündérként varázsolja el a fürdőidőt – legyen szó pancsolásról a kádban vagy játékos kalandokról a nyári medencében. Ez a bájos kis baba színpompás megjelenésével, mókás arckifejezésével és csillogó uszonyával garantáltan belopja magát a gyerekek szívébe. A Bloopies Shimmer Mermaid sorozat tagjaként Emma a fantáziadús fürdőjáték tökéletes kiegészítője már 18 hónapos kortól.  A játék lényege nem csak a kedvességében rejlik, hanem az interaktivitásában is: ha megrázod Emmát, az áttetsző zöld sellőuszonya életre kel, és a benne lévő csillámok táncolni kezdenek a vízben – ez a látvány minden kisgyermeket elbűvöl! A baba vízálló kialakításának köszönhetően bátran használható vízben, a puha és biztonságos anyag pedig tökéletes választássá teszi a legkisebbek számára is.  Emma színes, pink-lila haját arany korona díszíti, ruházata pedig sellőtopból és mintás, ékköves uszonyból áll. A vidám, tengeri motívumokkal díszített felső még tovább fokozza a játékélményt, miközben a gyerekek újra és újra elmerülhetnek egy saját kis tengeralatti világban.  Ez a sellőbébi segít fejleszteni a kézügyességet, ösztönzi a szerepjátékot, és örömteli perceket varázsol a fürdőszobába vagy a nyári vízi játékokba. Emma nem csupán játék, hanem a pancsolás legédesebb társa is egyben!  Jellemzők:  Csillogó uszonnyal ellátott Bloopies sellőbébi  Rázásra megmozduló csillámok az uszony belsejében  Színes, aranyos kialakítás tengeri hercegnő stílusban  Vízálló és biztonságos anyag, 18 hónapos kortól ajánlott  Tökéletes választás a fürdés vidámabbá és varázslatosabbá tételéhez", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-emma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09773", "title": "Fisher-Price: Thomas és barátai - James motorizált mozdony rakománnyal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/james-motorizalt-mozdony.jpg", "desc": "Engedd, hogy a Thomas és barátai világának egyik legismertebb és legkedveltebb szereplője, James, elhozza a játék izgalmát gyermeked szobájába! A Fisher-Price klasszikus, motorizált James mozdonya most még különlegesebb, hiszen két vagon is tartozik hozzá – köztük egy nagyméretű tartálykocsival, amellyel bármilyen rakomány elszállítását eljátszhatják a gyerekek.  James a sorozatból ismert piros színével és arany díszítéseivel igazán elegáns megjelenésű. A számával – az ikonikus 5-össel – ellátott szénszállító vagon és a fehér tartálykocsi még több lehetőséget kínál a kreatív játékra. A mozdony motorral működik, így önállóan is képes haladni, csak be kell kapcsolni, és már indulhat is a küldetés Sodor szigetén!  Ez a játékszett tökéletes választás minden kisvasút-rajongó számára, akik szeretik a mozgalmas, mesékre épülő játékokat. A motorizált James nemcsak szórakoztató, de remekül fejleszti a finommotorikát, a történetmesélési készségeket és az önálló gondolkodást. Természetesen a vonat kompatibilis a többi Thomas TrackMaster pályarendszerrel is, így könnyen integrálható egy meglévő készletbe.  Ha gyermeked szereti a karakteres mozdonyokat, James biztosan az egyik kedvence lesz – elvégre ő nemcsak gyors, hanem egyenesen büszke is arra, amit csinál!  Jellemzők:  Motorizált James mozdony klasszikus piros festéssel  Tartalmaz 2 csatlakoztatható vagont: szénszállító és tartálykocsi  Önálló mozgás a motoros meghajtásnak köszönhetően  Kompatibilis a Thomas TrackMaster pályarendszerrel  3 éves kortól ajánlott", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-james-motorizalt-mozdony-rakomannyal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09838", "title": "Star Wars: Black Series Anakin Skywalker figura – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/anakin-skywalker-figura-black-series.jpg", "desc": "Engedd, hogy gyermeked felfedezze a Jedi rend egyik legerősebb és legsorsdöntőbb alakját ezzel a prémium minőségű Anakin Skywalker figurával! A Hasbro Black Series sorozatának részeként megjelent, 15 cm-es akciófigura a Star Wars: Ahsoka című sorozatbeli megjelenésen alapul, részletgazdag kidolgozással és dinamikus kialakítással. A Jedi lovag, aki egykor a galaxis reménysége volt, most újra életre kel a gyerekek fantáziájában és a gyűjtők polcain.  Anakin ruházata a klónháborús idők ikonikus stílusát idézi, ötvözve a klasszikus Jedi köntöst a páncélozott váll- és karvédő elemekkel. A figura teljesen mozgatható, így a gyerekek számtalan pózban eljátszhatják a legemlékezetesebb csatákat vagy új kalandokat találhatnak ki. A csomaghoz tartozik Anakin híres kék fénykardja is, amely nélkül elképzelhetetlen lenne bármelyik Jedi-küldetés.  Ez a figura tökéletes választás, ha a gyermeked szereti a Star Wars világát, különösen az Ahsoka sorozatot, vagy ha egy igényes darabbal szeretnéd bővíteni a gyűjteményt.  Jellemzők:  Prémium minőségű, 15 cm-es Anakin Skywalker figura  A Star Wars: Ahsoka sorozat alapján  Teljesen mozgatható végtagok a dinamikus pózoláshoz  Tartozék: ikonikus kék fénykard  4 éves kortól ajánlott gyűjtésre és szerepjátékhoz", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-black-series-anakin-skywalker-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}]}