{"items": [{"id": "J80114", "title": "Tech Truck sárga dömper 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-tech-truck-domper-23cm.webp", "desc": "A dömperek vagy más néven billenő platós teherautók a gyerekek kedvencei közé tartoznak, hiszen ezekkel a járgányokkal remekül el lehet játszani, ahogy megrakják őket a rakománnyal, amit elszállítanak a megfelelő helyre és ott egyetlen mozdulattal leborítják. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek a munkagépekre jellemző sárga színükkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Dömper - Sárga-szürke színben - Kiváló minőségű műanyag - Mérete kb 23 cm", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-sarga-domper-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81527", "title": "Fantasy varázslatos tökhintó szett lóval és babával", "img": "https://www.jatekshop.eu/upload_files/products/fantasy-varazslatos-tokhinto-loval-es-babaval.webp", "desc": "A lányoknak biztosan elnyeri majd a tetszését ez a fantasztikusan szép, áttetsző tökhintó játékszett. A hintó elé egy gyönyörű, lila, fésülhető sörényű lovacska van befogva és a készlet egy babát is tartalmaz, hogy kibontás után azonnal kezdődhessen is a játék. A Magic Toys remek minőségű szettjei közt még számtalan csodálatos babát találhat meg webáruházunk kínálatában. A baba a hintóba ültethető.  Jellemzők: - Fantasy játékszett - Áttetsző tökhintó lila lóval - Baba figura", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-varazslatos-tokhinto-szett-loval-es-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81749", "title": "2az1-ben szerszámos láda és asztal kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl676490-barkacsasztal-szett-42x28x48cm.webp", "desc": "Igazi ezermester lehet gyermeked ezzel a szerszámos láda és szerszámos asztal szettel, mely elsőre elnyeri majd tetszését. A szettben egy citromsárga szerszámos bőrönd kapott helyet, amiben minden megtalálható az asztal felépítéséhez is, valamint az összes szerszám is, melyek között kalapácsot, fogókat, villáskulcsot, és egyéb kiegészítőket is megtalálhat gyermeked, ezekkel pedig ő is kipróbálhatja magát a házkörüli barkácsolásban. Szerezd be és keresd egyéb kiegészítőinket is kínálatunkban.  Jellemzők: - Szerszámos láda szett - szerszámos asztallá alakítható - szerszámokkal - egyéb kiegészítőkkel - az asztal mérete: 42x48x28cm", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2az1-ben-szerszamos-lada-es-asztal-kiegsezitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82511", "title": "Play & Fun: Secret Pocket - Titkos zseb tangram társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/play-and-fun-titkos-zseb-tangram-tarsasjatek-2.webp", "desc": "A Secret Pocket társasjáték remek fejlesztő hatással bírnak, hiszen fejlesztik a gyerekek kreativitását és koncentrációs készségét. Bár a játék két szakaszból-változatból áll, és sokféleképpen játszható, fő célja a tangram elrendezése a húzott kártyán látható minta szerint. A készletekben a játékosok kiváló minőségű műanyagból készült tangram elemeket, de sok színes és inspiráló rejtvénymintát tartalmazó kártyát is találnak, azaz növények, állatok, épületek, járművek és emberek alakját. Válasszatok témát, húzzatok kártyákat, keressetek megfelelő darabokat, rendezzétek mintákba, és váljatok Tangram-mesterré!  Tartalma: - 1 Secret pocket zsák - 16 db különböző forma - 2 feladvány tábla - 2 pakli kártya - Matricakészlet - Magyar nyelvű játékszabály  Játékosok száma 2 fő Játékidő kb 15-20 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK, FRANCIA, OLASZ, ROMÁN, SPANYOL, UKRÁN", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-fun-secret-pocket-titkos-zseb-tangram-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82539", "title": "Fa dominó állatos mintával", "img": "https://www.jatekshop.eu/upload_files/products/fa-domino-allatos-mintaval.webp", "desc": "Fa dominó játék cuki állatokkal nem csak egy nagyon kedves és kiváló minőségű ajándék, hanem egy remek lehetőség, hogy a legkisebbek is megismerkedjenek a dominó játék szabályaival. Ebben az esetben nem kell a pöttyöket számolgatni, hanem a bárány a bárány mellé, lovacska a lovacska mellé szabályt kel követni, ami a gyerekeknek sokkal könnyebben fog menni. Nagyon aranyos dominó játék ovisoknak. Ezzel a kezdő dominóval érdemes elkezdeni a dominó játékot a kicsikkel. Bájos állatfigurák, jól megfogható fából készült dominó játék. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Fa dominó játék - Állatos mintával - Kiváló minőség - Játék mérete: 18 x 10 x 5 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-domino-allatos-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83295", "title": "Wood Craft: Színes hőlégballonok 1000db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-wood-craft-szines-holegballonok-1000db-os-premium-fa-puzzle.webp", "desc": "A hőlégballonok, vagy általánosságban véve a színpompás képek rajongóinak tetszését biztosan elnyeri majd a Trefl csodaszép Wood Craft prémium fa puzzle-je. Ez a fantasztikus 1000db-os fa puzzle a szabálytalan elemeken kívül 100 db különleges, a témába vágó kirakóelemet is tartalmaz. A vastagabb kirakódarabkák különleges játékélményt és egyedi megjelenést biztosítanak majd a kész képnek. A Trefl Wood Craft szettek teljes egészében környezetbarát anyagokból készülnek, beleértve a kizárólag kartonból készült csomagolást is. Az összeállított kép mérete 51,9x37,5cm.  Jellemzők: - Trefl Wood Craft prémium fa puzzle - Vastag kirakóelemek - 100 db különleges, a témába vágó formájú kirakó Összeállított mérete:  51,9x37,5cm Kirakó darabszáma: 1000 db", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-szines-holegballonok-1000db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80325", "title": "Vásárlási utalvány 5000 Ft értékben", "img": "https://www.jatekshop.eu/upload_files/products/vasarlasi-utalvany-5000-ft-ertekben.webp", "desc": "Sokan szeretnék megajándékozni szerettüket, de vagy nincsen ötletük, vagy nem tudják pontosan, hogy az adott személy minek örülne a legjobban. Erre az esetre nyújt remek megoldást az ajándékutalvány, mely bárki által könnyedén felhasználható és garantáltan azt veheti meg a segítségével, aminek a leginkább örülne. Ez az utalvány jópofa, játékbankót mintázó grafikával van dekorálva és 5000 Ft értékben maradéktalanul levásárolható a JátékShop webáruházban bármilyen tetszőleges játékra, iskolaszerre, vagy egyéb termékre. Az utalványt borítékban szállítjuk, melyre a megajándékozni kívánt személy neve, vagy egy kedves üzenet egyaránt felírható. Az utalvány részletes használati útmutatót tartalmaz a használatára vonatkozóan. Az utalvány a szállítás összegét nem tartalmazza, mivel az az átvételi módok függvényében változik!  Jellemzők: - Vásárlási utalvány - Bármilyen termékre/termékekre levásárolható adott értékben - Könnyen felhasználható - Remek ajándék - Az utalvány összege egy alkalommal, egy összegben vásárolható le  A kupon részletes tájékoztatója: Az Ön utalványa egy kuponkód mezőt tartalmaz, melyen egy egyszer használható kuponkódot talál adott értékben. A kupon értékét a JátékShop webáruházban tudja levásárolni. A kupon másra át nem ruházható, pénzre nem váltható! Felhasználható a kiállítástól számított 6 hónapig.  Ügyeljen rá, hogy kuponkódját Önön kívül más ne láthassa! A gondatlanul kezelt kuponkódokért cégünk felelősséget nem vállal.  A kuponnal bármilyen Önnek tetsző terméket megvásárolhat adott értékben. A kuponkód egyszer használható! Amennyiben nem vásárolja le a teljes összeget, úgy a fennmaradó összeg elveszik. Ön vásárolhat a kuponkód összegét meghaladó értékben is, de ebben az esetben a fennmaradó összeget a csomag átvételekor kell kifizetnie! A szállítás összegét a kuponkód nem fedezi!  Hogyan használja a kuponkódot: A vásárlás menete a kuponos vásárlás során megegyezik a hagyományos internetes vásárlással. Válassza ki az Önnek tetsző termékeket és tegye őket a kosarába. A kosár mutatni fogja Önnek a vásárlás végösszegét, így látni fogja, hogy elérte-e, vagy meghaladta a kupon által biztosított összeget. Amikor végzett, kattintson a  rendelés feladása  gombra. A kuponkódot az ezt követő lépésnél, az adatok kitöltésekor kell megadnia. Írja be a számsort a  kuponkód  mezőbe. Ellenőrizze a számsort, majd kattintson a  kuponkód érvényesítése  gombra. Ha mindent megfelelően csinált, akkor a kuponkód által biztosított összeg megjelenik Önnek a termékek közt mínuszos tételként. Ezután nincs más dolga, csak kitöltenie a szállítási adatokat és az alul található:  Minden rendben van, kérem a rendelés feladását  gombra kattintani.  FIGYELEM! A nem, vagy rosszul érvényesített kuponkód kedvezményét utólagosan már nem áll módunkban levonni a rendeléséből. Minden esetben bizonyosodjon meg arról, hogy megfelelően érvényesítette-e a kuponkódot. Ezt a rendelés feladása előtt a végösszegnél ellenőrizheti. Amennyiben a rendelés során bármilyen problémát tapasztal kérjük, hogy vegye fel a kapcsolatot ügyfél-szolgálatunkkal.", "price": 5000.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasarlasi-utalvany-5000-ft-ertekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Vásárlási utalványok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83885", "title": "Fa multifunkciós naptár - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-multifunkcios-naptar-90659w.webp", "desc": "Ez a fából készült naptár nagyon érdekes lehet minden gyermek számára. Több funkciójának köszönhetően meg lehet tanulni a napokat, hónapokat. Ezen kívül az évszakok is fel vannak tüntetve a táblán és állítani lehet úgy az órát mint a kinti időjárást is ami megfelel az adott napnak valamint időpontnak. a játék segítségével a kicsik megismerhetik és megérthetik az adott időintervallumokat és az idő múlását.  Jellemzők : - Anyaga fa - Mérete: 36x36x1.7", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-multifunkcios-naptar-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Számolójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83976", "title": "Fisher-Price: ECO Színes gyűrűpiramis bébijáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-eco-szines-gyurupiramis.webp", "desc": "Ez a Fisher-Price Színes gyűrűpiramis játék, amely növényi alapanyagokból készült, klasszikus rakosgatós szórakozást nyújt a babáknak. A játék wibbli-wobby hintalappal és öt darab színes gyűrűvel rendelkezik, amelyeket a kis kezek megragadhatnak és egymásra rakhatnak. A rakosgatás segíti a babák szem-kéz koordinációjának fejlődését, és megismerteti őket a relatív méret fogalmával, ahogy megtanulják a legnagyobbtól a legkisebbig sorolni és rakosgatni! A játék legalább 90%-ban cukornádból kivont etanolból készült, így a kicsit fejlesztése mellett a környezetünkre sincs terhelő hatással.  Jellemzők: - ECO Színes gyűrűpiramis - Wibbli-wobby hintalappal - Öt színes karikával - 90%-ban cukornádból kivont etanolból készült", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-eco-szines-gyurupiramis-bebijatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84416", "title": "LENA: Mosaik Áttetsző pötyi kreatív készlet 15mm 80db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik-35624.webp", "desc": "Felejtsünk el mindent és utazzunk a pötyik országába, ugyanis ebben a játékszettben található kis színes elemekkel mesebeli képeket, alkotásokat tudunk megalkotni. A gyerekekben az érdekeltséget kelti föl és a kreativitásukat, kézügyességüket fejleszti. Olyan esetben amikor nincs ötlet, a csomag hátoldalán beépülő sablonok is vannak, amelyek játszáskor kipróbálhatóak. Egyszerű játéknak tekinthető mégis nagyon izgalmas és szórakoztató.  Jellemzők: - 80 darab pötyit tartalmaz - 1 darab tábla: 21x16cm - Pötyi mérete: 15mm átmérő - Anyaga: műanyag - Kreativitás, kézügyesség fejlesztő", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-attetszo-potyi-kreativ-keszlet-15mm-80db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85576", "title": "Dinoszaurusz ketrec dínóval 1db", "img": "https://www.jatekshop.eu/upload_files/products/622051-luna-ketrecbe-zart-dino-tobbfele.webp", "desc": "Gyermeked rajong a dinoszauruszokért? Lepd meg őt ezzel a szettel, mely biztosan elnyeri majd a tetszését. A szett egy hordozható ketrec formájában érkezik majd, mely nyitható ajtót is kapott, valamint egy fogantyút, amivel gyermeked bárhova magával vihet majd. A ketrecben egy meglepetés dinoszaurusz is megtalálható, mely lehet szárnyas ragadozó vagy épp egy aranyos növényevő is. A ketrec remek kiegészítője lehet a már meglévő játékainak is.  Jellemzők: - Dinoszaurusz ketrec - hordozható - kiváló minőség - meglepetés dinoszaurusszal", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-ketrec-dinoval-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85693", "title": "Spirit: Neon pink fémhálós hengeres ceruzatartó", "img": "https://www.jatekshop.eu/upload_files/products/408577.webp", "desc": "Néhány aprósággal egészen biztos, hogy még otthonosabbá formálhatod az íróasztalodat, használd azt tanulásra vagy éppen dolgozásra. Ez a neon pink színű ceruzatartó garantáltan egy feltűnő pontja lesz az asztalnak, ugyanakkor segít rendet tartani az írószerek között is. Ez az vagány neon kék színű, fémből készült, kilenc centi széles és tíz centiméter magas hengeres ceruzatartó minden asztalon jól fog mutatni, és kényelmesen beletehetjük az írószereket, hogy azok mindig kéznél legyenek.  Jellemzők: - Hengeres ceruzatartó - Neon kék színben - Fémkálós kialakítás - Mérete 9x10cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-pink-femhalos-hengeres-ceruzatarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86258", "title": "Color Splash Cukorkák és nyalókák 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-cukorkak-es-nalokak-10701t.webp", "desc": "Rengeteg cukorkafélét és nyalókát láthatunk a képen. A sok szín teljesen elkápráztat és mindegyik szín biztosan más más íznek felel meg, úgy ahogy azt megszoktuk. A kisebb, nagyobb cukorkák egy mesevilágot alakítanak ki. Az UFT (Unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolor-splash-cukorkak-es-nyalokak-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87030", "title": "Clean Time takarító szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mko359804-clean-time-takarito-szett.webp", "desc": "Gyermeked örömmel száll be otthon a takarításba? Lepd meg őt ezzel a játék takarító készlettel, amivel sokat játszhat majd. A szettben egy partvis, egy kis seprű, lapát, ablaktisztító, és játék tisztítószerek találhatók, amikkel már ő is kiveheti a részét a takarításból. Nem csak otthonra de óvodai csoportoknak is ajánljuk. Minőségének köszönhetően sokáig lehet majd használatban és mindig kéznél lesznek ha épp szükség van rá. Szerezd be és kezdődhet a móka.  Jellemzők: - takarító szett - 2db seprűvel és lapáttal  - tisztítószerekkel - ablaktisztító eszközzel", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclean-time-takarito-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87392", "title": "Távirányítós robot csivava fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mko315776-robot-csivava.webp", "desc": "Egy imádnivaló csivava robottal lepheted meg gyermekedet, aki hatalmas csillogó szemekkel néz vissza ránk, ráadásul még világít is a szeme. A csivava egy jutalomfalathoz hasonlító távirányítóval irányítható, amin egy tappancsot formáznak a gombok. Ezekkel előre hátra, két oldalra lehet vezetni a csivavát, valamint ezen kívül kétlábon is tud állni és menni. Rengeteg mókában lehet majd részük együtt, akár kint vagy bent használja majd gyermeked. Szerezd be és kezdődhet is a játék.  Jellemzők: - robot csivava - távirányítós - fénnyel - előre, hátra, jobbra balra képes közlekedni - csomagolás mérete: 25x24x13cm  - működése: 3db AAA elemmel", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitos-robot-csivava-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88976", "title": "PAINT-sation: Forgatható festőpaletta kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/920871-1.webp", "desc": "A PAINT-sation szivacsfesték kisebb gyermekek számára is ideális, hiszen nem csöpög és a festéshez nincs szükség vízre, ráadásul a forgatható festékpalettával a gyerekek egyszerűen választhatnak a színekből. A paletta négy élénk színt tartalmaz, és a fedele könnyedén eltávolítható, így a gyermekek szülői segítség nélkül is ki tudják nyitni, hogy nekiálljanak alkotni. Ha a festőpárna leválik, egyszerűen visszapattintható helyére. A festékpárnák mindkét irányba 180 fokkal elfordíthatók, és automatikusan bepattannak helyükre, így nem kell attól félni, hogy elforog használat közben. Használat előtt, valamint a színek váltása között érdemes az ecsetet vízben leöblíteni és megszárítani. Nem szabad vizet adni a festékekhez, mert állaguk folyós lesz. Használaton kívül fedelét szükséges visszahelyezni a palettákra, a kiszáradás elkerülése érdekében.  Jellemzők: - Forgatható festőpaletta - Négy darab festékszivaccsal - Víz és cseppmentes festés - Egy ecsettel", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpaint-sation-forgathato-festopaletta-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89557", "title": "Fisher-Price: Esőerdő 3 az 1-ben játszószőnyeg zenélő lajhárral és pocakpárnával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hjw08-mattel-fp-baba-jatszoszonyeg.webp", "desc": "A kisbabák számára fontos az érzékszervek fejlesztése, melyet mókásan is elérhetünk náluk. Ehhez hoztuk el a Fisher-Price játszószőnyegét, mely az esőerdő állataival és növényeinek leveleivel lett díszítve, illetve a rajta lévő különböző kiegészítők is az esőerdők állatait mutatják be. Találhatunk köztük tigrises, pillangós és madaras csörgőt vagy épp rágókát is, valamint egy lajháros lógót, ami zenét tud lejátszani a kicsiknek. A játszószőnyeg három féle képp használható, mely lehet háton való fekvésre, beállítható a keret úgy is, hogy hason fekve csodálhassa a lógó díszeket - ehhez pedig egy zsiráfos pocakpárnát is tartalmaz a csomag -, valamint ha a keretet levesszük, ülve is használható lesz a szőnyeg. Kiváló minőségben készült, így sokáig lehet majd gyermeked társa a játékos tanulások alkalmával.  Jellemzők: - Játszószőnyeg - hanggal és fénnyel - rágókával és csörgővel, különböző díszekkel - 3az1-ben kialakítás - pocakpárnával - kiváló minőség", "price": 28890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffischer-price-esoerdo-3-az-1-ben-jatszoszonyeg-zenelo-lajharral-es-pocakparnaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90223", "title": "Rubik Kocka: Rubik piramis logikai játék - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sm-6063993-1.webp", "desc": "Ez a különleges, új logikai játék a híres Rubik kocka mintájára készül, ám különleges formája még izgalmasabbá teszi. A piramisok már évezredek óta tartják lázban az emberiséget és ezúttal neked is komoly fejtörést okoz majd ennek a színes változatnak a megfejtése. A piramis minden oldala több különböző részre van osztva és minden oldal eltérő színezést kapott. A piramist először össze kell keverni, majd ki kell rakni minden oldalon a megfelelő színt. A kirakása alaposan megdolgoztatja majd a logikai képességeidet és gondolkodásodat, így remek módja az agy karbantartásának.   Jellemzők: - Bűvös piramis - Logikai játék - Fejlesztő hatású", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-kocka-rubik-piramis-logikai-jatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81857", "title": "Fésülhető barna hajú babafej gyöngy nyaklánccal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/-fesulheto-babafej-barna-hajjal-kiegeszitokkel-mkm612256.webp", "desc": "Fedezd fel ezt a lenyűgöző fésülhető babafejet, amely tökéletes játék egy kis hajszalonos szerepjátékhoz! A babafej lágy, barna hajjal rendelkezik, amely egyszerűen kezelhető és csodálatosan puha érintésű. A hosszú, selymes tincsek ideálisak a fésüléshez, fonáshoz és különféle frizurák készítéséhez. A hajcsavarok segítségével könnyedén készíthetnek göndör fürtöket vagy hullámos hajat a gyermekek, amelyek tökéletesek a különböző alkalmakra és stílusokhoz. A gyöngy nyaklánc és a hajcsatok pedig remek kiegészítők, amelyekkel igazán egyedi és elegáns megjelenést kölcsönözhetnek a babafejnek. A nyaklánc gyöngyökből áll és rugalmas szálra fűzve van, amely biztonságos és könnyen fel- és levehető a gyerekek számára.  A hajcsatok színesek és változatos formájúak, így a gyerekek órákon át szórakozhatnak azzal, hogy megtalálják a tökéletes kombinációt a babafej számára. A csomag részeként kapott fésűvel pedig a kicsik könnyedén ápolhatják és rendezhetik a babafej haját. Ez a fésülhető babafej a hajápolási készségek fejlesztésére ösztönzi a gyerekeket, és segít növelni kreativitásukat, valamint finommotoros képességeiket.   A csomag tartalma:  1x fésülhető babafej barna hajjal 1x gyöngy nyaklánc 2x hajcsat 2x hajcsavar 2x hajgumi 1x fésű", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulheto-barna-haju-babafej-gyongy-nyaklanccal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69168", "title": "Színes kacsás karikadobáló játék szett", "img": "https://www.jatekshop.eu/upload_files/products/mki420263-kacsas-karikadobalo.webp", "desc": "Egy szuper játék felejthetetlen élményeket tud adni a gyermekeknek, ami ezzel az aranyos karikadobáló játékkal sem lesz máshogy. A szettben egy szuper kerek talpon álló karikadobáló található, melynek a tetején egy sárga kacsa is helyet kap, ami még aranyosabbá teszi a játékot. Összesen 3 színes karika található meg benne, melyek élénk színeket kaptak. Kiváló minőségű műanyagból készültek, aminek köszönhetően nagyon sokáig lehet majd használatban. A játék során nem csak rengeteget szórakozhat, de sokat fejlődhet motorikus mozgása és kézügyessége is. Szerezd be hát otthonra, és akár kint a szabadban, vagy akár bent a szobában is remekül lehet majd vele játszani.  Jellemzők: - kacsás karikadobáló - élénk színekben - kiváló minőségű műanyagból  Méretek: - talp: 14cm-es átmérő - rúd: 15 cm - kacsa: 6cm amgasság, 7 cm hossz - karikák mérete: 13 cm - teljes magasság: 21cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-kacsas-karikadobalo-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}]}