{"items": [{"id": "J19053", "title": "Klasszikus autók römi kártya 55 lapos - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Klasszikus-auto-romikartya-55-lapos-Piatnik.jpg", "desc": "Egészen ez ötvenes évekig visszamenőleg megtalálod a kártyalapokon a legmenőbb autókat, melyek nélkül a mai járgányok sem születhettek volna meg. A Jaguar, Ford és hasonló neves gyártók klasszikus autói színesebbé teszik a művész römi kártyalapokat, így a játékosok is gyönyörködhetnek bennük. Oszd a lapokat és máris kezdődhet az izgalmas kártyaparti a legvagányabb klasszikus autókkal!  A szett tartalma: - 55db Römi kártyalap autós képekkel - Mintás tárolódoboz  Anyaga: kemény karton", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-autok-romi-kartya-55-lapos-piatnik-37837.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00791", "title": "Élethű koala plüssfigura- Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-elethu-pluss-koala-18806k.webp", "desc": "Az élethű plüss koala a Melissa & Doug-tól tökéletes választás, ha olyan plüsst keresel, ami nem csak pihe-puha, de igazán különleges és valósághű megjelenéssel is rendelkezik. Ez az aranyos koala a gyerekek kedvence lesz, hiszen megnyerő külseje és puha tapintása miatt bármelyik kisgyerek szívesen fog hozzá bújni. A koala részletesen kidolgozott bozontos füleivel, csillogó barna szemeivel, fekete „nedves” orrával és rózsaszín nyelvével rögtön belopja magát minden gyermek szívébe. Ráadásul az édes kifejezése csak fokozza ezt a hatást, mintha valóban egy kis koalával játszanál.  A selyempuha, szürke és fehér bundája kiváló minőségű anyagból készült, amely ellenáll a sok-sok ölelésnek és szeretgetésnek, miközben végig megőrzi puhaságát és szépségét. A párnázott kezeken és lábakon található valósághű ujjak és „karmok” igazán különlegessé teszik ezt a plüsst, hiszen nem csak egy egyszerű játékról van szó, hanem egy precízen megtervezett, élethű állatkáról.   Ez a plüss koala nem csak a játékot teszi izgalmasabbá, de remek lehetőség a gyerekek számára, hogy megismerjék az ausztrál vadon egyik ikonikus állatát. Fejleszti a képzeletüket, hiszen könnyen válhat kedvenc játszótárssá különféle történetek és kalandok során. A Melissa & Doug plüss koalája tökéletes ajándék bármilyen alkalomra, legyen szó születésnapról, karácsonyról, vagy csak egy különleges meglepetésről.  Jellemzők: - Valósághű részletek (bozontos fülek, barna szemek, nedves orr) - Puha, selymes szürke-fehér bunda - Minőségi anyagokból készült, strapabíró kialakítás - Valósághű ujjak és „karmok” a párnázott kezeken és lábakon - Ölelni való és bújós megjelenés", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felethu-koala-plussfigura-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03617", "title": "Speed Cups társas - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/speed-cups-tarsas-uj-kiadas-883767.webp", "desc": "A Speed Cups társasjáték egy izgalmas, pörgős családi játék, amely garantáltan felpezsdíti a hangulatot! Ha szeretitek a gyorsaságot és a figyelempróbáló kihívásokat, ez a játék tökéletes választás. A cél egyszerű: a kihúzott kártya alapján a színes poharakat a megfelelő sorrendbe kell rakni – akár egymás mellé, akár egymásra – a lehető leggyorsabban!  Minden játékos kap öt különböző színű poharat, és amikor felfordul egy feladatkártya, azonnal el kell dönteniük, hogyan kell elrendezni a poharakat. Aki először kész, megnyomja a csengőt, és ha helyes a megoldása, pontot kap! A játék során a gyors észjárás, a kézügyesség és a térlátás egyaránt fejlesztésre kerül, így nemcsak szórakoztató, hanem tanulságos is.  A Speed Cups tökéletes választás családi és baráti összejövetelekre, hiszen a pörgős menetek garantáltan izgalmat és nevetést hoznak. Ráadásul kisebb gyerekek és felnőttek is egyaránt élvezhetik, mivel az egyszerű szabályok miatt gyorsan bele lehet jönni.  Jellemzők: - Pörgős és izgalmas játék a gyors észjárásért - Egyszerű szabályok, könnyen tanulható - Fejleszti a kézügyességet és a koncentrációt - Tökéletes családi és baráti összejövetelekre - Ajánlott életkor: 6 éves kortól", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-cups-tarsas-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10197", "title": "Bouncibles: Pattogó plüss labda - Mila, a lila lajhár", "img": "https://www.jatekshop.eu/upload_files/products/mila-a-lajhar-bounciables.jpg", "desc": "Ismerd meg Mila-t, a lila lajhárt, aki a Bouncibles sorozat egyik legédesebb tagja! Mila nemcsak egy szuperpuha ölelgetnivaló plüss, hanem egy mókásan pattogó labda is, amivel a gyerekek játék közben kiélhetik kreativitásukat és mozgásigényüket. Az elbűvölő, csillogó szemekkel hímzett arca, a pasztell színvilág és a lila bunda azonnal megragadja a kicsik figyelmét. Mila nyugodt, de játékos személyisége tökéletes választás a csendesebb, szeretgetős pillanatokra is – de amint eldobod, életre kel, és vidáman pattog ide-oda!  A Bouncibles különleges plüssfigurái nemcsak aranyosak, hanem fejlesztő hatásúak is: Mila pattogó funkciója segíti a gyermek mozgáskoordinációjának fejlődését, miközben játékosan ösztönzi őket az aktív mozgásra. A kis kezek számára is könnyen megfogható forma ideálissá teszi otthoni vagy akár kültéri játékra is. Kompakt mérete miatt tökéletes utazós társ – a hosszú autóutak vagy várakozások is sokkal gyorsabban elrepülnek vele.  Mila, a lila lajhár igazi kis kedvenc lesz a gyerekszobában, aki mindig készen áll egy kis mókára – vagy egy nagy ölelésre!  Jellemzők:  Különleges pattogó funkcióval rendelkező plüss figura  Pihe-puha tapintás, élénk színek és kedves arc  Fejleszti a mozgáskoordinációt és ösztönzi a mozgást  Tökéletes méret utazáshoz, otthoni vagy szabadtéri játékhoz  3 éves kortól ajánlott, biztonságos anyagból készült", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-mila-a-lila-lajhar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10204", "title": "Pura Vida társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/pura-vida-tarsasjatek.jpg", "desc": "Lélegezd be a dzsungel nyugalmát, és merülj el a természet csodáiban a Pura Vida társasjátékkal! Ez a Piatnik által kiadott színes és hangulatos játék Costa Rica buja esőerdeinek hangulatát varázsolja az asztalra, ahol a játékosok célja, hogy minél gazdagabb élővilágot gyűjtsenek össze saját dzsungelterületükre. A  Pura Vida  jelentése: tiszta élet – és ez a játék valóban erről szól.  A játék során különböző élőlényeket ábrázoló lapkákat kell gyűjteni és ügyesen elhelyezni úgy, hogy minél több pontot szerezzenek a játékosok a különböző kombinációk és mintázatok alapján. A mókusok, papagájok, tukánok, fák és virágok között sétálva taktikusan kell döntened, mikor melyik lapkát választod, és hogyan illeszted a saját játéktábládhoz. A pontszerzéshez nem csak a szerencsére, hanem előrelátásra is szükség lesz!  A Pura Vida remek családi játék, amit már 8 éves kortól élvezhetnek a gyerekek is. A gyönyörű grafika és a természetközeli téma miatt ideális választás, ha egy békésebb, de gondolkodtató játékra vágytok. A látványos játéktábla és az élővilág részletgazdag ábrázolása pedig garantáltan lenyűgözi majd az egész családot.  Jellemzők:  Színes, természetközeli családi társasjáték  Kombinációkra és mintákra épülő stratégiai játékmenet  Gyönyörű illusztrációk Costa Rica élővilágával  Fejleszti a térlátást, logikai és döntéshozatali képességeket  8 éves kortól ajánlott, 2–4 játékos részére", "price": 11299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpura-vida-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10208", "title": "Activity Junior Pocket - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/activity-junior-pocket.jpg", "desc": "Az Activity Junior Pocket a népszerű Activity társasjáték gyerekeknek szánt, kompakt, utazós változata, amely bárhol és bármikor garantálja a nevetést és a közös játék örömét. A Piatnik klasszikusát most zsebméretben vihetik magukkal a gyerekek, akár a suliba, kirándulásra vagy családi nyaralásra.  A játék 330 új, gyerekek számára készült feladványt tartalmaz, amelyek három klasszikus Activity módon – mutogatással, rajzolással és körülírással – juttatják el a megoldást a játékostársakhoz. Nincs szükség játéktáblára vagy bonyolult szabályokra: csak dobd el a betűkockát, húzz egy kártyát, válaszd ki a megfelelő feladatot, és indulhat is a móka!  Az Activity Junior Pocket remekül fejleszti a kommunikációs készséget, a kreativitást, a szókincset és az önkifejezést – miközben minden körben hatalmas kacagásokra lehet számítani. Már 8 éves kortól játszható, így tökéletes választás szülinapi bulikra, családi estékhez vagy utazásokhoz. Kis helyen elfér, mégis óriási játékélményt rejt!  Jellemzők:  330 új, gyerekeknek készült feladvány  Három játékmód: rajz, mutogatás, körülírás  Fejleszti a kreativitást és kommunikációs készséget  Könnyen hordozható, utazáshoz ideális  8 éves kortól ajánlott, 3 vagy több játékos számára", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Factivity-junior-pocket-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Activity", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10212", "title": "Ape Town társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/ape-town-csaladi-tarsas.jpg", "desc": "Üdvözlünk Ape Town sötét és veszélyes világában, ahol a majmok vették át az irányítást, és a banán lett az új valuta! Ebben a különleges hangulatú stratégiai társasjátékban nemcsak logikádra, hanem taktikai érzékedre is szükség lesz, ha el akarod nyerni a legbefolyásosabb főemlős, az ezüsthátú vezér címet.  A tengerparti város utcáit banánnal felszerelt majomklánok uralják, akik értékes területeket próbálnak megszerezni és befolyásuk alá vonni. De vigyázat! Más játékosok is ugyanazokra a helyekre pályáznak, és nem riadnak vissza attól, hogy különféle taktikákkal elhappolják előled a lehetőségeket. Szerencsére a gyűrűsfarkú makik – a játék  közvetítői  – segítenek egyensúlyt teremteni, és okos döntésekkel még több területet nyerhetsz meg közvetett módon.  Az Ape Town egy komoly stratégiai játék, amelyben minden döntés számít: mikor és hová helyezed el embereidet, mikor szerzel befolyást, és hogyan használod ki a makikat a városban zajló dinamikus változások során. A játék hangulata egyszerre komoly és szórakoztató – a noir stílusú grafika és a majom-maffia tematika egyedi játékélményt kínál.  Tökéletes választás azoknak, akik szeretik a mélyebb, gondolkodtató társasjátékokat, és nem riadnak vissza egy kis területfoglalós, taktikázós majomháborútól sem!  Jellemzők:  Tematikus, területfoglalós stratégiai társasjáték  Egyedi világ: noir stílus, majmokkal és banánokkal  Makik, klánok és befolyás – összetett döntések minden körben  Tökéletes választás stratégiai játékosoknak  10 éves kortól, 2–4 játékos számára, kb. 60–90 perc játékidő", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fape-town-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10191", "title": "Bouncibles: Pattogó plüss labda - Boofa, a hófehér jeti", "img": "https://www.jatekshop.eu/upload_files/products/boofa-a-jeti-bouncibles.jpg", "desc": "Készülj egy hógolyónyi mókára Boofával, a legbarátságosabb jeti figurával! A Bouncibles család különleges tagja, Boofa, a hófehér jeti, egy igazán egyedi pattogó plüss labda, amely nemcsak puha és ölelgetnivaló, hanem tele van energiával is. A szikrázóan fehér bundájával, nagy kék szemeivel és hímzett mosolygós arcával Boofa tökéletes társ a játékban és a pihenésben egyaránt.  A Bouncibles sorozat titka, hogy a plüss figura belsejében egy pattogós labda rejtőzik, így ha feldobod vagy elgurítod, Boofa visszapattan és újra játékba lendül. A két csillogó szarv pedig igazi jeti-hangulatot kölcsönöz neki, miközben tovább fokozza a játékos dizájn élményét. A gyerekek imádják, hogy egyetlen játékban egyszerre találkozik a mozgás, a móka és a kedvenc ölelgetnivaló karakterük.  Boofa kiválóan fejleszti a gyerekek mozgáskoordinációját, kéz-szem kapcsolatát és kreatív játékra is ösztönöz. Könnyű, kis méretű és biztonságos, így már a legkisebbek is örömmel játszhatnak vele otthon, útközben vagy a szabadban. Egy olyan figura, akibe első látásra beleszeretnek a gyerekek – és még pattog is!  Jellemzők:  Pattogó plüsslabda hófehér jeti dizájnnal  Csillogó szarvak és nagy, hímzett kék szemek  Pihe-puha anyag a kellemes tapintásért  Fejleszti a mozgást, kéz-szem koordinációt  Kompakt méret, kisgyerekeknek is ideális játék és ajándék", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-boofa-a-hofeher-jeti.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10193", "title": "Bouncibles: Pattogó plüss labda - Electra, a lila cica", "img": "https://www.jatekshop.eu/upload_files/products/electra-a-cica-pattogo-pluss-labdak.jpg", "desc": "Ütős színek, villámgyors pattogás és cuki tekintet? Igen, ez Electra, a Bouncibles sorozat vagány kis lila cicája! Electra nemcsak egy aranyos, puha plüssfigura, hanem egy aktív, pattogó játék is, ami szó szerint beindítja a mozgást. A sötétlila bundája, színpompás hímzett szemei és a homlokán található menő villámjel garantáltan leveszi a gyerekeket a lábukról – és persze nemcsak őket, hanem a szülőket is!  A játék különlegessége, hogy belül egy gumilabda rejtőzik, így ha feldobod, elgurítod vagy odapattintod a földre, visszapattan – mindezt úgy, hogy kívül végig megmarad puha, bolyhos plüssfigurának. A látványos színvilág és a csillagos szemek mágnesként vonzzák a tekintetet, Electra igazi sztár a plüssök között!  A pattogó plüss nemcsak játék, hanem remek fejlesztőeszköz is: segít a gyerekeknek javítani a kéz-szem koordinációjukat, bátorítja őket a mozgásra és kreatív játékra ösztönöz. Könnyű és kis méretű, így akár már 3 éves kortól is biztonságosan használható, akár otthon, akár útközben.  Ha egy különleges, vagány és játékos ajándékot keresel, Electra, a lila cica mindent visz!  Jellemzők:  Pattogó plüsslabda különleges lila cica dizájnnal  Villám mintás homlok, csillogó, hímzett szemek  Pihe-puha külső, ruganyos, pattogós belső  Fejleszti a koordinációt, aktív játékra ösztönöz  Könnyű, kompakt méret, kisgyerekeknek is ideális játék", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-electra-a-lila-cica.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10195", "title": "Bouncibles: Pattogó plüss labda - Evie a fehér nyuszi", "img": "https://www.jatekshop.eu/upload_files/products/evie-a-nyuszi-bouncables.jpg", "desc": "Ismerd meg Evie-t, a hófehér, szívecskés szemű kis nyuszit, aki a Bouncibles pattogó plüsscsalád egyik legszeretnivalóbb tagja! Ez a bájos kis plüss nemcsak a puhaságával és aranyos rózsaszín fülecskéivel hódít, hanem a különleges pattogó funkciójával is, ami szórakoztató és aktív játékra ösztönzi a kicsiket.  Evie tökéletes társa lesz minden kisgyermeknek, aki imádja az állatokat és a mókás mozgásos játékokat. A belsejében található speciális pattogós szerkezetnek köszönhetően Evie minden leejtés után visszapattan, így újra és újra elvarázsolja a gyerekeket. A nagy, hímzett szemek, az apró orrocska és a kis szívecskék igazán különlegessé és ellenállhatatlanná teszik ezt a nyuszit.  Evie nem csak játékra, de ölelgetésre is kiválóan alkalmas – legyen szó alvásról, utazásról vagy akár egy nyugodt délutánról. Kompakt mérete miatt könnyedén magaddal viheted bárhová!  Jellemzők:  Hófehér pattogó plüsslabda nyuszi dizájnnal  Nagy, csillogó, szívecskés hímzett szemek  Rózsaszín fül- és arcdekorációk  Speciális pattogós belső – szórakoztat és mozgásra ösztönöz  Könnyű, puha, kis kezekhez tervezve  Remek ajándék húsvétra, születésnapra vagy csak úgy!", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-evie-a-feher-nyuszi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10196", "title": "Bouncibles: Pattogó plüss labda - Leo, a sárga csibe", "img": "https://www.jatekshop.eu/upload_files/products/leo-a-csiba-bounciables.jpg", "desc": "Engedd szabadjára a mókát és a kacagást Leo-val, a sárga csibével, aki nemcsak puha plüssként ölelnivaló, de egyben pattogó labdaként is szórakoztató! A Bouncibles különleges világa egyesíti a klasszikus plüssfigurák báját a labdák vidám mozgásával. Leo, a sárga csibe, élénk színeivel és hatalmas, csillogó szemeivel azonnal belopja magát a gyerekek szívébe. Kompakt méretének és gömbölyű formájának köszönhetően nemcsak ölelgetni lehet, hanem pattintani, dobálni vagy gurítani is – így a játék sosem válik unalmassá!  Leo nem csipog, nem csipog – ő pattog! Amint a gyerkőc eldobja, Leo visszapattan, újra meg újra, vidám lendülettel. Ez a mozgás nemcsak szórakoztató, de fejleszti a mozgáskoordinációt és ösztönzi az aktív játékot is. Otthon, kertben vagy akár egy hosszabb utazás alatt is tökéletes játszótárs, aki garantáltan mosolyt csal a kicsik arcára. A puha tapintású anyag kellemes érzést nyújt, és biztonságos még a legkisebbek számára is.  A Bouncibles termékek különlegessége, hogy minden karakter egyedi személyiséggel rendelkezik – Leo pedig a csapat kíváncsi, vidám kisfiókája, aki mindig készen áll egy új kalandra!  Jellemzők:  Pattogó labdaként is használható puha plüss figura  Aranyos, figyelemfelkeltő dizájn nagy, hímzett szemekkel  Fejleszti a mozgáskoordinációt és az aktív játékot ösztönzi  Ideális utazáshoz, otthoni vagy kültéri játékhoz  3 éves kortól ajánlott biztonságos anyagból készült", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-leo-a-sarga-csibe.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10206", "title": "Color Chaos társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/color-chaos-tarsasjatek.jpg", "desc": "A Color Chaos egy pörgős és vidám reakciójáték, ahol a színeké és a gyorsaságé a főszerep! Tökéletes választás gyerekeknek és családoknak, akik szeretnek együtt játszani és versenyezni. A játékmenet egyszerű, mégis izgalmas: dobsz egy színt a kockával, majd azonnal keresni kezded, melyik képkártyán bukkan fel az adott szín a legtöbbször – de vigyázz, mert a káosz gyorsan úrrá lehet a játékon!  A Color Chaos igazi különlegessége a piros színszűrő-korong, amely segít az ellenőrzésben: ha úgy gondolod, megtaláltad a megfelelő lapot, csak tedd rá a szűrőt, és máris kiderül, igazad volt-e. Ez a kis trükk nemcsak izgalmasabbá, hanem vizuálisan is élvezetesebbé teszi a játékot. A gyerekek imádni fogják a színes kártyákat, a gyors tempót és persze azt az érzést, amikor ők bizonyulnak a leggyorsabbnak!  A játék fejleszti a megfigyelőképességet, a reflexeket és a színfelismerést, így nemcsak szórakoztató, de hasznos időtöltés is egyben. Kompakt méretének köszönhetően utazáshoz is kiváló, akár baráti, akár családi körben játszanátok.  Jellemzők:  Gyors reakciókra épülő színfelismerős társasjáték  Tartalmaz egy különleges piros színszűrő-korongot az ellenőrzéshez  Fejleszti a figyelmet, reflexet és színérzékelést  Rövid, pörgős játékidő – bármikor előkapható  5 éves kortól ajánlott, 2–4 játékos számára", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolor-chaos-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10207", "title": "Crazy Worms társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/crazy-worms-tarsasjatek.jpg", "desc": "Készülj fel egy színes és vidám föld alatti kalandra, ahol a kukacoké a főszerep! A Crazy Worms társasjátékban az nyer, aki a legügyesebben építi meg saját kukacát – minél hosszabb, annál jobb! Ez az egyszerű, mégis taktikus családi játék remek választás kisebb és nagyobb gyerekeknek is, hiszen gyors játékmenete és látványos dizájnja mindenkit azonnal magával ragad.  A játékosok felváltva húznak és helyeznek le színes lapkákat, amelyek kukacdarabokat ábrázolnak. A cél, hogy a saját kukacunkat úgy bővítsük, hogy az minél hosszabb és értékesebb legyen. De vigyázat! Nemcsak az számít, hogy milyen hosszú lesz a kukac, hanem az is, hogy mennyire okosan rakod össze: a megfelelő irányváltásokkal, elágazásokkal és zárásokkal rengeteg pontot lehet szerezni!  A Crazy Worms játék fejleszti a térlátást, a tervezést és a stratégiai gondolkodást – mindezt játékos formában. A kukacok különböző színei és kifejező „arcai” még szórakoztatóbbá teszik az élményt, ráadásul könnyen felismerhetők, így a kisebb gyerekek is könnyedén bekapcsolódhatnak.  Jellemzők:  Taktikai családi játék színes kukacokkal  Cél: a leghosszabb és legértékesebb kukac összeállítása  Egyszerű szabályok, gyors játékmenet  Fejleszti a térlátást és stratégiai gondolkodást  7 éves kortól ajánlott, 2–4 játékos számára", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-worms-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10213", "title": "Exit - A sötétség temetője társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/exit-a-sotetseg-temetoje.jpg", "desc": "Egy titokzatos boríték, benne egy régi jegyzetfüzet és egy különleges kódforgató tárcsa... és máris belecsöppentetek a sötétség temetőjének nyomasztó világába! Az EXIT – A sötétség temetője egy különleges szabadulószobás társasjáték, ahol a játékosok közösen oldanak meg rejtvényeket, hogy feltárják a temető mélyén rejlő titkokat – és persze kijussanak időben, mielőtt túl késő lenne.  A jegyzetek szerint egy felbecsülhetetlen értékű ereklye rejtőzik a temető elfeledett sarkában, de hogy elérjétek, agyafúrt fejtörőkön és baljós titkokon kell átverekednetek magatokat. Minden döntés számít, minden részlet kulcs lehet a megoldáshoz! A haladó szintű nehézség valódi kihívást jelent azoknak, akik szeretik az összetett logikai feladatokat, és nem ijednek meg egy kis borzongató hangulattól sem.  Az EXIT-széria különlegessége, hogy minden játék egyszeri élményt nyújt: vágni, hajtogatni, írni kell a játékelemekre – így a végén egy teljes, filmszerű kalandélménnyel lesztek gazdagabbak. Kiváló választás pároknak vagy baráti társaságoknak, akik szeretik a kihívásokat és az izgalmas történeteket.  Jellemzők:  Szabadulószobás élmény otthon, temetős-misztikus hangulatban  Haladó szintű logikai és vizuális rejtvények  Forgatótárcsa, jegyzetfüzet és egyedi játékelemek  Egy alkalomra szóló, intenzív, történetközpontú játékélmény  1–4 játékos részére, 12 éves kortól ajánlott", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexit-a-sotetseg-temetoje-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10214", "title": "The Crew Family társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/the-crew-family-tarsasjatek.jpg", "desc": "Induljatok közösen egy izgalmas felfedezőútra, ahol a csapatmunka és a jó kommunikáció a kulcs minden sikerhez! A The Crew Family egy kooperatív kártyajáték, amely kifejezetten családoknak készült – már kisebb gyerekekkel is átélhetitek a „The Crew” sorozat varázsát, egyszerűsített, de izgalmas formában.  A történet szerint egy különös, elhagyatott szigeten találjátok magatokat, ahol rejtélyes kihívások és küldetések várnak rátok. Minden küldetéshez közösen kell kidolgoznotok a stratégiátokat, de figyelnetek kell: nem beszélhettek szabadon arról, milyen lapok vannak nálatok! A cél, hogy szavak nélkül is megértsétek egymást, és sikeresen végrehajtsátok a feladatokat.  A játék 25 egymásra épülő küldetést tartalmaz, így a család együtt fejlődhet, tanulhat és játszhat egyre komplexebb feladatokat. A gyönyörű grafika, a fokozatosan nehezedő küldetések és az együttműködésre épülő játékmenet igazán különleges élménnyé teszik a The Crew Family-t minden korosztály számára.  Ha szeretnétek egy olyan játékot, ami nem egymás ellen, hanem egymással közösen visz végig egy szórakoztató kalandon, ez a tökéletes választás!  Jellemzők:  Kooperatív családi kártyajáték  25 fokozatosan nehezedő küldetés  Kommunikáció és csapatmunka alapú játékmenet  Izgalmas szigeti kaland történeti elemekkel  8 éves kortól, 2–4 játékos számára, kb. 20 perc játékidő", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-crew-family-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10215", "title": "The Gang társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/the-gang-tarsasjatek.jpg", "desc": "Képzeld el, hogy egy ravasz banda tagja vagy, és a cél nem más, mint feltörni a legjobban őrzött széfeket – de nem egyedül! A The Gang egy igazán különleges társasjáték, ahol a klasszikus póker izgalmát ötvözik a kooperatív játékstílussal. Itt nem egymás ellen játszotok, hanem együtt gondolkodtok, taktikáztok és próbáljátok meg elkerülni, hogy beinduljon a riasztó. A sikerhez szükség van logikára, jó kommunikációra és egy csipetnyi szerencsére.  A játék célja, hogy három széfet sikeresen feltörjetek – de vigyázat, ha háromszor beindul a riasztó, vége a bulinak! Minden játékos egy szerepet tölt be a bandában, és a kártyák segítségével kell összehozni a megfelelő pókerkombinációkat. A csavar? Nem beszélhettek nyíltan arról, milyen lapokat tartotok a kezetekben, így sokszor csak a megérzés és az egymásra hangolódás vihet sikerre.  A The Gang tökéletes választás, ha egy rövid, mégis izgalmas társasjátékot keresel, amit újra meg újra elő lehet venni. A stílusos dizájn, az egyszerű szabályrendszer és a feszültséggel teli játékmenet garantáltan leköti majd a családot vagy a baráti társaságot. Ideális 10 éves kortól, 2–6 játékos számára. Szórakoztató kihívás, ami új megvilágításba helyezi a klasszikus pókert!  Jellemzők:  Kooperatív pókertársasjáték egyedi mechanikával  10 éves kortól ajánlott  2–6 fő játszhatja együtt  Kiváló kommunikációfejlesztő és csapatépítő  Rövid, pörgős játékmenet (kb. 20-30 perc)", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-gang-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68222", "title": "Marvel Bosszuállók Supercolor puzzle 180db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-supercolor-puzzle-180db-os.webp", "desc": "A Marvel képregények legnépszerűbb szuperhősei állnak össze a Bosszúállok csapatába, hogy együtt, közös erővel vegyék fel a leggonoszabb ellenfelekkel a harcot. Azok a kisgyerekek akik kellő türelemmel és ügyességgel kirakják ezt a puzzlet, egy olyan képpel lesznek gazdagabbak, amin Hulk, Amerika Kapitány, Vasember, Thor és Visio is látható rajta. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 180 db A kirakott kép mérete: 48,5 x 33,5 cm.", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-supercolor-puzzle-180db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}