{"items": [{"id": "K09342", "title": "Hot Wheels City: Sárkányjárgány autószállító - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hotwheels-city-sarkanyjargany-autoszallito.jpg", "desc": "Készülj fel a legvadabb Hot Wheels kalandra a Hot Wheels City: Sárkányjárgány autószállítóval, ami nemcsak egy fantasztikus járműszállító, hanem egy kétfejű sárkányt idéző szuperjáték is! Ez a lenyűgöző játék egyesíti az autóversenyzés izgalmát és a fantázia birodalmának tűzokádó lényeit – így tökéletes választás minden kis Hot Wheels-rajongónak, aki valami igazán különlegeset keres.  A készlet két óriási sárkányfejet tartalmaz: egy piros, tűzleheletet formázó első részt, valamint egy kék sárkányt, amely leválasztható és külön járműként is használható. Az autószállító több mint 20 kisautót képes tárolni, és akár 85 cm hosszúságú pályává is átalakítható, így a játék során valóságos versenypálya nyílik meg a gyerekek előtt.  A sárkányfejek mozgó alkatrészei, az állkapcsok, fogaskerekek és láncok mind fokozzák az élményt, miközben könnyen hordozható és kreatívan átalakítható. A szett tartalmaz két darab kisautót is, így már a dobozból kivéve azonnal kezdődhet az akciódús játék. Akár otthoni Hot Wheels City pályarendszerbe illesztitek, akár önálló játékként használjátok, a Sárkányjárgány garantáltan a gyerekek egyik kedvenc játéka lesz.  Jellemzők:  Kétfejű sárkányos autószállító, átalakítható versenypályává (85 cm hosszú)  Tárolókapacitás: több mint 20 db kisautó számára  Leválasztható kék sárkány külön játékként is használható  Tartozék: 2 db Hot Wheels kisautó  4 éves kortól ajánlott, kreatív és akciódús játékélmény", "price": 28590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-city-sarkanyjargany-autoszallito-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72079", "title": "Clementoni: Clemmy Activity interaktív játszóasztal", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-activity-formavalogato-asztal-17375.webp", "desc": "Gyermekednek keresel egy olyan készségfejlesztő játékot, mely biztosan tetszeni fog majd számára? Ez az asztalka strapabíró kialakítást kapott, tetején pedig egy zöld alap található, melyen kis csúszda és egy házikó található. Az asztalkát két építőkocka figurával és különböző építőkockával lehet megtölteni, melyek segítenek gyermeked motorikus mozgásár fejleszteni. Ha vége a játéknak, csak emeld fel a zöld alapot és már el is lehet pakolni az asztalkába.   Jellemzők: - Clemmy játszóasztal - Építőkockákkal - kiváló minőség - két figurával - színes kivitelezés", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-clemmy-jatszoasztal-szett-puha-epitokockakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69714", "title": "Llorens: Mimi újszülött lány baba nevető funkcióval 42cm-es", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-ujszulott-siro-baba-polyaban-42cm-es-6.webp", "desc": "Lélegzetelállítóan élethű és aranyos ez a Llorens Mimi baba, mely ezúttal nevető funkcióval van ellátva. A baba részletgazdag kidogozásának köszönhetően a megszólalásig hasonlít egy igazi babára. A kezei és lábai mozgathatóak, így fektethető és ültethető is. Mimi mosolygós arcocskájához egy kacagó funkció is tartozik, így amikor a baba hasát megnyomjuk, akkor Mimi nevető hangot ad. Az elektronikai doboz a hátán keresztül egy tépőzár segítségével könnyen és gyorsan hozzáférhető. A baba egy csodaszép díszdobozban érkezik, így ajándéknak is kitűnő választás.  Jellemzők: - Mimi újszülött lány baba - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Nevető funkció - Macis mellénnyel Mérete: 42cm Az elemek külön kaphatóak!", "price": 29690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-ujszulott-lany-baba-neveto-funkcioval-42cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95983", "title": "Monopoly Junior társasjáték gyerekeknek 2az1-ben - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/monopoly-junior-f8562.jpg", "desc": "Fedezzétek fel a Monopoly Junior társasjátékot, ami nem csak egy egyszerű társasjáték, hanem egy olyan élmény, amely növekszik a gyermeketekkel. Ez a kettő az egyben Monopoly játék izgalmas szórakozást kínál, hiszen egy kétoldalas játéktáblával rendelkezik, amely két különböző Monopoly játékot és játékszintet tartalmaz. A játékot úgy tervezték, hogy bevezesse a fiatal gyerekeket az ikonikus Monopoly társasjáték világába egy gyors és leegyszerűsített játékmenettel, gyerekbarát helyszínekkel és hat imádnivaló tokennel.  Az 1-es szintű játékot 4-5 éves korig ajánlják, amely során a gyerekek számolási készségeit és kép-összeillesztési képességeiket fejleszthetik, miközben az ingatlanvásárlás alapjait is elsajátítják. A győztes az lesz, aki a legtöbb ingatlannal rendelkezik. A tábla másik oldalán a 2-es szintű játék található, ami 6 éves kor felett ajánlott és olvasást, valamint egyszerű matematikai képességeket gyakoroltat, például a Monopoly-pénzek számolását és kezelését. A cél, hogy a játékosok a legtöbb pénzzel rendelkezzenek a játék végén.  A Monopoly Junior ideális választás családi játékéjszakákhoz, mivel garantáltan szórakoztató és tanulságos időtöltést nyújt. Tökéletes születésnapi vagy ünnepi ajándék, és kiváló társasjáték gyerekrendezvényekre vagy osztálytermi aktivitásra.  Jellemzők: - Monopoly junior társas 2az1-ben - Könnyen megérthető szabályok a fiatal játékosok számára - Gyors, szórakoztató és tanító játékmenet - Vidám állatfigurák, amelyek a gyerekek kedvencévé válhatnak - 2 játék 1-ben kialakítás különböző szintekhez - Megbízható minőség és innovatív csomagolás  A TERMÉK NYELVE: MAGYAR", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-junior-tarsasjatek-gyerekeknek-2az1-ben-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Monopoly", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00471", "title": "Peppa malac: Zenélő és táncoló party Peppa - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-peppa-malac-muddy-puddles-party-f8873.jpg", "desc": "Ismerd meg a Peppa Malac zenés, táncoló babáját, amely garantáltan felvidítja a napodat! Ez a 30 cm magas, interaktív játékfigura csillogó piros ruhában és levehető sárga gumicsizmában érkezik, amely megváltoztatja a játék módját. A baba több mint 55 hanghatással és reakcióval rendelkezik, így minden kisgyermek kedvence lesz.   - Interaktív funkciók: A Peppa babával táncolhatsz és játszhatsz, miközben több mint 55 különböző hanghatást és reakciót fedezhetsz fel.  - Cipők, amik megváltoztatják a játékot: Peppa csizmáinak fel- és levétele során új hanghatásokat, zenéket és játékokat aktiválhatsz.  - Parti mód: A csizmák levétele után a baba parti módba lép. Ekkor a ruháján lévő gomb megnyomásával válthatók a parti hanghatások, a Peppa Malac főcímzenéje és egy követő játék.  - Sáros pocsolyák módja: A csizmák felvételekor a baba sáros pocsolya módba lép, ahol a gomb megnyomásával a Sáros Pocsolyák dalának zenéjét és a Sáros Zenés Szobrok játékot élesztheted fel.  - Hangreakciók: A baba további reakciókat is kivált, ha a gyerekek tapsolnak vagy beszélnek hozzá (a játék nem csatlakozik az internethez, és nem reagál konkrét parancsokra).  Ajánlott korosztály: Ideális 3 éves kortól, tökéletes ajándék minden Peppa Malac rajongónak. A Peppa Malac zenés, táncoló baba szórakoztató kiegészítője lehet minden kisgyermek játékgyűjteményének!  Jellemzők:  - Interaktív játék - 55+ hanghatás és reakció - Parti és sáros pocsolya mód - Reagál a hangokra - Ideális Peppa Malac rajongóknak", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-zenelo-es-tancolo-party-peppa-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02815", "title": "Play-Doh: Állatformázó gyurmaszett 8db gyurmával - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-allatformazo-gyurmaszett-8db-gyurmaval-f7381.webp", "desc": "A Play-Doh: Állatformázó gyurmaszett 8db gyurmával tökéletes választás a kis művészek számára, akik imádnak gyurmázni és különféle állatfigurákat készíteni. Ez a készlet egy tárolódobozban érkezik, amely nemcsak a gyurmákat és az eszközöket tartja rendben, hanem kreatív játéktérként is szolgál. A szett 8 tégely Play-Doh gyurmát tartalmaz vidám színekben, így a gyerekek szabadon alkothatnak, keverhetik a színeket, és elkészíthetik saját, egyedi állatfiguráikat. Az állatformázó eszközök között több mint 20 különböző forma és kiegészítő található, így a kicsik különféle állatok, levelek, virágok és más természet ihlette elemeket is létrehozhatnak.  A készletben található hullámos és egyenes mintázóhengerek, nyomóformák és vágóeszközök segítenek a gyerekeknek még részletesebb és kreatívabb alkotásokat készíteni. A doboz teteje simító felületként is használható, amelyen könnyedén formázhatók és megjeleníthetők az állatfigurák. Ez a szett nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, kreativitását és finommotorikus készségeit is. A Play-Doh gyurma puha, könnyen formázható, és nem hagy rendetlenséget maga után, így a szülők számára is praktikus választás.  Jellemzők: - Tárolódoboz, amely játéktérként is használható - 8 tégely Play-Doh gyurma élénk színekben - Több mint 20 kiegészítő és állatformázó eszköz - Mintázóhengerek, nyomóformák és vágóeszközök - Fejleszti a kreativitást és a kézügyességet - Praktikus tárolási lehetőség és könnyen tisztítható", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-allatformazo-gyurmaszett-8db-gyurmaval-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37416", "title": "Dino Sport 108 rózsaszín-fehér gyerek bicikli 10-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-sport-rozsaszin-feher-kerekpar-10-es-meretben-4.webp", "desc": "Sajátítsd el a kerékpározás fortélyait és élvezd a sportolást akár már három éves kortól a 10 -os gumikkal szerelt Dino Sport biciklid segítségével. A gyönyörű, fehér alapon kék és piros színekkel díszített bicikli megjelenése is pompás, de mindamellett a biztonságos használata is igazán figyelemre méltó. Az állítható ülésmagasságnak és kormánymagasságnak köszönhetően a bicikli a gyerkőc saját méreteire állítható. A biztonságról a Dino Bikes gondoskodott, a legfőbb szempontjukat szem előtt tartva különböző biztonsági felszereléseket helyezett el a kerékpáron, erős műanyag láncvédővel, sárvédővel, csúszásmentes markolattal és jól tapadó tömör gumikkal szerelték fel a kerékpárod. Élvezd ki a sportolás nyújtotta örömöket és közlekedj változatos színekben pompázó Sport kerékpároddal. A biztonságos megállásról az első keréknél található masszív patkófék gondoskodik.   Jellemzők:  - Kerékméret: 10”  - Ajánlott testmagasság: 70-110cm - Súly: 5,5kg - Patkófék elöl - Sárvédő elöl-hátul - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású tömör gumik - Masszív vázszerkezet - Egyszerű összeszerelés és üzembehelyezés", "price": 37490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-sport-rozsaszin-feher-kerekpar-10-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77381", "title": "Baby ujjfesték szett különböző színekkel 8x50ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-baby-ujjfestek-szett-8x50ml-43174.webp", "desc": "Ebben az összesen 8db tégelyt tartalmazó szettben nyolc különböző színű ujjfestékkel találkozhatsz amelyet gyermeked akár már két éves kortól használatba vehet és megismerkedhet a művészet fogalmával. A tégelyek darabonként 50ml 100%-ban káros anyag mentes festéket tartalmaznak amely a ruhából és bőrről könnyedén lemosható. Használata rendkívül egyszerű, gyermekednek csupán egy tiszta papírlapra, egy tégely festékre és az újaira lesz szüksége az alkotás során. Használatával játékosan fejlesztheti készségeit, többek közt a mozgáskoordinációját, kézügyességét, megismerkedhet a színekkel, formákkal egyaránt.  Jellemzők:  - Ujjfesték szett különböző színekkel - Könnyedén kimosható a ruhából, nem hagy nyomot a bőrön - Nem tartalmaz toxikus anyagokat - Egyszerű használat - Gyorsan szárad - Kiszerelés: 8x50ml", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-ujjfestek-szett-kulonbozo-szinekkel-8x50ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J02698", "title": "Activity Original (2013)", "img": "https://www.jatekshop.eu/upload_files/products/Activity-Original-2013.webp", "desc": "Féktelen verseny az idővel... Az elveszett magyarázást, őrült mutogatás, eszelős rajzolás - kezek, lábak és nevetőizmok gyrantáltan nem maradnak nyugodtan! Ez az Activity!  Az eddig hatmillió eladott példányszám már biztosan jelent valamit. A készlet 3300 új feladvánnyal gondoskodik a változatosságról, és a játékélmányről. Aki nem ismerné még annak egy rövid ismertető: Az Activity egy kommunikációs party játék, melyben a feladatok a kártyán lévő feladványok lerajzolása, vagy mutogatása, szavakkal, vagy szavak nélkül. Az a csapat léphet tovább aki hamarabb megoldja a feladatot. -TRSA-  A TERMÉK NYELVE: MAGYAR", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Factivity-original-2013-20196.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Activity", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00559", "title": "Barbie Fashionista fiú baba élénk színű ruhaszettben - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-fiu-baba-hrh26.webp", "desc": "Lépj be a stílus világába ezzel a Barbie Fashionista fiú babával, aki élénk és színes ruhaszettjével mindenkit elbűvöl! Ez a baba egy modern, kapucnis felsőt visel, amely élénk színekben pompázik, vidám mintákkal díszítve. A színpompás felsőhöz passzoló lila rövidnadrág kényelmet és stílust kínál, tökéletesen alkalmas a nyári kalandokra és divatos megjelenésre. A baba sportos fehér cipőt visel, amely tökéletesen kiegészíti a laza, mégis trendi outfitet. Az erős, fekete hajával és ápolt szakállával ez a fiú baba tökéletes választás minden olyan gyerek számára, aki szereti a modern és kreatív öltözködést. Legyen szó egy nyári partiról vagy egy délutáni piknikről, ez a Fashionista fiú baba mindig készen áll, hogy stílusosan szórakozzon!  Jellemzők: - Élénk, színes kapucnis felső vidám mintákkal - Stílusos lila rövidnadrág a laza megjelenésért - Fehér sportcipő a kényelem és stílus érdekében - Gondosan formázott haj és ápolt szakáll - Ideális kreatív játékhoz és divatkalandozásokhoz", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-fiu-baba-elenk-szinu-ruhaszettben-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98867", "title": "LEGO® Gabi babaháza: Gabi cicabölcsije-fül (10796)", "img": "https://www.jatekshop.eu/upload_files/products/gabi-cicabolcsije-ful-10796.webp", "desc": "A Gabi cicabölcsije-fül (10796)   egy kisállatos játék és fejlesztőjáték a DreamWorks Animation Gabi babaházának 4+ éves rajongói számára. Ez az iskolára felkészítő játék, amely lányoknak és fiúknak egyaránt ideális, remek lehetőséget nyújt az önbizalom erősítésére, valamint a koncentráció és a problémamegoldó készségek fejlesztésére, miközben rengeteg vidám játéklehetőséget is kínál. Ha ajándékot keresel egy olyan óvodásnak, aki szeret az állatokról gondoskodni, akkor ez a babaházas játékszett egy remek, szórakoztató játék lesz a számára. Tartalmaz egy Gabi minibaba figurát, valamint Pandi Pajti, kis Cicakornis, kis Cicabagoly és 4 kis muffinfigurát is rejt. A szetthez tartozik hinta, csúszda, játék vonat és egy 4 üléses, muffinos babakocsi. Van egy fürdető is kiegészítőkkel, például samponnal és hajkefével. Egy üveg, egy csésze, egy mesekönyv és sok-sok kényelmes kiságy (valamint egy fészek a kis Cicabagolynak) szintén a készlet részét képezik, hogy igazán pihentető legyen a szundi. A kezdőkocka segít a kicsiknek, hogy azonnal elkezdhessék az építést. Az intuitív útmutatót színes, képekkel illusztrált formában találod a dobozban.  Jellemzők: • Játék babaház állatokkal, gyermekeknek – Ez az állatos játékszett rengeteg lehetőséget nyújt a játékra és a tanulásra a 4+ éves fiúknak és lányoknak, akik rajonganak a DreamWorks Animation Gabi babaházáért és a fantáziadús játékokért • LEGO® állatfigurák – Tartalmaz egy Gabi minibaba figurát, valamint Pandi Pajti, kis Cicakornis, kis Cicabagoly és 4 kis muffin figurát, és egy nagyobb kezdőkocka is a szett része, hogy gyorsan elinduljon a vidám építés és játék • Babaházas játékszett – Ez a gyermekeknek szóló, szórakoztató játék tartalmaz egy hintát, egy csúszdát, egy játék vonatot, egy 4 üléses, muffinos babakocsit, egy nagy fürdetőt és sok-sok kényelmes kiságyat, köztük egy fészekkel a kis Cicabagolynak • Fantáziadús játékok – Olyan kiegészítők inspirálják a kreatív játékot, mint a samponos flakon, a hajkefe, az üveg, a mesekönyv, a cicalámpa, a bögre és a 2 süti • Ajándék 4+ éves lányoknak és fiúknak – Ezt a kreatív játékot úgy terveztük, hogy lekösse és szórakoztassa a DreamWorks Animation Gabi babaháza, a játékok és az építőszettek rajongóit • Még több Gabi babaháza játékszett – Nézd meg a LEGO® 4+ Gabi babaháza építőszettek teljes választékát (külön kaphatók), hogy még több játéklehetőség táruljon fel • Megépíthető játék óvodásoknak – A 4 éves gyerekeknek ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 165 elemből álló játék babaház állatokkal – Ez a hatalmas bölcsi 11 cm magas, 16 cm széles és 6 cm mély", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-gabi-babahaza-gabi-cicabolcsije-ful-10796.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Gabi babaháza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68064", "title": "Disney Baby: Mickey vonat játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17168-clementon-disney-baby-mickey-kisvonat-jatekszet.webp", "desc": "Gyermekednek keresel egy kiváló minőségű készségfejlesztő játékot, ami mozgásra is ösztönzi gyerkőcödet? Szerezd be neki ezt a különleges Mickey egeres vonat szettet, ami 3 vagonból áll összesen. Ezeket össze lehet kötni, és egy madzag segítségével húzni, de akár egymás tetejére is fel lehet helyezni, aminek köszönhetően 3 fogaskerék egymáshoz tökéletesen passzolva össze akad, így ezeket is forgathatja gyermeked. A legkisebb vagonon lévő piros hengere szintén forgatható, így gyermeked motorikus mozgása mindenképp fejlődni fog, valamint mozgásra ösztönzi őt.  Jellemzők: - Mickey egér vonat szett - készségfejlesztő - kiváló minőség - 3 vagonnal - gurulós", "price": 4379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-baby-mickey-vonat-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45493", "title": "Kis piros csúszda - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/kis-piros-csuszda-d-toys.webp", "desc": "Kertben vagy akár a szobában is használható ez a remek kis csúszda, melyet a kicsik imádni fognak! A szülők számára egyszerűen összeilleszthető kis csúszda egy csúszófelületből és egy létrából áll, melyet pillanatok alatt összeépíthetünk. Ezután máris kezdetét veheti a játék a gyerekek számára, melyhez csak fel kell mászniuk a gyerekeknek a csúszda tetejére, majd onnan lesuhanni! A strapabíró játék mindig örömteli játékélményt ígér.  Jellemzői: - Mérete: 115x65x85cm - Csúszófelülete: 95cm - Önsúlya: kb. 2kg - Maximális terhelhetősége: max. 25kg - Egyszerűen összeilleszthető", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-piros-csuszda-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77203", "title": "Kis felfedező: Ábécé oktatójáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kis-felfedezo-abece-oktato-kirako-ovodasok-szamara.webp", "desc": "Az Ábécé oktató kirakó remek választás a három éves korosztály számára, hiszen vidám játék közben mutatja be a gyerekeknek a betűk világát. A játék egyszerű, vidám feladatokat tartalmaz, melyeknek köszönhetően a gyermek megtanulja a magyar ábécé betűit és gyakorolja a képekkel való összeillesztés képességét. Ez nagyszerű első lépés az olvasás és írás megtanulásában! A Kis Felfedező játéksorozat 3-5 év közötti gyerekeknek szánt oktató játékok gyűjteménye. Mindegyik játék úgy készült, hogy egyszerre oktató és szórakoztató is legyen. Természetes tanulási folyamatokat használunk ki. A gyerekek így tanulás közben is remekül szórakoznak.  Tartalma: - 39 két részből álló puzzle elem - Tizennyolc zseton - Játékszabály rengeteg játékötlettel  Fejlesztett területek: - A gyerek megtanulja a magyar ábécé betűit - Fejleszti a szókincset - Fejleszti a beszédkészséget - Fejleszti a gyermek kognitív képességeit és érdeklődését - Fejleszti a gyermek megfigyelő képességét és kézügyességét", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-abece-oktato-tarsas-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08426", "title": "LEGO® Bluey™ és Kloé vidám kalandjai a játszótéren (11201)", "img": "https://www.jatekshop.eu/upload_files/products/lego-bluey-es-kloe-vidam-kalandjai-k08426.jpg", "desc": "A Bluey és Kloé vidám kalandjai a játszótéren (11201) játék a Bluey című sorozat óvodáskorú rajongóinak készült, és úgy terveztük, hogy a végtelen sok játéklehetőség fejlessze a 4 éves vagy nagyobb gyerekek önbizalmát és problémamegoldó készségét.  Ez a sokoldalú, játszóteres játék a népszerű sorozatból ismert Bluey és Kloé minifigurákat helyezi egy élettel teli, színes játszótérre, amelyet a libikóka, a csúszda, a mászóka és a forgó pelikánhinta tesz teljessé. A figurák 3 virág közt ugrálhatnak, a torony tetején teleszkópot találnak, a piknikterületen pedig frissítők és sütemények várnak rájuk. A dobozban található zsákok 1-1 megépíthető modell kockáit rejtik, a nagy kezdőkocka és az egyszerű építési útmutató pedig gyorssá és szórakoztatóvá teszi az építést a kis építők számára. Az intuitív útmutatót egy színes füzet formájában találod a dobozban.  A 4 éves kortól ajánlott LEGO szettek tökéletesek arra, hogy a felnőttek is osztozzanak a kicsikkel a szórakozásban.  •Bluey építőkészlet – Az óvodásoknak, elsősorban 4+ éves fiúknak és lányoknak készült Bluey és Kloé vidám kalandjai a játszótéren LEGO® szett a gyerekeknek szóló, Bluey című sorozat szereplőit, játékait és eseményeit sorakoztatja fel  •Játszóteresjátékkészlet óvodáskorú gyermekeknek – A LEGO® Bluey játékban található modellek kockáit külön-külön csomagoltuk, továbbá a nagy kezdőkocka és az egyszerű építési útmutató teszi könnyűvé és szórakoztatóvá az építést a kis építők számára  •Interaktív játék 4 éves vagy nagyobb gyerekeknek – A Bluey című sorozat rajongói a Bluey és Kloé minifigurákkal együtt mehetnek egy izgalmas színekkel teli játszótérre, ahol libikóka, csúszda, mászóka és még sok más vár rájuk  •Rengeteg játéklehetőség – A szereplők hintázhatnak a forgó pelikánfigurán, ugrálhatnak a 3 virág közt, a torony tetején teleszkóp, a piknikrészen pedig frissítő és sütemény vár rájuk  •Ajándék a Bluey rajongóinak – Ez a szórakozással teli, játszóteres játékkészlet rengeteg játéklehetőséggel várja azokat a 4 éves vagy nagyobb gyerekeket, akik szeretik az óvodásoknak szóló, Bluey című sorozatot  •Fedezz fel még több Bluey vidámságot! – Nézd meg a többi (külön kapható) LEGO® Bluey játékot, amelyek közt kisgyermekek, óvodások és 4 éves vagy nagyobb gyerekek életkorának megfelelő készleteket találsz  •Támogasd a gyerekek fejlődését Bluey-val! – A LEGO® Bluey szettek ismerős helyzeteken át hívják kreatív játékra a gyerekeket, és közben támogatják azokat a fejlődési mérföldköveket, amelyeknek a szülők is szemtanúi lehetnek  •104 elemből álló szett – A teljes modell 14 cm magas, 23 cm széles és 17 cm mély", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-bluey-es-kloe-vidam-kalandjai-a-jatszoteren-11201.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Bluey", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93474", "title": "Interaktív toll 1000 kvízzel készségfejlesztő - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50213-clementoni-interaktiv-toll-kvizekkel.webp", "desc": "Ez a kiváló oktatási készlet a Young Learner sorozat részeként kifejezetten óvodásoknak szól, és lenyűgöző lehetőséget kínál a kisgyermekeknek a tanulásra és fejlődésre. A Clementoni által kifejlesztett csomag több mint 1000 feladattal rendelkezik, amelyek a gyerekeket számokkal, mennyiségekkel, formákkal, értékekkel, állatokkal és logikai asszociációkkal ismertetik meg. Emellett a játék során a logikai gondolkodásukat és a memóriájukat is fejleszthetik.  A Clementoni 1000 kvíz interaktív játékhoz egy elektronikus toll is tartozik, amely segít az óvodásoknak az oktatási feladatok megoldásában. A toll villog és hangüzenetekkel jelzi, hogy a válasz helyes vagy helytelen volt. Ezenkívül a játék 32 játékkártyát és 64 tevékenységet is tartalmaz, amelyekkel további kihívások várnak a gyermekekre. A Clementoni 1000+ interaktív toll készlet már 3 éves kortól ajánlott, így a legkisebbek is könnyedén bekapcsolódhatnak a tanulásba és a szórakozásba egyaránt.  A csomag tartalma:  - elektronikus toll - matrica - 60 kártya  - 120 játéktevékenységgel - társasjáték - nyíl - 4 játékbábu - utasítások a játékhoz - használati utasítás", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-toll-1000-kvizzel-keszsegfejleszto-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00813", "title": "Make It Real: Cuki szőrgombóc készítő szett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/mir1409-make-it-real-szorgombockeszito-4dbos-szett.jpg", "desc": "A Make It Real szőrgombóc készítő szett tökéletes választás, ha a gyermeked imádja a kreatív alkotásokat és a bájos kis plüssfigurákat. Ezzel a készlettel négy cuki, szőrgombóc formájú kedvencet készíthet, amelyek garantáltan feldobják a hétköznapokat. Ezek a pihekönnyű pom-pom figurák ideálisak arra, hogy a táskára, hátizsákra vagy akár kulcstartóra akassza őket, így mindig magával viheti kedvenc kis alkotását.  A szett mindent tartalmaz, amire szükség van a mókás alkotáshoz. A plüss pom-pomok mellé különféle díszítőelemek, mint például színezőfóliák, gyöngyök, viaszolt zsinórok és pufi matricák járnak. Ezekkel a kiegészítőkkel a gyermeked egyedi megjelenést adhat a szőrgombócainak, amelyek lehetnek akár különféle állatok, vagy fantázialények, mint egy cicus, unikornis vagy egy vidám repülő malacka. A mellékelt képes útmutató lépésről lépésre vezeti végig az alkotás folyamatán, így a gyermek könnyedén elkészítheti saját kis puha barátait.  A szőrgombócok díszítése és összeállítása közben fejlődnek a finommotorikus készségek, valamint a kreativitás és a problémamegoldó gondolkodás is. Az alkotás folyamata nemcsak szórakoztató, de önbizalmat is ad a gyermekednek, hiszen végül saját kezűleg elkészített, egyedi figurákat hozhat létre. Ezen kívül a kész alkotások tökéletesek ajándéknak is, így a barátokat és családtagokat is megörvendeztethetik velük.  Ne feledd, szükséged lesz még ollóra és átlátszó körömlakkra, melyek nem részei a készletnek, de ezek könnyen beszerezhetők.  Jellemzők: - 4 puha plüss pom-pom a kreatív alkotáshoz - Színezőfóliák és díszítőelemek a még egyedibb figurákhoz - Képes útmutató a könnyű elkészítéshez - Fejleszti a finommotorikus készségeket és a kreativitást - Ideális ajándéknak vagy táskadísznek", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-cuki-szorgomboc-keszito-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08747", "title": "ICO: Süni Írásgyakorló Meixner-füzet 1. osztályos 7mm sorközökkel", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-irasgyakorlo-meixner-fuzet-1-osztalyos-7mm.jpg", "desc": "Az írás tanulása különösen fontos az iskolakezdő gyermekek számára, ezért elengedhetetlen egy olyan gyakorlófüzet, amely a megfelelő módszertani alapokra épül. Az ICO Meixner-füzet ideális választás az 1. osztályos diákok számára, hiszen a Meixner módszertan alapján készült, amely segíti a betűk felismerését, pontos vonalvezetését és írását. A jól strukturált, 7 mm-es sorközökkel ellátott lapok lehetővé teszik, hogy a gyermekek könnyedén, átláthatóan gyakorolhassák a kis- és nagybetűk írását. A „Süni” karakter játékos formában vezeti be a kicsiket az írás világába, így a tanulás élménydússá válik.  A Meixner-módszer egy strukturált, fokozatos és játékos tanulási technika, amit elsősorban a diszlexia megelőzésére és kezelésére használnak, de minden gyermek számára előnyös lehet, főleg az olvasás és írás megtanulásakor.  Jellemzők: Meixner-módszer alapján készült tanulást segítő füzet 1. osztályos gyerekek számára ajánlott 7 mm-es sorközökkel a megfelelő vonalvezetéshez Vonalazása segíti a helyes betűformálást és méretarányokat Aranyos „Süni” grafika, mely motiválja a tanulókat Ideális iskolai vagy otthoni gyakorláshoz Méret: A5", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-irasgyakorlo-meixner-fuzet-1-osztalyos-7mm-sorkozokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12135", "title": "Bogyó és Babóca: Furfangos párosító kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-Furfangos-parosito-kartyajatek.webp", "desc": "Az erdő állataival játszhatnak a kicsik, miközben a Bogyó és Babóca mese világában kalandoznak. A kártyajáték lapjain azt kell megfigyelniük minél alaposabban, hogy mivel is foglalkoznak az erdei állatok. A fogalomcsoportok beazonosítása mellett a gyerekek asszociációs készségüket is fejleszthetik a játék során. Ismerd meg az erdő lakóit!  A kártyajátékot akár Fekete Péter kártyajátékként is használhatjuk, így két játék is játszható a Furfangos Párosítóval.  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-furfangos-parosito-kartyajatek-31012.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Gyerekkártyák és Walt Disney kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52986", "title": "Grabolo Bogyó és Babóca társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/grabolo-bogyo-es-baboca-tarsasjatek.webp", "desc": "A Grabolo Bogyó és Babóca társasjátékban leginkább megfigyelőképességedre és gyorsaságodra lesz szükség. Először is dobnod kell a két kockával, majd a kockák által kiadott szín és figura kombinációra a lehető leggyorsabban le kell csapnod az asztalon. Természetesen az nyeri a játékot, aki a legtöbb jó kártyát tudja elhalászni a többiek elől. A Grabolo remek szórakozást nyújt és közben fejleszti is a gyerekeket. Ez a kivitel vízhatlan, hogy bárhová magaddal vihesd. A társast a Bogyó és Babóca mese népszerű karakterei díszítik.  A TERMÉK NYELVE: MAGYAR", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrabolo-bogyo-es-baboca-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}