{"items": [{"id": "J25586", "title": "Találd meg az árnyékát párosító játék", "img": "https://www.jatekshop.eu/upload_files/products/Talald-meg-az-arnyekat-parosito-jatek.webp", "desc": "Nem csak a logikus gondolkodást, de egyben a formafelismerést és a térlátást is remekül fejleszti ez a nagyszerű párosító játék, amivel a kicsik szórakoztató formában tanulhatnak. A szett 12db összeillő puzzle-párt tartalmaz, melyeknek egyik oldalán egy tárgy vagy állat, a másikon pedig azoknak árnyéka/sziluettje látható. A cél, hogy a szétválasztott 24 puzzle lapot a lehető leggyorsabban kirakják a kicsik. A játékot többen is játszhatják, a végén az lesz a győztes, aki a legtöbb párt találja meg.   A készlet tartalma: - 12 pár puzzle", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalald-meg-az-arnyekat-parosito-jatek-51521.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66165", "title": "Nebulo: Slime ragasztó alapanyag 325g", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-slime-ragaszto-alapanyag-325g-nsr.webp", "desc": "A Nebulo slime ragasztó kiválóan alkalmas a saját kezűleg elkészített slime trutyikhoz, hiszen a slime egyik legfontosabb alapanyaga a jó minőségű ragasztó. A megfelelő alapanyagok kimérése után nincs más dolgod, mint össze keverni őket a ragasztóval és már kész is van a saját elképzelésed szerint összeállított slime trutyi. A ragasztó nettó tömege 325 gramm amely számos slime elkészítéséhez elegendő lehet. A ragasztó káros anyagot nem tartalmaz és vízzel könnyedén oldható.  Jellemzők:  - Slime készítéshez - Nettó tömeg: 325g - Káros anyag mentes - Vízzel oldható", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-slime-ragaszto-alapanyag-325g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67645", "title": "Peppa Malac rózsaszín gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-kerekpar-dino-bikes.webp", "desc": "A Peppa Malaccal és kedves családjával mintázott rózsaszín bicikli kiváló választás lehet gyermeked számára, hiszen a masszív vázszerkezetének és pótkerekeinek köszönhetően biztonságosan sajátíthatja el a bringázás első lépéseit. A segédkerekek megakadályozzák a felborulást, ezért a biciklizés semmiféle előzetes rutint és tudást nem igényel. A biztonságról a Dino Bikes gondoskodott, a legfőbb szempontjukat szem előtt tartva különböző biztonsági felszereléseket helyezett el a kerékpáron, erős műanyag láncvédővel, sárvédővel, csúszásmentes markolattal és jól tapadó tömör gumikkal szerelték fel.   Jellemzők:  - Kerékméret: 12”  - Ajánlott testmagasság: 90-120cm - Súly: 7,5kg - Patkófék elöl - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású tömör gumik - Masszív vázszerkezet - Babaülés - Kosár - Egyszerű összeszerelés és üzembe helyezés", "price": 51690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-rozsaszin-kerekpar-12-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91302", "title": "Play House: Nagy tűzoltóság szett járművekkel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-nagy-tuzoltosag-jatekszett.webp", "desc": "A Play House sorozat kétszintes Tűzoltóság szettje egy igazi tűzoltóállomás reprodukciója tűzoltóautó-rámpákkal, tágas hangárral, szállítólifttel és emelettel az ügyeletes tűzoltóknak, valamint egy tűzoltó helikopter is található a csomagban. A készlet tartalmaz egy házat nyitható ajtókkal, egy liftet, 3 járművet és egy 34 darabos öntapadós matrica szettet, melyekkel a készlet dekorálható. A Play House sorozat Tűzoltósága rengeteg lehetőséget ad arra, hogy a gyerekek bátor tűzoltókként játszanak, akik minden hívásra azonnal reagálnak, hogy megfékezzék a tüzet és vigyázzanak a biztonságra. A Wader tűzoltóállomás minden eleme tartós műanyagokból készült, 3 éves kortól biztonságos gyermekek számára. A házat kiegészítésképpen a tetőre szerelt fogantyúval látták el, melynek köszönhetően bárhová könnyen áthelyezhető.  Jellemzők: - Kétszintes ház - 37 cm x 30 cm méretű tűzoltóság - Nyitható ajtók - Lift - Homok és víz konténerek - 3db jármű: helikopter, tűzoltóautó és vízszállító tartálykocsi - A tetőn lévő fogantyú lehetővé teszi a ház szabadon mozgatását bárhová - Minden eleme biztonságos a gyermekek számára, tartós anyagokból készült A termékkel való játék serkenti a gyermek fantáziáját és kreativitását, elősegíti a finommotoros funkciók fejlődését és fejleszti a manuális képességeket 3 év feletti gyermekek számára készült Méretei 15 x 39,5 x 59 cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-house-nagy-tuzoltosag-szett-jarmuvekkel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95388", "title": "Gabi Babaháza fekete péter kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabby-babahaza-fekete-peter-08508.webp", "desc": "Ismerkedjetek meg Gabi és imádnivaló macskájával, Pandy-val a  Gabi Babaháza fekete péter kártyajáték  segítségével, amely a Trefl által készített játék. A Netflix népszerű sorozatának szereplői most egy izgalmas kártyajáték formájában térnek vissza, hogy a gyerekekkel együtt keressék a párjukat a színes kártyák között, miközben próbálnak megszabadulni a  fekete péter  lapjától. Ez a játék remek módszer a memória és a stratégiai gondolkodás fejlesztésére, miközben a gyerekek a kedvenc karaktereikkel tölthetnek időt. A játék 4 éves kortól ajánlott, és a csodás grafika, valamint a kedves figurák garantálják, hogy minden kis játékos örömmel vegye kézbe a lapokat.  Jellemzők:  - Gabby Babaháza sorozat karaktereivel díszített kártyák - Fejleszti a memóriát és a párkeresési készséget - Szórakoztató és gyors játékmenet - Könnyen megérthető szabályok a kicsik számára - Ajánlott korosztály: 4+ éves gyerekeknek", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-fekete-peter-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11992", "title": "ICO: SÜNI zsírkréta 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-zsirkreta-12db.webp", "desc": "A zsírkrétánál a legfontosabb az, hogy jól fedjen, színei élénkek legyenek, emellett mégis lehessen vele színeket keverni, egymásra kenni. Szempont az is, hogy a rétegek ne tolódjanak el egymáson túlságosan. Ez a zsírkréta, mely SÜNI minőség, tökéletesen alkalmas erre. Éppen ezért ideális választás ez bármely iskoláskorú gyermeknek, nem csak iskolai, hanem otthoni használatra is.  A doboz tartalma: - 12db zsírkréta", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-zsirkreta-12db-os-30912.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39048", "title": "Bogyó és Babóca szivacs puzzle", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-szivacs-puzzle.webp", "desc": "Bogyó és Babóca varázslatos mesevilága Bartos Erika elbűvölő történetei és illusztrációi nyomán elevenedik meg előttünk. A kezdetben mesekönyv, majd mesefilm kedves szereplői mára már hatalmas népszerűségnek örvendenek mind a gyermekek, mind a szülők körében. Ez a csodaszép, nyolc részből álló szivacs puzzle ideális játék a kicsiknek, mivel az egyes puzzle elemek könnyedén összeilleszthetőek, könnyűek és puhák. Ugyanakkor ennek köszönhetően bármely gyerekszoba dekorálására, lépőfelületének kialakítására is használhatóak. A nagy, 33cm-es szivacs puzzle elemek színpompás grafikáin a Bogyó és Babóca történetek főhősei, Bogyó és Babóca, valamint barátaik, Szellő, Vendel, Baltazár, Pihe, Gömbi és Ugri láthatóak. A puzzle kompatibilis a többi 33cm-es szivacs puzzle-lel.  Jellemzők: - Könnyedén összeilleszthető - Könnyű és puha - Ideális játékra, falvédőnek vagy lépőfelületnek - 3D kocka is készíthető belőle  Tartalma: - 8 db puha habtapi - Bogyó, a csigafiú - Babóca, a katicalány - Vendel, a szarvasbogár - Gömbi, a virágbogár - Baltazár, a méhecske - Szellő, a szitakötőlány - Ugri, a szöcskelány - Pihe, a lepkelány  Méretek: Puzzle elemek mérete: 33x33cm Puzzle elemek vastagsága: 1,5cm Összeállított méret: 118x60cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-szivacs-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Szivacs puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52959", "title": "BrainBox: Angol nyelvlecke társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/brainbox-angol-nyelvlecke-tarsasjatek.jpg", "desc": "Íme egy fantasztikus játék, amivel kicsik és nagyok egyaránt játszva fejleszthetik angol nyelvtudásukat. A szettben található kártyalapok mindegyike különböző helyszíneket/szituációkat ábrázol és mindegyik lapon több tárgy vagy személy is meg van nevezve magyarul és angolul egyaránt. A cél az, hogy 10 másodperc alatt a lehető legtöbb dolgot jegyezzük meg a lapról angolul, majd visszamondjuk azokat, amíg a homokóra homokszemei peregnek. A játék egyedül vagy akár társakkal is remekül játszható.  A készlet tartalma: - 55db kártyalap - 1db dobókocka - 1db homokóra  A TERMÉK NYELVE: MAGYAR/ANGOL", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-angol-nyelvlecke-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54369", "title": "Bogyó és Babóca finomságai receptkönyv", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-finomsagai-receptkonyv.webp", "desc": "Bogyó és Babóca már régi ismerősök és most megismerheted a két jóbarát kedvenc finomságait. A könyvben elolvashatjuk Bagolydoktor és a sütemények című mesét, melyből kiderül, hogy a legbölcsebbek is hibázhatnak olykor. Ez történik Bagolydoktorral is, aki elvállalja a zsűri szerepét az erdei süteményversenyen. Azonban a mesekönyv nem csak egy kedves mesét rejt magában, hanem huszonkét egyszerű süteményrecept is tartozik olvasható benne. Ezeket a sütemények kisgyerekkel is könnyedén elkészíthetjük és egyszerre finomak és mutatósak!  Jellemzők: - Bogyó és Babóca finomságai - Mese és receptek - Bartos Erika rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-finomsagai-receptkonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87887", "title": "Törj Be! Alcatraz társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/torj-be-alcatraz-tarsasjatek1.webp", "desc": "Te vagy a  külsős ember , aki betör az Alcatrazba, hogy segítsen néhány haverjának megszökni a börtönből, ahonnan még senkinek nem sikerült elmenekülnie. Együtt kell dolgoznotok, követnetek kell a nyomokat és rejtvényeket kell megoldanotok, hogy feltáruljanak a játék izgalmas részletei, és közben egyre mélyebbre jussatok a létesítményben, hogy megtaláljátok barátaitokat! Útközben számos akadállyal és szereplővel fogtok találkozni - sok szerencsét! Ez több mint egy játék, egy valódi közösségi élmény, ez a játék egy szabadulószoba izgalmát és kihívását nyújtja, mintha egy film elevenedne meg, és most ti vagytok benne a főszereplők!  Jellemzők: - Izgalmas játékmenet - Kooperatív játék - játékossok száma 1-6 - Nehézségi szint: 3 a 4-ből  A TERMÉK NYELVE: MAGYAR", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftorj-be-alcatraz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90563", "title": "Science&Play: Kristályok és Geodák tudományos játék szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50809-clementoni-tudomany-asvanyok-es-geodak.jpg", "desc": "A Clementoni egy újabb szuper tudományos szettel jött el hozzánk, melyben szemet gyönyörködtető ásványok találhatók meg benne. Ezekkel játékosan tanulhatják meg a különböző ásványok jellemzőit és tulajdonságait, amik bővítik tudását és érdeklődését is felkeltheti a tudomány iránt. A szettben lévő gipsztéglából lehet kiásni a különböző köveket és kristályokat, melyeket aztán tanulmányozhat.  A csomagban található egy öntőforma is, amivel egy lenyűgöző, színes és ragyogó kristályok alkotta geódát lehet létrehozni. A képes útmutató részletgazdag információi vezetik a kis tudósokat, hogy felfedezzék az ásványtan és a sók kémiai reakcióinak minden titkát!  Jellemzők: - Kristályok és Geódák tudományos szett - kiegészítőkkel - kiváló minőség - úmutatóval", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-kristalyok-es-geodak-tudomanyos-jatek-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95257", "title": "Hot Wheels: City töltőállomás pályaszett 1db kisautóval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hotwheels-city-toltoallomas-palyaszett-htn79.jpg", "desc": "Fedezd fel a Hot Wheels: City sorozatot a töltőállomás pályaszettel, mely egy izgalmas kiegészítője a Hot Wheels városnak. A szett tartalmaz egy töltőállomást és egy kisautót, így a gyerekek azonnal elkezdhetik a játékot. A töltőállomás nem csak egy állomás, hanem izgalmas funkciókkal is bír, mint például egy csúszda, ahol a kisautók gyorsan visszatérhetnek a versenybe. A szett ösztönzi a gyerekek képzelőerejét és kreativitását, miközben megismerik a töltőállomások működését. A pályaszett összeköthető más Hot Wheels City elemekkel, így végtelen lehetőséget kínál a pálya bővítésére. Ajánlott 4 éves kortól minden kisautó-rajongónak.  Jellemzők:  - City töltőállomás pályaszett - Tartalmaz 1db Hot Wheels kisautót - Interaktív játékelemekkel felszerelve - Kompatibilis más Hot Wheels City szettekkel - Ajánlott életkor: 4+ éves kortól", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-city-toltoallomas-palyaszett-1db-kisautoval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97904", "title": "PlayBox: Kék színű homokgyurma vödörben 1kg", "img": "https://www.jatekshop.eu/upload_files/products/2472018-playbox-homokgyurma-kek.jpg", "desc": "A PlayBox Kék Színű Homokgyurma vödörben 1 kg mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a homokgyurma élénk kék színben érkezik, ami frissességet és dinamizmust kölcsönöz az alkotásoknak.  A vödörben található 1 kg homokgyurma lehetővé teszi számodra, hogy számtalan különböző formát és alakzatot hozz létre. A homokgyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  A homokgyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Kék Színű Homokgyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Homokgyurma - kék színben - 1 kg-os kiszerelés - vödörben", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kek-szinu-homokgyurma-vodorben-1kg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97660", "title": "PlayBox: KRESZ jelzőtáblák matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/2471546-playbox-utjelzo-tablak.webp", "desc": "Az útjelző táblák szett nagyszerű választás lehet, ha valódi forgalmi környezetet szeretne létrehozni játékaihoz vagy modellekhez. Ezek a szettek általában tartalmazzák az útjelző táblákat, például sebességkorlátozó jelzőtáblákat, kötelező és tiltott jelzőtáblákat, kanyarodó út jeleit és egyéb fontos közlekedési táblákat.  Ezenkívül a szettek gyakran tartalmaznak matricákat is, amelyekkel további részleteket adhat hozzá a forgalmi környezethez, például parkolóhelyek, járdák, buszmegállók és kereszteződések jelölése szempontjából.  Ezek a szettek lehetővé teszik számunkra, hogy valósághű közlekedési szituációkat hozzunk létre, ami fokozza a játékélményt és segíti a gyerekek közlekedési ismereteinek fejlesztését.  Jellemzők: - Mennyiség: 24 útjelző tábla és 76 matrica - mérete: 4,9x2,9cm - könnyű használat - tökéletes a kresz tanulásához is", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kresz-jelzotablak-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98821", "title": "Natúr csomagolópapír 80x120cm 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/p0021-0073-925057-csomagolopapir.webp", "desc": "A Natúr Csomagolópapír tökéletes választás minden kreatív csomagolási projekthez és ajándékcsomagoláshoz. Ez a csomag öt darab 80x120 cm-es papírlapot tartalmaz, amelyek különleges, natúr megjelenést kölcsönöznek az ajándékoknak és csomagoknak.  A nagy méretű papírlapok sokoldalúan felhasználhatók különféle alkotásokhoz és projektekhez. Lehetőséget adnak arra, hogy egyedi és kreatív csomagolásokat készíts, amelyek személyessé és különlegessé teszik az ajándékozást. Emellett ideálisak dekoratív elemek, scrapbook lapok vagy más kreatív alkotások készítéséhez is.  A natúr színű papír lehetővé teszi, hogy szabadon kifejezd kreativitásodat és stílusodat. Festhetsz rá, rajzolhatsz rá, ragaszthatsz rá díszeket vagy akár nyomtathatsz rá saját mintákat vagy üzeneteket, hogy személyre szabott ajándékot készíts.  Az 5 db-os csomag több lehetőséget biztosít arra, hogy különféle csomagolási és kreatív projekteket készíts. Lehetőséged van kísérletezni különböző stílusokkal és technikákkal, miközben kihasználod a nagyobb mennyiségű papírlapot.  Összességében a Natúr Csomagolópapír 80x120 cm-es, 5 db-os csomagja sokoldalú és inspiráló lehetőségeket kínál minden kreatív alkotó számára. A natúr színű papírlapok ideálisak ajándékcsomagoláshoz, dekorációhoz vagy egyéb kreatív projektekhez, és lehetővé teszik, hogy szabadon kifejezd kreativitásodat és egyediségedet.  Jellemzők: - csomagolópapír - natúr színben - 5 db-os - mérete: 80x120cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnatur-csomagolopapir-80x120cm-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02895", "title": "UNO: Büntető pakk kiegészítő kártyacsomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-uno-kiegeszito-kartyacsomag-huzz-pluszt-k01895.webp", "desc": "Készülj fel egy még pörgősebb és kiszámíthatatlanabb UNO élményre az UNO Büntető Pakk kiegészítő kártyacsomaggal! Ez a bővítés garantáltan felforgatja a játékot, hiszen új, halmozható akciókártyákat tartalmaz, amelyekkel az ellenfelekre még nagyobb büntetések várnak. Ha eddig izgalmasnak találtad az UNO-t, akkor ezzel a paklival garantáltan új szintre emelheted a taktikázást és a fordulatokat!  A csomag különleges húzókártyákat tartalmaz, amelyeket halmozni lehet, így az ellenfelek akár több lapot is kénytelenek lesznek felhúzni egy körben! A klasszikus +2 és +4 lapokon túl itt megtalálod a +3 és a kombinált húzólapokat is, amelyek még nehezebbé és izgalmasabbá teszik a játékot. Az új büntető mechanikák miatt a játékosoknak mostantól még jobban meg kell gondolniuk, mikor és hogyan használják ki ezeket a lapokat.  Fontos, hogy ez egy kiegészítő csomag, tehát egy UNO alapjáték szükséges hozzá! Kompatibilis minden klasszikus UNO paklival, így könnyedén hozzáadható a már meglévő játékhoz.  Jellemzők:  Új, halmozható húzókártyák, amelyek extra büntetéseket okoznak Még kiszámíthatatlanabb és taktikusabb játékmenet Klasszikus UNO paklival kombinálható Tökéletes bővítés azok számára, akik szeretik a fordulatos játékokat Ideális családi és baráti játékestekre Ha szeretnéd, hogy az UNO még izgalmasabb legyen, és meglepnéd az ellenfeleidet váratlan büntetésekkel, akkor az UNO Büntető Pakk tökéletes választás!", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-bunteto-pakk-kiegeszito-kartyacsomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02243", "title": "LEGO® Friends: Szörföző kutyák és robogós kalandok (42641)", "img": "https://www.jatekshop.eu/upload_files/products/lego-friends-szorfozo-kutyak-es-robogos-kalandok-42643.webp", "desc": "Szörfözz egyet ezzel a 6 éves vagy nagyobb lányoknak, fiúknak és kis állatimádóknak szóló építőjátékkal! Inspiráld a gyerekeket, hogy alkossák meg saját tengerparti kalandjaikat a LEGO Friends Szörföző kutyák és robogós kalandok (42641) szettel! Ez a történetmesélős játék miniszörfdeszka-kiegészítőt, robogót, szárazföldi vitorlást és nyugágyakat tartalmaz. A szetthez 2 LEGO Friends minibabafigura és 2 corgifigura is tartozik, hogy kreatívan teljen a játékidő. A készlet remek ajándékötlet lehet gyerekeknek, akik szeretik a fantáziadús játékot.  Csatlakozz Sage-hez és Paisley-hez, akik elviszik a corgikat a tengerpartra, hogy egy vidám napot töltsenek együtt. A barátok pihennek a nyugágyakon, a kutyák pedig felváltva szörföznek. Itt az idő,hogy kipróbálják a robogót vagy a szárazföldi vitorlást, ahová egy kutya is felülhet!  Fedezz fel még több, gyerekeknek szóló ajándékötletet a LEGO Friends világban (a szettek külön kaphatók)!. A készlethez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modellek 3D-s változatát felnagyíthatják és elforgathatják, szetteket menthetnek el, és nyomon követhetik a haladásukat.  Építőjáték tele történetmesélési lehetőséggel – A 6 éves vagy nagyobb lányoknak és fiúknak szóló Szörföző kutyák és robogós kalandok szett 2 minibabafigurával és 2 corgifigurával biztosítja az órákon át tartó, kreatív játékot  2 LEGO® jármű – A szetthez két megépíthető robogó és egy megépíthető szárazföldi vitorlás tartozik, és mindegyikben van hely egy minibabafigura és egy kutyafigura számára, illetve egy miniszörfdeszka-kiegészítőn is szörfözhetnek a corgik  2 minibabafigurát és 2 corgit tartalmaz – A szetthez vidám figurák is tartoznak, így az ifjú állatrajongók mindig új történeteket szőhetnek a barátságról  Állatos játékszett kiegészítőkkel – A szetthez nyugágyak, frissítőelemek, vödör, labda, és 2 bukósisak is tartozik, hogy a gyerekek különféle jeleneteket játszhassanak el a barátokkal és az állatkáikkal  Ajándékötlet gyerekeknek – A szett vidám ajándék vagy meglepetés lehet ifjú kutyarajongóknak, akik szeretik a fantáziadús játékot is  Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival  Méretek - A 113 darabból álló szettben a szárazföldi vitorlás modellje 11 cm magas, 10 cm hosszú és 4 cm széles", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-szorfozo-kutyak-es-robogos-kalandok-42641.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08759", "title": "Luna: Gabi baba analóg karóra fém díszdobozban", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-karora-dobozban-000574089.jpg", "desc": "Ha a gyermeked imádja a Gabi babaháza mesét, akkor ez a bájos analóg karóra biztosan az egyik kedvence lesz! A vidám, cicás mintájú szíj és a Gabi karakterével díszített óralap nemcsak játékos, de praktikus társ a mindennapokban. A karóra kialakítása kifejezetten gyermekeknek készült: színes, könnyen leolvasható analóg számlappal és kényelmes, puha szíjjal, ami kicsiknek is ideális viseletet nyújt.  A díszdobozos kiszerelésnek köszönhetően a termék tökéletes ajándék bármilyen alkalomra – születésnapra, névnapra vagy akár az iskolakezdés izgalmas első napjára. A fém díszdoboz nemcsak szép, hanem tartós is, így akár kincsesdobozként is használható később. Ez az óra nem csupán egy cuki kiegészítő, hanem segít a gyermekednek játékos módon megismerkedni az idő fogalmával, megtanulni a számokat, és fejleszti az időérzékét is.  Jellemzők: - Gabi babaháza mintás analóg karóra - Könnyen olvasható, gyermekbarát számlap - Vidám, puha szíj cicás grafikával - Fém díszdobozban – ajándéknak is kiváló - Segíti az óraolvasás tanulását és a napi rutin kialakítását", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-baba-analog-karora-fem-diszdobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05892", "title": "Klasszikus dominó fa dobozban", "img": "https://www.jatekshop.eu/upload_files/products/Klasszikus-domino-fa-dobozban.webp", "desc": "Ezt a játékot már ősidők óta játsszák, népszerűsége azonban cseppet sem kopott meg. A klasszikus dominó szettben a dominó elemek feketék, fehér pöttyel jelölve az egyes oldalak értékét. A játékosok csak akkor rakhatnak le egyet a saját dominójuk közül, ha a dominósorban azt kapcsolni tudják a sor végén található értékhez. Az egyszerű de izgalmas játék elemeit egy fa tárolódobozban tarthatják és hordozhatják a gyerekek.  A szett összesen 28db elemet tartalmaz.  Doboz mérete: 15x5cm Elemek mérete: 3x2cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-domino-fa-dobozban-24495.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74224", "title": "Play-Dough: Heroes dzsungel gyurma szett 21db-os", "img": "https://www.jatekshop.eu/upload_files/products/heroes-dzsungel-3d-gyurma-szett-21db-os.webp", "desc": "A gyurma az egyik legnépszerűbb kreatív alkotóanyag a gyerekek körébe, ami nem is meglepő, hiszen a segítségével valódi szobrokat készíthetnek, ráadásul ebben a készletben négy vagány vadállat figura sablon is található, illetve számos kiegészítő, ami megkönnyíti az alkotás folyamatát. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Hat különféle gyurma - Vadállat sablon - Kiegészítők - Természetes alapanyagokból", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-dzsungel-poni-gyurma-szett-21db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}]}