{"items": [{"id": "0015", "title": "Lábbal hajtós Super Bike - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/labbal-hajtos-super-bike-2.webp", "desc": "Szeretnél te lenni a versenypályák ördöge és kislányok kedvence? Ha igen, akkor ezt a három különböző színben készült lábbal hajtható Super Bike-ot pont Neked találták ki a D-Toys készítői. Ezzel a szuper mocival te lehetsz minden idők legvakmerőbb motorosa aki a legkanyargósabb versenypályáktól sem ijed meg. Te melyik szint választanád?  Jellemzők: - Színes erős műanyag - Lábbal hajtható Super Bike 3 kerékkel. - Három különböző színben(neonzöld, szürke, piros, rózsaszín) - Az ár egy darabra vonatkozik - Méret: 58x28x44 cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabbal-hajtos-super-bike-d-toys-10683.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70300", "title": "Quercetti: Titkos kód mesterlogika 2 az 1-ben logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-secret-code-jatek.webp", "desc": "A Titkos kód egy népszerű logikai játék alapján készült, amit két játékos játszhat. Az egyik játékos létrehozza a kódot úgy, hogy színes pötyiket rejt el a másik játékos elől. A másik játékos lesz a kódfejtő, és megpróbálja eltalálni a színeket és azok megfelelő helyét. Ehhez csak annyi információja lesz, hogy az általa felrakott színek közül melyik szerepel a feladványban, és hogy esetleg jó helyen van-e. A játék ráadásul kétoldalas táblát kapott, így az egyiken a feladvány négy, míg a másikon öt pötyiből fog állni.  Jellemzők: - Titkos kód logikai játék - Két játékos számára - Kétoldalas táblával - 4 vagy 5 elemes kóddal", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-titkos-kod-2-az-1-ben-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77999", "title": "Dickie Toys: Magyar mentőautó fénnyel és hanggal 1/38 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-toys-magyar-mentoauto-fennyel-es-hanggal-1-38-simba-toys.webp", "desc": "Magyar feliratokkal és mintával készült el ez a szuper mentőautó, melynek elektronikus funkciói csak még tovább fokozzák a játékélményt. A gyerekek az utcán is látható mentőautók pontos, kicsinyített mását szerezhetik be a játékhoz, így izgalmas jeleneteket játszhatnak el. A kocsi hang- és fényeffektekkel is szórakoztatja őket, valamint hátsó ajtajai is nyithatók. A mentőautó része a hordágy is, amit a raktérben szállíthatnak.   Jellemzők: - Magyar mentőautó  - Fénnyel és hanggal - Nyitható hátsó ajtóval - Kivehető hordággyal - Szabadon forgó kerekekkel - Méretaránya: 1/32 - Mérete: 18cm - Anyaga: műanyag", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdickie-toys-magyar-mentoauto-fennyel-es-hanggal-1-38-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82701", "title": "Fel ne ébreszd aput! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fel-ne-ebreszd-aput-tarsasjatek.webp", "desc": "Minden gyereknek volt már olyan élmény, hogy a lehető leghalkabban próbált elosonni az alvó családtagok mellett, és most egy szórakoztató játékban is próbára tehetik az ügyességüket! Ebben a szórakoztató társasjátékban a játékosoknak lábujjhegyen kell járnunk, vagy rajtakapják őket! A torta csak rátok vár, de vigyázzatok, csendesen kell osonni, mert a hangos csapdák az utadat állják és apu fel fog ébredni! Ebben a játékban nem lesz szükség dobó kockára, mert egy pörgettyű segítségével haladhatunk a színes mezőkön, ami majd megmutatja, hányszor lehet a gombot megnyomni.Felkészültetek? A torta csak rátok vár!  Tartalom: - 1 db játéktábla - 4 db színes figura bábu - 10 db esemény kártya - Magyar nyelvű játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffel-ne-ebreszd-aput-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88130", "title": "Mackó kuckó készségfejlesztő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/macko-kucko.webp", "desc": "Ez a vidám kooperációs társasjáték remekül fejleszti a gyerekek taktikai érzékét, a számolás képességét, az orientációs készséget és nem utolsó sorban egymás közti kommunikációra késztet. A játékosoknak egy télire készülő mackónak kell segíteniük. Az erdő szerencsére még tele van ízletes gyümölcsökkel és a kaptárakban is csordultig áll a méz. Mackó koma pedig azért igyekszik, hogy a lehető legtöbb élelmet halmozza fel a hideg hónapokra, mielőtt leesik az első hó. A gyerekek pedig pont abban segíthetnek neki, hogy még időben megteljen a kamra, és a sok finomság kitartson a tél végéig.  Tartalma: - 8 befőttesüveg - 3x3 mézescsupor - 1 éléskamra - 25 játékkorong - 1 mackó bábu - 11 műanyag talp - 2 speciális dobókocka - játékszabály  Játékosok száma 1-8 fő Játékidő kb 10-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacko-kucko-keszsegfejleszto-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97126", "title": "PlayBox: Mozgó ovális szemek háromféle méretben 200 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-feher-fekete-200dbos-2470396.webp", "desc": "Fedezd fel a kreativitásod új dimenzióit ezzel a 200 darabos mozgó ovális szem szettel! A szett három különböző méretű, ragasztóhátú szemet tartalmaz, így bármilyen kézműves projektet könnyedén életre kelthetsz. Készíts vicces figurákat, varázslatos állatkákat vagy egyedi dekorációkat, és nézd, ahogy a mozgó szemek huncut pislákolással teszik őket még kifejezőbbé. A felhasználásuk rendkívül egyszerű: csak vedd le a védőfóliát, és máris tapadnak a kiválasztott felületre. Tökéletes eszköz a szülők és gyerekek közös alkotómunkájához, segítve ezzel a kreativitás és a finommotorikus készségek fejlesztését. Légy kész arra, hogy bármely papírmunka, ajándék vagy otthoni projekt életre keljen ezekkel a mozgó szemekkel!  Jellemzők: - Különböző méretű (7-10-15mm) ovális szemek - Ragasztóhátú kialakítás a könnyű felhasználhatóságért - Mozgó pupillával a figurák élethű megjelenése érdekében - 200 darabos szett a bőséges készlet biztosításáért - Kreativitást és finommotorikus készségeket fejlesztő kézműves eszköz", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mozgo-ovalis-szemek-haromfele-meretben-200-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02274", "title": "LEGO® City: Partimentők tengerparti autója (60453)", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-partimentok-tengerparti-autoja-60453.webp", "desc": "Tengerparti mentőakciók vannak a látóhatáron a 6+ éves kortól ajánlott LEGO® City Partimentők tengerparti autója játékkészlettel (60453). Ez a vagány autó nyitható ajtókkal, csomagtérajtóval és napfénytetővel van felszerelve, ahol olyan létfontosságú, tengerparti mentőkellékeket találsz, mint a 2 szörfdeszka, a békaláb, a távcső és az elsősegélydoboz. A fantáziadús játékot és történetmesélést a készletben található partimentő és szörfös minifigurák, valamint a cápafigura inspirálják.  Ehhez a tengerparti LEGO City mentőszetthez egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közbenminden szögből megjeleníthetik a modelleket.  A LEGO City Nagyszerű járművek játékkészletek valósághű, szárazföldi, levegős és vízi játékokat kínálnak a kreatív játékhoz, korlátok nélkül. A gyerekek ezt a játék mentőautót a LEGO City választék többi (kü lön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében!  Partimentők tengerparti autója – A gyerekek akciókkal teli, tengerparti kalandokra indulhatnak a 6 éves vagy nagyobb fiúknak és lányoknak szóló LEGO® City Partimentők tengerparti autója szettel  Mit rejt a doboz? – Ez a partimentős, járműves készlet tartalmaz mindent, amire a gyerekeknek szükségük lehet egy off-road jármű megépítéséhez, a fantáziadús játékot pedig egy partimentő és egy szörfös minifigura, plusz egy cápafigura inspirálja  Vidám építés a játék előtt – A gyerekeknek szuper építési élményben lehet részük, mielőtt szórakoztató kalandokra indulnak a partimentővel a strapabíró mentőjárgányon, amely kinyitható napfénytetővel, ajtókkal és csomagtérajtóval van ellátva  LEGO® játék jármű vidám kiegészítőkkel – Ehhez a gyermekeknek szóló játékkészlethez olyan kiegészítők tartoznak, mint a 3 szörfdeszka, a 2 mentődeszka, a békaláb, a távcső, a megafon, a vizesüveg, a telefon és az elsősegélycsomag  Szórakoztató ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a LEGO® City szettet meglepetésként vagy egy ünnep alkalmából olyan gyerekeknek, akik imádják a játék járműveket  Lépj be a fantáziadús játék világába – Ha ezt a LEGO® City szettet a választék más (külön kapható) készleteivel kombinálod, még több szórakozás és kaland vár rád  Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket  Méretek – A játék jármű ebben a 214 elemből álló LEGO® City szettben 7 cm magas, 15 cm hosszú és 7 cm széles", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-partimentok-tengerparti-autoja-60453.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09022", "title": "COBI: Trabant 601 Deluxe építőjáték (24516)", "img": "https://www.jatekshop.eu/upload_files/products/trabant-601-deluxe-24516.jpg", "desc": "A Trabant 601 Deluxe az egykori keletnémet autógyártás ikonikus modelljét idézi meg, amely évtizedeken keresztül milliók mindennapjainak részét képezte. A COBI Youngtimer Collection részeként most 1:35 méretarányban építhető meg ez a klasszikus kisautó, világoskék színben, hűen visszaadva az eredeti jármű formavilágát. Az elkészült modell a retró autók szerelmeseinek és a gyűjtőknek egyaránt különleges élményt nyújt.  A készlet 71 darabból áll, és lehetőséget ad egy részletgazdag, mozgatható kerekekkel ellátott autó megépítésére. Az elemek magas minőségűek, tartós nyomatokkal készültek, így nincs szükség matricákra – a modell hosszú ideig megőrzi eredeti megjelenését. A könnyen követhető, illusztrált útmutatónak köszönhetően az építés minden korosztály számára élvezetes, legyen szó gyerekekről vagy felnőtt rajongókról.  Ez a szett nemcsak szórakoztató időtöltést kínál, hanem fejleszti a kézügyességet, a kreativitást és a térbeli gondolkodást is. A Trabant 601 Deluxe építése közben igazi nosztalgikus élményt nyújt, a kész modell pedig dísztárgyként is remekül mutat, akár egy gyűjtemény részeként, akár önállóan a polcon.  Jellemzők:  71 darabból álló építőkészlet  1:35 méretarányú modell (10 cm hosszú, 5 cm széles, 4 cm magas)  Mozgatható kerekek  Tartósan nyomtatott részletek, matricák nélkül  Illusztrált összeállítási útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-trabant-601-deluxe-epitojatek-24516.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01081", "title": "Cry Babies: Best Friends Forever - Szakács Coney könnyes baba", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-bff-szakacs-coney.webp", "desc": "A Cry Babies Best Friends Forever sorozat újabb varázslatos babája, Coney, most mint szakács érkezik hozzád! Ez az imádnivaló, 20 cm magas baba különleges szakács szerepben tündököl, cuki cukrászruhájában és nyuszi motívumokkal díszített kiegészítőivel. Coney az egyik legédesebb figura a BFF sorozatban, aki nemcsak a játékot, de az érzelmi fejlődést is segíti. A Cry Babies babák egyedülálló funkciója, hogy valódi könnyeket hullatnak, amikor szomorúak, így tanítva a gyerekeket gondoskodásra és empátiára. Coney szettjéhez tartozik egy táska, egy pár cipő, valamint cuki kiegészítők, amelyekkel még izgalmasabbá teheted a játékot. Vidd haza ezt a különleges babát, és induljatok együtt egy édes kalandra!  Jellemzők: - 20 cm-es Cry Babies BFF baba - Valódi könnyeket hullat - Cukrász témájú ruha és kiegészítők - Fejleszti a gondoskodó készségeket - Cserélhető ruhák és kiegészítők", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-best-friends-forever-szakacs-coney-konnyes-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03298", "title": "Gigant óriás dömper 150kg teherbírással kék-sárga színben- Wader", "img": "https://www.jatekshop.eu/upload_files/products/gigant-orias-domper-kek-sarga-150kg-teherbirassal-wader.webp", "desc": "A Wader Gigant óriás dömperrel a gyermeked igazi építkezési kalandokat élhet át! Ez a masszív, strapabíró, színes dömper tökéletes választás a homokozóba, kertbe vagy akár beltéri játékhoz is. Akár 150 kg-os teherbírásának köszönhetően még a legkeményebb terepen is bírja a gyűrődést, miközben billenthető platójával minden rakomány könnyen szállíthatóvá válik. Az 55 cm-es méret épp ideális a kis kezek számára, és garantáltan fejleszti gyermeked motoros képességeit, fantáziáját és kreativitását.  Jellemzők:  óriási 150 kg-os teherbírás  billenthető plató  erős, tartós műanyagból készült  beltéri és kültéri használatra egyaránt alkalmas  méret: 55 cm", "price": 13499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgigant-orias-domper-150kg-teherbirassal-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07145", "title": "Nike Hypersport 600ml-es kulacs menta színben", "img": "https://www.jatekshop.eu/upload_files/products/menta-hypersport-kulacs-360120.jpg", "desc": "Frissítő szín, praktikus forma és sportos dizájn – ez a Nike Hypersport 600 ml-es kulacs menta színben. Ha egy olyan kulacsot keresel, ami nemcsak jól mutat az edzőteremben vagy a pályán, hanem valóban megkönnyíti a hidratálást aktív mozgás közben, akkor ez a modell neked készült.  A modern, ergonomikus kialakítás kényelmes fogást biztosít, a csúszásmentes, gumírozott felület pedig akkor is stabil tartást ad, ha éppen izzadt a kezed. A kulacs menta árnyalata frissességet és lendületet sugároz, így garantáltan kitűnsz vele a tömegből. A cseppmentes szívófej lehetővé teszi az egykezes használatot, így futás, bringázás vagy edzés közben is könnyedén kortyolhatsz.  600 ml-es űrtartalmával épp ideális társ a napi edzésekhez, iskolába vagy akár egy túrára. A BPA-mentes anyag biztonságos és szagtalan használatot garantál, a széles szájnyílás pedig könnyű tisztítást és újratöltést tesz lehetővé.  Jellemzők: - 600 ml-es űrtartalom a napi hidratáláshoz - Ergonomikus kialakítás gumírozott fogórésszel - Cseppmentes, egykezes használatra tervezett ivófej - Látványos menta szín sportos megjelenéssel - BPA-mentes, biztonságos műanyagból készült", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnike-hypersport-600ml-es-kulacs-menta-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07622", "title": "Peppa malac és játszócsapata játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-jatszocsapat-k07622.jpg", "desc": "Indulhat az óvodai móka Peppa malaccal és barátaival! A Hasbro színes és vidám játékszettje a legkisebbeknek készült, hogy otthon is eljátszhassák a Peppa Pig mesék jól ismert jeleneteit – ezúttal az óvodai csoportban. A 11 részes játékkészlet tartalmazza Peppa-t, négy másik szereplőt, egy tanítót, valamint iskolai kiegészítőket: asztalt, székeket és egy táblát, így minden adott egy szuper szerepjátékhoz.  A figurák mérete pont ideális a kis kezek számára, a könnyen fogható kialakításnak köszönhetően a gyerekek egyszerűen tudják őket mozgatni, leültetni vagy az iskolai bútorokhoz illeszteni. A karakterek részletgazdag kidolgozásúak, pont olyanok, mint a népszerű rajzfilmsorozatban: a gyerekek így teljesen beleélhetik magukat a történetbe, miközben fejlesztik a kommunikációs és szociális készségeiket.  A játékszett lehetőséget ad saját történetek kitalálására, az iskolai szerepjáték során pedig a gyerekek megismerkedhetnek a tanulás, a közös játék és a szabályok világával – mindezt biztonságos, szórakoztató formában.  3 éves kortól ajánlott, ideális ajándék minden Peppa-rajongónak, aki imádja a mesék kedves karaktereit, és szeretne velük játszani a saját fantáziavilágában.  Jellemzők:  11 darabos játékszett Peppa és barátai figuráival Tartalmazza: Peppa, 4 társ, 1 tanár figura, székek, asztal, tábla Részletgazdag, vidám dizájn a népszerű Peppa Pig sorozat alapján Fejleszti a szerepjátékot, szociális készségeket és fantáziát 3 éves kortól ajánlott, biztonságos és könnyen kezelhető játék gyermekeknek", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-es-jatszocsapata-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31199", "title": "Carioca: Tita színes ceruza 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/tita-24db-os-szines-ceruza-carioca.webp", "desc": "Ebben a készletben huszonnégy különféle színű és árnyalatú ceruza várja, hogy egy igazán színes képet készít el a segítségükkel, vagy egy már meglévő képet tölts meg színekkel és élettel. A ceruzák klasszikus hatszögletű kialakítást kaptak és három milliméter vastag heggyel rendelkeznek, ami a lehető legtöbb pigment anyagot tartalmazza, így kiválóan fed, és a különleges összetételüknek köszönhetően nehezebben is törik. A gondosan megválasztott fa héj könnyen hegyezhető, így mindig hegyes ceruzák várnak majd rád, neked csak rajzolni és színezni kell.  Jellemzők: - 24 db színes ceruza - strapabíró hegy - könnyen hegyezhető", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-szines-ceruza-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41544", "title": "Zárak és reteszek készségfejlesztő fajáték - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/zarak-es-reteszek-keszsegfejleszto-fajatek-melissa-doug.webp", "desc": "Nyiss és zárj, most a kis házikó ablakait és ajtajaid csukhatod be és nyithatod ki, hogy megnézd mi rejlik a zár mögött! A legkisebbek motoros képességeit kiválóan fejleszti ez az izgalmas játék, melyben megannyi zár és retesz található. A kicsik élvezni fogják amint megfejtik azok működését, majd a fa ajtók és ablakok kinyitásával új mintákat fedezhetnek fel. A készségfejlesztő fajátékkal a számokat, színeket és az állatokat is megismerhetik.  Anyaga: fa Mérete: 40x29x3cm", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzarak-es-reteszek-keszsegfejleszto-fajatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64878", "title": "Mancs őrjárat: Szuperhős kutyierő mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/szuperhos-kutyiero.jpg", "desc": "Amikor egy meteor becsapódik Kaland-öbölbe, a Mancs Őrjárat kutyusai különleges szupererő birtokába jutnak! Azonban amikor Humdinger polgármester és az unokaöccse, Harold ellopják a meteort, és rabul ejtik Rydert is, a Mancs Őrjárat tagjainak össze kell fogniuk, hogy megmentsék a várost! Vajon hogyan használják Chase és a kutyusok a különleges szupererejüket, hogy kikeveredjenek a problémákból? Nincs túl nagy falat vagy túl kicsi szupererővel bíró kutya! A huszonnégy oldalas mesekönyv a nagy méretű betűivel, és a legnépszerűbb mesehősök illusztrációival remek választás az olvasással ismerkedő gyerekek számára.  Jellemzők: - Mancs őrjárat mesekönyv - Kötés: tűzött - Oldalak száma:24 - Méret 21 x 21 cm  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-szuperhos-kutyiero-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69344", "title": "Verdák Supercolor 4 az 1-ben formapuzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/verdak-4-az-1ben-forma-puzzle.webp", "desc": "Villám McQueen-t és Matukát aligha kell bármelyik kis srácnak is bemutatni, hiszen a Verdák mesék és a benne szereplő járgányok elképesztően népszerűek, így biztosak vagyunk abban is, hogy ennek a puzzlenek hatalmas sikere lesz a kicsik körében, ráadásul remek fejlesztő hatása is van. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3, 6, 9, 12 db Puzzle lapkák vastagsága 3mm", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-supercolor-4-az-1-ben-formapuzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92037", "title": "Gabi babaháza memóriajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-memo-02489.webp", "desc": "A Gabi babaháza memóriajáték izgalmas és tanulságos játék a legkisebbek számára, amely szórakoztató módon segíti elő a memória és a koncentráció fejlesztését. A játék célja, hogy a játékosok megpróbáljanak párokat találni a különböző Gabi babaházával kapcsolatos képek között, amelyeket először lefelé fordítva helyeznek el a játszó felületen. A játékosok felváltva fordítanak meg két kártyát, és ha a két kép megegyezik, megtarthatják a párt és újra próbálkozhatnak. Ha a képek nem egyeznek meg, a kártyákat vissza kell fordítani, és a következő játékos jön. A Gabi babaháza memóriajáték nem csak a memória és a figyelem fejlesztését segíti elő, hanem a sorrendiség és a sorban várás készségeit is erősíti. A játék színes, vidám képeivel, amelyek Gabi babaházát és annak lakóit ábrázolják, vonzóbbá és érdekesebbé teszik a gyerekek számára.   Jellemzők: - Trefl memóriajáték - Gabi babaháza - Fejlesztő játék - 3 éves kortól ajánlott - Színes, vidám képekkel", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-memoriajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95968", "title": "Play-Doh: Fodrászszalon 6 tégely gyurmával - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-fodraszszalon-6tegely-gyurmaval-f8807.webp", "desc": "Engedd szabadjára gyermeked belső kreatív fodrászát a Play-Doh Fodrászszalon szettel! A készlet részeként hat különféle színű gyurmatégelyt (összesen 340g) kapunk, melyekkel a gyerekek változatos frizurákat készíthetnek a modellnek. A csomagoláson látható boldog, színes karakter ösztönöz arra, hogy a kicsik saját divatos hajkoronákat alkossanak, használva a szettben található ollót, hajszárítót és egyéb fodrászeszközöket. A szórakoztató hajformázás mellett a szett segíti a finommotorikus képességek és a színfelismerés fejlődését is. A könnyen használható eszközök és formák garantálják, hogy a szalonban eltöltött idő élményekben gazdag és tanulságos legyen minden kis művész számára.  Jellemzők: - Hat élénk színű gyurma a változatos hajkölteményekhez - Gyurma tömege: 340g - Kreativitásra és finommotorikus képességek fejlesztésére ösztönző szalon készlet - Tartalmaz fodrászati eszközöket a valódi szalon élményért - Serkenti a színfelismerést és a türelem fejlesztését", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-fodraszszalon-6-tegely-gyurmaval-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36808", "title": "Faber-Castell: Színesceruza szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-szett-12db-os.webp", "desc": "Mindig kitörik a ceruzád hegye rajzolás közben, ami nagyon bosszantó tud lenni? A Faber-Castell színesceruzáit úgy tervezték, hogy SV ragasztásának köszönhetően ez a probléma ne fordulhasson elő. A hatszögletű forma és csúszásmentes anyagból készített kialakításnak köszönhetően rendkívül kényelmes fogást biztosít, így a kisgyermekek is örömteli élményben részesülnek majd ceruzákkal történő színezés és rajzolás közben.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről - A szett tartalma: 12 db színesceruza - A környezettudatosság jegyében saját fenntartású erdőgazdálkodásból származó fa anyagból készült", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szinesceruza-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87462", "title": "Boldog állatkert játszóasztal", "img": "https://www.jatekshop.eu/upload_files/products/boldog-allatkert-jatszoasztal-mkn160410.webp", "desc": "Ez a játszóasztal kis méretével ellentétben teljesen szórakoztató és a legcukibb állatokat tartalmazza, amelyekkel az állatkertben is találkozol. A legkisebbek számára szánt játék, amellyel sok ideig viccesen eljátszanak, ugyanis a játszóasztal mindegyik eleme külön lefoglalja őket. Az asztalon egy zsiráf kapott helyet, amelyik a nyakát mozgatja, egy majom amelyik a fején tud átfordulni, egy elektronikus dob vagy akár egy világító gomba. Mindezek az elemek szebbé varázsolják a játszást.  Jellemzők: - Állatkertes játszóasztal - Zsiráffal - Majommal - Világító gombával - Más elemekkel", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-allatkert-jatszoasztal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}]}