{"items": [{"id": "K03408", "title": "Schleich: Szamár csikó figura (13746)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-szamar-csiko-figura-k03408.webp", "desc": "A Schleich szamár csikó figura egy bájos és élethű játékfigura, amely tökéletes választás minden farmkedvelő gyermek számára. A szamár csikók rendkívül aranyosak, játékosak és kíváncsiak, miközben gyorsan tanulnak és erős köteléket alakítanak ki társaikkal. Ezzel a figurával a gyerekek felfedezhetik a tanyasi élet szépségeit, és saját kis gazdaságot hozhatnak létre.  A Schleich szamár csikó rendkívül részletgazdag kidolgozással készült. A finoman texturált szőrzet élethű hatást kelt, a puha, szürkésbarna árnyalat pedig hűen tükrözi a valódi szamár csikók megjelenését. A nagy, kíváncsi szemek, a hosszú, mozgékony fülek és az apró, még fejlődésben lévő paták még hitelesebbé teszik ezt a bájos figurát.  A figura testtartása játékos és élénk, mintha éppen egy új felfedezést tenne a világban. A barátságos arckifejezés és a finoman árnyalt részletek még szerethetőbbé teszik a figurát, amely minden farmos játék tökéletes kiegészítője lehet.  A figura kézzel festett, így minden egyes darab egyedi, a strapabíró anyagnak köszönhetően pedig hosszú éveken át megőrzi szépségét és minőségét. Akár egy farm állatainak részeként, akár egy önálló karakterként, a Schleich szamár csikó figura fantasztikus választás minden állatok iránt érdeklődő gyermek számára.  Jellemzők: Kézzel festett, részletgazdag kivitelezés Valósághű szőrzet és természetes színárnyalatok Kedves és kíváncsi arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-szamar-csiko-figura-13746.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03753", "title": "Schleich: Mangalica kismalac figura (14893)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-mangalica-kolyok-figura-k03753.webp", "desc": "A Schleich mangalica kismalac figura egy bájos és részletgazdag játékfigura, amely tökéletes kiegészítője lehet bármelyik farm témájú játékkészletnek. A mangalica egy különleges sertésfajta, amely göndör bundájáról híres, és ezt a figura élethű kidolgozása tökéletesen visszaadja. A kézzel festett részletek és a finoman kidolgozott textúra még valósághűbbé teszik ezt a cuki kis malacot, így a gyerekek játék közben is tanulhatnak erről az érdekes állatról.  A figura mérete 5 cm hosszú, 2 cm széles és 3 cm magas, így tökéletesen illeszkedik a kis kezekhez. Könnyen kombinálható más Schleich farm állatfigurákkal, és ideális szereplője lehet bármilyen kreatív játéknak. A mangalica kismalac aranyos, kíváncsi arckifejezése és játékos testtartása még szerethetőbbé teszi ezt a figurát, így garantáltan elnyeri a gyerekek tetszését.  A Schleich játékfigurák híresek a kiváló minőségükről és tartósságukról, így ez a mangalica kismalac is strapabíró és biztonságos anyagokból készült. A gondos kidolgozásnak köszönhetően hosszú éveken át megőrzi szépségét, így akár gyűjtői darabként is megállja a helyét.  Ha gyermeked szereti az állatos játékokat, vagy szeretné bővíteni a farmját egy cuki kismalaccal, akkor ez a Schleich mangalica figura tökéletes választás. Aranyos megjelenésével és valósághű kidolgozásával garantáltan az egyik kedvenc figurája lesz a játék során.  Jellemzők:  Kézzel festett, részletes kidolgozás Tartós, biztonságos anyagból készült Élethű megjelenés és textúra Tökéletes kiegészítő farm témájú játékokhoz Méret: 5 cm x 2 cm x 3 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-mangalica-kismalac-figura-14893.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03761", "title": "Schleich: Csata orrszarvú figura (70157)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-csata-orsszarvu-figura-k03761.webp", "desc": "A Schleich csata orrszarvú figurája egy félelmetes és lenyűgöző harcos, amely Eldrador világát uralja. Ez a hatalmas, kőből álló lény úgy néz ki, mintha mozdíthatatlan lenne, de ne hagyd, hogy a külseje megtévesszen! Ha feldühítik, elképesztő sebességgel képes előretörni, és veszélyes, kristályos szarvával azonnal támadásba lendül.  A csata orrszarvú masszív, sziklás testével félelmet kelt ellenségeiben. Kemény páncélja olyan, mintha maga a föld formálta volna, így szinte lehetetlen áttörni. A hátán moha nő, ami még inkább azt sugallja, hogy a természet erejét hordozza magában. Kicsi, de éles szemei mindig figyelnek, és ha veszélyt észlel, habozás nélkül akcióba lendül. Az igazi ereje azonban akkor mutatkozik meg, amikor nekilendül: hatalmas testével mindent elsöpör az útjából, míg különleges, zöld kristályszarva halálos fegyverként ragyog előre.  Ez a lény nemcsak erős, hanem rendkívül elszánt is. Nem ismeri a félelmet, és ha egy kihívó szembeszáll vele, azonnal bebizonyítja, hogy Eldrador egyik legveszélyesebb harcosa. Tökéletesen illeszkedik a Schleich fantasy figurái közé, és remek ellenfele lehet más legendás lényeknek, például a lávavilág vagy a jégbirodalom teremtményeinek.  A Schleich csata orrszarvú részletgazdag kidolgozásával és élethű textúráival valódi élményt nyújt a gyerekeknek. Strapabíró anyagból készült, így hosszú távon is kiváló játéktárs lehet. A figura segítségével a gyerekek saját történeteket találhatnak ki, és izgalmas csatákat játszhatnak el Eldrador misztikus világában.  Jellemzők:  Részletgazdag, kézzel festett figura Szilárd, masszív test kőszerű textúrával Átlátszó, zöld kristályszarv veszélyes megjelenéssel Strapabíró és biztonságos anyagból készült Mérete: 16 x 5,5 x 8,5 cm", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-csata-orrszarvu-figura-70157.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03748", "title": "Schleich: Zöld levelibéka figura (14882)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-europai-levelibeka-k03748.jpg", "desc": "A Schleich zöld levelibéka figura tökéletes választás minden természetkedvelő gyermek számára. Ez a részletgazdagon kidolgozott és kézzel festett játékfigura hűen ábrázolja a valódi levelibékák különleges megjelenését, így izgalmas kiegészítője lehet bármilyen állatos játéknak. A Schleich mindig nagy hangsúlyt fektet a valósághű kidolgozásra, és ez a bájos kis béka sem kivétel.  A figura élénk zöld színe és finoman textúrázott bőrfelülete rendkívül élethűvé teszi. A barna csíkozás és a nagy, kerek szemek tovább növelik a realizmust, így a gyerekek játék közben még jobban megismerhetik ezt a különleges kétéltűt. A béka testtartása is természetes, mintha épp ugrásra készülne, ami még inkább segíti a valósághű élményt.  Ez a figura nemcsak játékra, hanem tanulásra is kiválóan alkalmas. A gyerekek játék közben felfedezhetik a levelibékák élőhelyét, életmódját és viselkedését, ami fejleszti a természet iránti érdeklődésüket. A Schleich zöld levelibéka strapabíró és biztonságos anyagból készült, így hosszú ideig megőrzi szépségét és részleteit.  A figura mérete 5,2 cm × 4,5 cm × 3 cm, így tökéletesen illeszkedik a kis kezekbe, könnyen hordozható, és más Schleich állatokkal is jól kombinálható, hogy még izgalmasabb játékvilágot teremtsen.  Jellemzők:  Élethű, részletgazdag kidolgozás Kézzel festett, prémium minőségű figura Tartós és biztonságos anyagból készült Tökéletes játékra és gyűjtésre egyaránt Mérete: 5,2 cm × 4,5 cm × 3 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-zold-levelibeka-figura-14882.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05241", "title": "Hot Wheels: ’21 Ford Bronco sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-ford-bronco-k05241.webp", "desc": "A Hot Wheels ’21 Ford Bronco kisautó a modern terepjárók egyik legnagyobb kedvencét hozza el a gyerekek játékvilágába. A valódi Ford Bronco visszatérése hatalmas durranás volt, és a Hot Wheels sem maradhatott le róla! Ez a sárga-fekete kisautó robusztus kialakítással, terepmintás grafikával és off-road gumikkal lett felszerelve. A HW Hot Trucks sorozat első számú tagjaként igazi terepmenő, amely bármilyen akadályt legyőz – akár a homokozóban, akár a nappali szőnyegén. Tökéletes választás a kalandvágyó gyerekeknek, akik szeretnek terepjárós történeteket kitalálni és extrém körülmények között  versenyezni .  Jellemzők:  -Valós Ford Bronco 2021-es modell alapján -Robusztus, terepre alkalmas dizájn -Látványos sárga-fekete festés -HW Hot Trucks sorozat tagja -3 éves kortól ajánlott", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-21-ford-bronco-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09821", "title": "Matchbox Sky Busters: MBX Bubble Copter repülő modell 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-repulo-bubble-copter-k09821.jpg", "desc": "A Matchbox Sky Busters: MBX Bubble Copter egy klasszikus, mentő- vagy megfigyelő célokra is alkalmas helikopter, amely tökéletes társ lehet a fantáziadús légimentési küldetések során. A letisztult, átlátszó buborékfülkével ellátott helikopter dizájnja igazi retro hatást kelt, miközben a modern részletek is megjelennek rajta. A forgó rotorlapátokkal és a fémből készült stabil testtel ez a helikopter készen áll bármilyen magasból indított akcióra!  A gyerekek különösen élvezni fogják a mentési szituációk újrajátszását, legyen szó hegyről történő kimentésről, erdőtűz megfigyeléséről vagy csak egy izgalmas helikopteres utazásról. A kompakt méretű MBX Bubble Copter könnyen kezelhető, strapabíró, és ideális kiegészítője bármely Sky Busters kollekciónak.  Jellemzők:  Átlátszó buborékfülkés dizájn Forgatható rotorlapát Stabil fém test és műanyag részletek Klasszikus mentőhelikopter stílus 3 éves kortól ajánlott", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-mbx-bubble-copter-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09880", "title": "Little Live Pets: Needees Gyűjthető kiskedvencek - Sandee teknős", "img": "https://www.jatekshop.eu/upload_files/products/sandee-teknos-llp.jpg", "desc": "Ismerd meg Sandeet, a Needees sorozat legbékésebb és legbarátságosabb lakóját! Ez az interaktív kis teknős nemcsak bájos megjelenésével, hanem vidám, reagáló természetével is a gyerekek kedvencévé válik. A narancssárga páncél és a világoszöld test egyedi megjelenést kölcsönöz neki, miközben több mint 50 különféle hanggal és aranyos reakcióval hálálja meg a törődést.  Sandee remek választás azoknak a gyerekeknek, akik szeretik az állatokat és szívesen gondoskodnak róluk játék közben. Csak egy kis simogatás kell, és máris életre kel: mosolygós hangokat ad ki, csipog, cuppog, és még sok más meglepetéssel örvendezteti meg a kis gazdiját. A játék során fejlődik a gyerekek empátiája, érzelmi intelligenciája, és megtanulják, milyen jó érzés, ha egy kis barát visszajelzéssel reagál a szeretetre.  A Needees kollekció minden tagja egy-egy külön kis egyéniség, és Sandee sem kivétel – ő a nyugodt, szeretetteljes társ, akire mindig lehet számítani. Tökéletes ajándék lehet születésnapra, karácsonyra, vagy bármilyen alkalomra, ahol fontos a mosoly és az élmény.  Jellemzők:  Több mint 50 különböző hang és interaktív reakció  Különleges narancssárga páncél, barátságos megjelenés  Puha, kellemes tapintású felület  Ideális a gondoskodó szerepjátékhoz  A Needees gyűjthető kisállatkollekció része", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-needees-gyujtheto-kiskedvencek-sandee-teknos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09939", "title": "Hot Wheels: Limited Grip lila kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-limited-grip-lila.jpg", "desc": "Ez a modell egy versenyre hangolt pickup stílusú járgány, amelyet lila karosszéria, neon zöld motor- és spoiler részletek, valamint versenydekorációk tesznek igazán egyedivé. Az oldalán feltűnő  Leighton Racing  felirat és a 40-es rajtszám jelzi, hogy itt bizony egy pályára született szörnyeteggel van dolgunk.  A Limited Grip nem csak a külsejével nyűgöz le, hanem a koncepciójával is: a név arra utal, hogy a kocsi a határokat feszegeti, mindig az optimális tapadás és a sebesség közötti finom egyensúlyban mozog. A széles kerekek, az agresszív első lökhárító és a látható motortér részletek mind a teljesítményt sugallják.  Ez a kisautó kiváló választás a gyerekeknek játékhoz, de a gyűjtők számára is értékes darab lehet, főleg a feltűnő színeinek és különleges dizájnjának köszönhetően.  Jellemzők:  Hot Wheels Limited Grip – Peak Pursuit sorozat 6/10  Méretarány: 1/64  Lila kasztni neon zöld és fekete részletekkel  Versenydekoráció:  Leighton Racing  és 40-es rajtszám  Masszív, részletgazdag kivitel  3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-limited-grip-lila-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09947", "title": "Hot Wheels: Power Rocket pink kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-power-rocket-pink.jpg", "desc": "A Hot Wheels Power Rocket egy látványos és merész 1/64 méretarányú kisautó, amely az X-Raycers sorozat részeként jelent meg. Ez a sorozat híres az áttetsző karosszériákról és a futurisztikus dizájnról, a Power Rocket pedig tökéletesen illeszkedik ebbe a világba.  A modell áttetsző pink kasztnival készült, amelyet élénk narancs és kék villám minták díszítenek. A hatalmas hátsó rakétahajtómű egyértelművé teszi: ez az autó nemcsak a pályák bajnoka, hanem egyenesen kilövésre készen áll, hogy szuperszonikus sebességgel száguldjon előre.  A kétüléses kialakítás, a sportos alváz és a krómozott motorblokkok még futurisztikusabb megjelenést adnak neki. A különleges kerekek és az áttetsző részletek gyűjtői szempontból is rendkívül vonzóvá teszik.  Jellemzők:  Hot Wheels Power Rocket – X-Raycers sorozat 8/10  Méretarány: 1/64  Áttetsző pink kasztni narancs-kék grafikával  Masszív hátsó rakétahajtómű  Futurisztikus, sebességre tervezett dizájn  3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-power-rocket-pink-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09972", "title": "Minix: Real Madrid - Jude Bellingham focista akciófigura 12cm", "img": "https://www.jatekshop.eu/upload_files/products/bellingham-figura-real-madrid-12cm.jpg", "desc": "Lepd meg kis focirajongódat ezzel a különleges Minix figurával, amely Jude Bellinghamet, a Real Madrid egyik legnagyobb tehetségét ábrázolja! A 12 cm-es, részletgazdag akciófigura tökéletes választás azoknak a gyerekeknek, akik nemcsak a meccseket imádják, hanem kedvenc játékosaikat is szeretnék magukkal vinni a mindennapokban. Bellingham a 5-ös mezszámban, a klasszikus fehér Real Madrid szerelésben jelenik meg, így már első ránézésre is azonnal felismerhető.  Ez a kis figura remek lehetőséget kínál arra, hogy a gyerekek saját mini bajnokságot rendezzenek a nappaliban, vagy újra átéljék a Real Madrid legemlékezetesebb pillanatait. A figura kialakítása biztonságos és strapabíró, így bátran vihető játszótérre, suliba vagy kirándulásra is. Ráadásul a gyűjtők is örömmel fogják a polcra helyezni, hiszen hivatalos licenc alapján készült, valódi futballrelikvia.  Jellemzők:  Hivatalos Real Madrid licencelt termék  12 cm magas Jude Bellingham figura  Real Madrid hazai mez, 5-ös mezszámmal  Strapabíró, játékra és gyűjtésre is alkalmas  Remek ajándék minden fiatal focirajongónak", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-real-madrid-jude-bellingham-focista-akciofigura-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10001", "title": "Winx Club mini meglepetés baba többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mini-meglepetes-winx-baba-k10001.jpg", "desc": "A Winx Club – Mini meglepetés baba házikóban egy varázslatos játékszett, ami minden kis tündérrajongó álma! Minden színes, ház alakú doboz egy-egy mini Winx babafigurát rejt magában, valamint egy meglepetés karkötőt, amit a gyermek akár saját maga is viselhet. A meglepetés ereje még izgalmasabbá teszi a játékot, hiszen senki sem tudja előre, melyik tündér bújik meg a kis házikóban!  A házikó nemcsak tárolásra tökéletes, hanem a gyűjthető figurák otthona is lehet. Ráadásul az oldalain található kis csatlakozóelemek segítségével ezek a házikók összeilleszthetők, így a gyerekek egy egész Winx várost építhetnek belőlük. A szett kiválóan fejleszti a kreativitást, a szerepjátékot és az önkifejezést, miközben varázslatos színeivel és részletgazdag kivitelezésével lenyűgözi a legkisebbeket.  A csomag egy darab Winx figurát, egy mini házikót és egy csillagos karkötőt tartalmaz. A karkötő különlegessége, hogy a sötétben világító csillagmedál is lehet rajta – egy kis extra varázslat a mindennapokban!  Tökéletes ajándék szülinapra, névnapra vagy apró meglepetésként, ha egy kis tündéri mosolyt szeretnél csalni a gyermeked arcára.  A feltüntetett ár egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  1 db Winx mini baba és 1 db meglepetés karkötő Színes, házikó formájú csomagolás, amely tárolásra is alkalmas A házikók egymáshoz kapcsolhatók – építhető Winx világ Karkötő világító csillagmedállal is érkezhet 3 éves kortól ajánlott, gyűjthető figurákkal", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwinx-club-mini-meglepetes-baba-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Winx játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10006", "title": "COOKEEZ Makery: Türkiz sütő játékszett meglepetés plüss állattal", "img": "https://www.jatekshop.eu/upload_files/products/cookiez-kis-suto-keszulet-turkiz-k10006.jpg", "desc": "Varázsolj otthonodba egy kis cukrászdai csodát a CooKeez Makery: Türkiz sütő készlet meglepetés plüss állattal játékkal, ahol a gyerekek nemcsak keverhetnek és formázhatnak, hanem egy puha, meleg és illatos plüss kisállatot is „kisüthetnek”! A gyönyörű türkiz-lila sütő nemcsak szemet gyönyörködtető, hanem egyben egy interaktív játékközpont, amely egy meglepetés plüssállat születésének helyszíne is.  A játék menete kreatív és izgalmas: a mellékelt  hozzávalók  (porok) összekeverésével a gyerekek saját kezükkel készíthetik el a süteményt formázó masszát, amit aztán a sütőbe helyeznek. És itt kezdődik a varázslat – a sütő működésbe lép, hangokat ad ki, és pár perc múlva meglepetésként előbújik belőle egy darab illatos és meleg plüssállat. Az élmény teljesen egyedülálló, hiszen a gyermek úgy érezheti, mintha valóban ő  sütötte volna  a kis barátját.  A készletben található plüssök mindegyike egy finom sütemény és egy aranyos állat ötvözete – legyen szó fahéjas nyusziról, csokis kutyusról vagy mázas cicáról. A puha tapintás és az édes illat (pl. fahéj, vanília vagy karamell) fokozza a játékélményt, míg az interaktivitás (pl. melegedés funkció) még különlegesebbé teszi a kicsik számára.  Ez a készlet remek ajándék minden 5 éves vagy annál idősebb gyermeknek, aki szeret kreatívan játszani, imádja a meglepetéseket és rajong a puha plüssállatokért. A játék során fejlődik a kézügyesség, a fantázia, és közben órákon át tartó szórakozást biztosít.  Jellemzők:  Egy darab melegedő, illatos meglepetés plüssállat Türkiz-lila színű, interaktív játéksütő Hang- és fényhatásokkal működő „sütési” élmény Kreatív, szerepjátékra ösztönző játékélmény Egyszerű, biztonságos használat valódi hő nélkül", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcookeez-makery-turkiz-suto-keszlet-meglepetes-pluss-allattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10134", "title": "Gabi babaháza Mozi: Gabi Meow-mazing babaháza - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-mozi-k10134.jpg", "desc": "Lépj be Gabi varázslatos világába a Gabi babaháza Mozi: Gabi Meow-mazing babaházával, ahol minden emelet egy új kalandot rejt! Ez a több mint 60 cm magas, színes és részletgazdag babaház a népszerű Gabi babaháza mese filmes változata alapján készült, így tökéletes választás minden kis rajongó számára, aki szeretne részese lenni a mese varázslatos világának.  A babaház több szintes, nyitható ajtókkal és ablakokkal, valamint izgalmas játékelemekkel, mint a spirálcsúszda, a mozgó lift és a cserélhető szobák. A gyerekek Gabival és barátaival – Süti cicával, MerCattel és a többi imádnivaló karakterrel – fedezhetik fel a ház minden zugát, miközben új történeteket alkotnak. A ház színes, macskás dizájnja, a rózsaszín tető és az aranyos fülek azonnal magával ragadnak, miközben a különböző helyiségek – például a konyha, a nappali és a hálószoba – a fantáziadús játék színterei lehetnek.  A játékszettben Gabi figura, több bútor, kiegészítő és macskabarát is helyet kapott, így a gyerekek azonnal elkezdhetik a játékot. A babaház kompatibilis más Gabi babaháza Mozi készletekkel is, így a kaland tovább bővíthető.  Jellemzők:  Több mint 60 cm magas, részletgazdag, többszintes babaház Gabi figura és több macskás karakter a készletben Tartalmaz mozgó liftet, csúszdát és bútorokat Nyitható ajtók, cserélhető szobák és vidám színek Ösztönzi a kreatív szerepjátékot és történetmesélést Kombinálható a Gabi babaháza Mozi kollekció más játékaival Ajánlott korosztály: 3 éves kortól", "price": 37890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-mozi-gabi-meow-mazing-babahaza-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02555", "title": "Hot Wheels: Mid Mill bordó kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-mid-mill-bordo.jpg", "desc": "A Hot Wheels Mid Mill modellautó igazi retro stílusú különlegesség, amely garantáltan feldobja a gyerekek játékgyűjteményét! Ez a sötétbordó és fekete színkombinációban pompázó autó a klasszikus hot rod formavilágot idézi, miközben modern részletekkel van megspékelve. Az arany színű felnik, az oldalsó kipufogók és az impozáns motor látványosan feldobják a dizájnt, így nemcsak a játékhoz, hanem a gyűjtők polcára is tökéletes választás. A masszív kialakítás és a minőségi anyagok hosszú távú szórakozást biztosítanak, miközben a részletgazdag kidolgozás izgalmas kalandokra hívja a kis autórajongókat.  Jellemzők:  Klasszikus hot rod stílus modern csavarral Bordó-fekete színkombináció arany részletekkel Részletes kidolgozás és erőteljes megjelenés Strapabíró kialakítás a hosszú élettartamért Hot Wheels minőség gyűjtőknek és gyerekeknek", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mid-mill-bordo-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02574", "title": "Hot Wheels: Cadillac Project GTP Hypercar sárga kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-cadillac-project-gtp-hypercar-sarga.jpg", "desc": "A Hot Wheels Cadillac Project GTP Hypercar egy lenyűgöző, futurisztikus versenyautó, amely a sebesség és a luxus tökéletes egyensúlyát képviseli. A rikító sárga karosszéria, az áramvonalas forma és a részletgazdag kialakítás garantáltan magával ragadja a gyerekeket és a gyűjtőket egyaránt. A hiperautó stílusjegyei – mint a lenyűgöző első fényszórók és az agresszív légterelő – igazán kiemelik ezt a modellt. Az „HW Exotics” sorozat részeként ez az autó a modern dizájn és a teljesítmény szimbóluma. Tökéletes választás a gyűjteményedbe, vagy hogy szupergyors versenyeket rendezz vele!  Jellemzők:  Futurisztikus Cadillac Project GTP dizájn Rikító sárga szín modern vonalvezetéssel Részletgazdag kidolgozás és agresszív megjelenés Strapabíró anyagok a hosszú játékélményért Az „HW Exotics” sorozat része, gyerekeknek és gyűjtőknek egyaránt", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-cadillac-project-gtp-hypercar-sarga-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02592", "title": "Hot Wheels: Cruiser Bruiser pink kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-kisauto-1-64-cruise-bruiser-rozsaszin.jpg", "desc": "A Hot Wheels Cruise Bruiser egy vad és látványos autó, amely tökéletes választás a száguldás és a show szerelmeseinek! Ez a pink színű járgány hatalmas motorháztető-légbeömlővel és lángmintás grafikával hódít, amelyek garantáltan magukra vonják a figyelmet. A robusztus kialakítás és az aranyszínű kerekek különleges megjelenést kölcsönöznek ennek a járgánynak, amely a HW Reverse Rake sorozat részeként a klasszikus dizájn és a modern vagányság tökéletes ötvözete. Akár versenyekhez, akár gyűjteményekhez, a Cruise Bruiser minden helyzetben lenyűgöző!  Jellemzők:  Pink színű karosszéria lángmintás grafikával Hatalmas motorháztető-légbeömlő a vagány megjelenésért Strapabíró felépítés, aranyszínű kerekek Dinamikus, robusztus dizájn Az HW Reverse Rake sorozat része gyerekeknek és gyűjtőknek egyaránt", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-cruiser-bruiser-pink-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02908", "title": "GaGaGu: Dupla csörgő szett - Majom és Panda", "img": "https://www.jatekshop.eu/upload_files/products/gagagu-duplacsorgo-majom-panda-k02908.webp", "desc": "A GaGaGu dupla csörgő szett – majom és panda egy aranyos és fejlesztő játék, amelyet kifejezetten a legkisebbek számára terveztek. Ezek a puha, plüssből készült csörgők nemcsak szórakoztatóak, hanem segítik a baba érzékszervi fejlődését, támogatva a látás, hallás és a motoros készségek fejlesztését.  A csörgők praktikus tépőzáras kialakításuknak köszönhetően könnyedén a baba csuklójára vagy bokájára rögzíthetők. A kicsi így minden mozdulatával csilingelő hangot ad ki, amely felkelti a figyelmét és ösztönzi a mozgásra. Ez nemcsak szórakoztató, hanem elősegíti a szem-kéz koordináció és az ok-okozati összefüggések megértését is.  A fekete-fehér és pasztell színek kontrasztos mintázata tökéletes a babák látásfejlődésének támogatására, mivel az újszülöttek először az erős színkontrasztokat észlelik. A kedves panda és majom figurák mosolygós arca barátságos és megnyugtató a kicsik számára, így a csörgők hamar a baba kedvenc játékaivá válhatnak.  A csörgők puha, bababarát anyagból készültek, így teljesen biztonságosak az újszülöttek számára is. Könnyen tisztíthatók, és kis méretük miatt ideálisak otthonra és utazásokhoz is. A játék ösztönzi a babát a mozgásra, fejleszti a tapintási érzékelést, miközben kellemes hangokkal szórakoztatja.  Ez a csörgő szett tökéletes ajándék babaváróra, babalátogatásra vagy saját kisbabád számára, hogy játékos formában támogassa fejlődését már az első hónapoktól kezdve.  Jellemzők:  Dupla csörgő szett panda és majom figurákkal Tépőzáras rögzítés csuklóra vagy bokára Lágy csörgő hang, amely serkenti a hallás fejlődését Kontrasztos színek a látásfejlődés támogatására Puha, bababarát és könnyen tisztítható anyag", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-dupla-csorgo-szett-majom-es-panda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02929", "title": "Hey Clay: Nagy gyurmaszett telefonos applikációval - Erdei állatok", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-erdei-allatok-15022.webp", "desc": "A Hey Clay nagy gyurmaszettje erdei állatok témában egy fantasztikus kreatív játék, amely a gyerekek képzelőerejét és kézügyességét egyaránt fejleszti. Ha gyermeked szereti az állatokat és az alkotást, ez a szett tökéletes választás lehet számára. A csomag segítségével saját kezűleg formázhatnak aranyos és vidám erdei állatokat, miközben játszva fejlesztik finommotorikus készségeiket és térbeli látásukat.    A készlet 15 tégelynyi, különböző színű légszáradó gyurmát tartalmaz, amelyek könnyen formálhatók, puha tapintásúak és élénk árnyalataikkal még izgalmasabbá teszik az alkotást. Az elkészült figurák néhány óra alatt megszilárdulnak, így akár díszként vagy játékként is használhatók. A szett két formázó eszközt is tartalmaz, amelyek segítségével a gyerekek még aprólékosabb részleteket is kidolgozhatnak az állatokon.    A Hey Clay szett egyik különlegessége az ingyenesen letölthető telefonos applikáció, amely lépésről lépésre végigvezeti a gyerekeket az állatok megformázásának folyamatán. Az interaktív útmutató segítségével a gyerekek könnyen követhetik az utasításokat, és megtanulhatják az alapvető formázási technikákat. A szett hatféle erdei állat megalkotását teszi lehetővé, köztük medvét, rókát, vaddisznót, farkast, mókust és jávorszarvast.    Ez a készlet tökéletes választás egyéni és közös alkotáshoz is, így testvérek vagy barátok együtt dolgozhatnak egy erdei világ megteremtésén. A Hey Clay erdei állatok szett nemcsak órákon át tartó szórakozást nyújt, hanem fejleszti a gyerekek kreativitását, szem-kéz koordinációját és problémamegoldó képességeit is.    Jellemzők:    - 15 különböző színű, légszáradó gyurma   - 6 féle erdei állat megformázására alkalmas készlet   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - 2 darab speciális formázó eszköz a részletgazdag kidolgozáshoz   - Fejleszti a kreativitást, a kézügyességet és a finommotorikus készségeket", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-nagy-gyurmaszett-telefonos-applikacioval-erdei-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02921", "title": "Hey Clay: Minyonok gyurmaszett - Dave és Fluffy", "img": "https://www.jatekshop.eu/upload_files/products/heyclay-minions-1-dave-and-fluffy-k02921.jpg", "desc": "A Hey Clay Minyonok gyurmaszett – Dave és Fluffy tökéletes választás minden kreatív kisgyermek számára, aki imádja a Minyonokat! Ezzel a szettel a gyerekek saját kezűleg alkothatják meg Dave-et, a lelkes minyont, aki éppen Fluffy, a cuki egyszarvú hátán lovagol.  A készlet 5 tégely levegőre száradó gyurmát tartalmaz, összesen 7 különböző színben, így minden szükséges árnyalat megtalálható a figura elkészítéséhez. A puha és könnyen formázható gyurma ideális kis kezek számára, és egy speciális szobrászati eszközt is tartalmaz, amely segít a részletek kidolgozásában.  A játék még izgalmasabbá válik a Hey Clay telefonos applikáció segítségével, amely lépésről lépésre bemutatja a figura elkészítésének folyamatát. Az interaktív útmutató segít a gyerekeknek követni az utasításokat, miközben fejlesztik kézügyességüket és kreativitásukat.  A gyurma 24 óra alatt megszárad a levegőn, így a kész figura tartós marad, és akár dekorációként is kiállítható. A maradék gyurma újra felhasználható, így a gyerekek további alkotásokat is készíthetnek belőle.  Ez a kreatív szett remek ajándék minden 3 évesnél idősebb gyermek számára, hiszen nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket és a koncentrációt is.  Jellemzők:  Dave minyon és Fluffy egyszarvú figuráinak elkészítésére alkalmas gyurmakészlet 5 tégely levegőre száradó gyurma 7 színben Szobrászati eszköz a részletek kidolgozásához Telefonos applikáció lépésről lépésre útmutatóval 24 óra alatt megszáradó, tartós alkotás", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-minyonok-gyurmaszett-dave-es-fluffy.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03218", "title": "Schleich: Unikornis csikó figura (70716)", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-csiko-figura-slh70716.webp", "desc": "Az unikornis csikó figura egy varázslatos játékfigura, amely tökéletes kiegészítője lehet minden mesebeli kalandnak. Finoman kidolgozott részleteivel és csillogó elemeivel elbűvöl minden unikornisrajongót. Ez a csikó puha fehér bundájával és elegánsan átmenetes rózsaszín-lila sörényével igazi tündérmesei hangulatot teremt. Lába végén csillogó díszítés található, amely még különlegesebbé teszi megjelenését. Az oldalán egy szépen kidolgozott mandala minta látható, amely tovább fokozza az unikornis varázslatos kisugárzását. A kézzel festett és prémium minőségű anyagokból készült figura tökéletes választás a Schleich gyűjtemények bővítésére vagy önálló játékként is. Ideális ajándék lehet minden gyermek számára, aki szereti az unikornisokat és a fantáziavilágokat.  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Csillogó díszítések és mesés színátmenetek - Magas minőségű, tartós anyagból készült - Tökéletes Schleich gyűjteményekhez és fantáziadús játékhoz - Varázslatos ajándék unikornisrajongó gyerekeknek", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-unikornis-csiko-figura-70716.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}