{"items": [{"id": "J71255", "title": "Spirit: Tűzőkapocs 24/6 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/tuzokapocs-246-1000db.webp", "desc": "A 24/6-os méretű tűzőgép kapocs a számít a legelterjedtebbnek, és ez pontosan ami 11,5x6 milliméteres méretet jelent. A legtöbb tűzőgépbe ez a méret való, és a leggyakrabban ezt a méretet választják, hiszen 5-10 lap esetén is ideális hosszúságú. Az Spirit kiváló minőségű kapcsival egészen biztos elégedett lesz, hiszen elég merevek ahhoz, hogy a papírokat egyben tartsák, de ha a szükség úgy hozza egyszerűen ki lehet őket bontani. A dobozban ezer darab kapocs található.  Jellemzők: - 24/6-os méret - Horganyzott - 1000 db/doboz - Fűzési kapacitás 25 lap", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tuzokapocs-24-6-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71806", "title": "Spirit: Neon rózsaszín tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-rozsaszin-tempera-250ml-6311.webp", "desc": "A neon rózsaszín árnyalatú tempera 250ml-es kiszerelésben érhető el amelynek segítségével nagyobb felületeket is könnyedén befedhetsz és vastag fedőréteget képezhetsz. A tempera káros anyag mentes, vízzel hígítható és ruhából, bőrről könnyedén kimosható. Használhatod akár fa, fém, műanyag vagy bármely papír alapú anyagon, erős karakteres színének és könnyű kezelhetőségének köszönhetően akár apró pöttyös, vagy vékony vonalas díszítésre is egyaránt alkalmas. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-rozsaszin-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71406", "title": "Spirit: Háromszögletű HB neon grafitceruza radírral 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3szogu-neon-hb-grafitceruza-4db-4254.webp", "desc": "A neon színekben pompázó háromszögletű grafitceruza szettben összesen 4db ergonomikus írószert találhatsz amelyekkel kibővítheted gyermeked tolltartóját. A ceruzák radírvéggel lettek ellátva amely igazán praktikus megoldás, hiszen ha elrontasz egy betűt, vonalat vagy számot azonnal kéznél van a radír és már folytatódhat is a munka. Magas minőségű grafitbetétjének köszönhetően nehezen törik ki a helye, így hosszú ideig használható akár az iskolai mindennapok során, akár rajzolás alkalmával.  Jellemzők:  - HB grafitceruza - Radírvéggel - 4db-os szett", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszogletu-hb-neon-grafitceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71739", "title": "Spirit: Csillámos dekorációs habszivacs lap világosbarna színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406837-spirit-habszivacslap-vilagosbarna-szinben.webp", "desc": "A habszivacsok rengeteg módon felhasználhatóak, kreatív délutánok során pedig kiválóan tudja majd minden gyermek használni. A habszivacs most világosbarna színben érkezik, mely még csillámos bevonatot is kapott, így még szebb megjelenést kapott. A habszivacsot könnyen lehet vágni és formázni is, köszönhetően 2 mm-es vastagságának. Ezen kívül könnyen ragasztható és varrni is lehet rá gyöngyöket, flittereket, amitől még egyedibb lehet a végeredmény. Keresd kínálatunkban ezeket a kreatív dolgokat is, valamint más színben a habszivacsokat is.  Jellemzők: - habszivacs lap - világosbarna szín - glitteres bevonattal - EVA anyagból - 2 mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-vilagosbarna-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71718", "title": "Spirit: Piros színű alkoholos filc vágott heggyel 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-alkoholos-filc-vagott-hegyu-3656.webp", "desc": "Szerezz be egy kiváló minőségű, piros színű alkoholos filcet amelyet akár a munkád során, akár a hétköznapokban vagy az iskolában is tökéletesen hasznosíthatsz. A filc vágott heggyel rendelkezik amelynek köszönhetően vékony és vastag vonalak egyaránt húzhatók attól függően, hogy hogyan tartod a kezedben a filcet. Az írószer kiválóan használható akár fa, fém, kerámia, textil, papír és karton felületeken egyaránt. Az ár 1db termékre vonatkozik.  Jellemzők:  - Piros színű alkoholos filc - Vágott heggyel - Azonnal szárad", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-szinu-alkoholos-filc-vagott-heggyel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71547", "title": "Spirit: Folyékony csillámos ragasztó 15g többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-folyekony-csillamragaszto-tobbfele-szin-15g-7365.webp", "desc": "A Folyékony csillámos ragasztó egy kiváló dekorációs eszköz lehet akár a kreatív kézműves munkáid során, akár gyermeked számára az otthoni időtöltés alkalmával hiszen gyorsan száradó és szemet gyönyörködtető csillámos felületet hagy maga után. Válaszd ki azt a színt, amely számodra a leginkább ideális és már kezdődhet is a díszítés. A ragasztó használata igazán egyszerű, a csőrös kupak segítségével juttass elegendő mennyiséget a díszítendő felületre majd oszlasd el egy ecset segítségével.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Csillámos ragasztó - Többféle színben - Nettó tömeg: 15g", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-folyekony-csillamos-ragaszto-15g-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71897", "title": "Virágos szépség készlet rúzzsal és hajszárítóval 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mk-viragos-szepsegszett-ruzzsal-hajszaritoval-6433.webp", "desc": "Szerezd be kislányod számára ezt az igazán praktikus szépség szettet amelyben minden olyan eszközt megtalálhat, amelynek segítségével csodálatos frizurát és sminket varázsolhat magának egy szempillantás alatt. A készlet egy hajszárítót és egy rúzst is tartalmaz a további kiegészítők között. Kislányod egy mesterfodrász bőrébe bújhat és az olló, hajcsat, hajcsavaró segítségével bárkinek tündöklő frizurát varázsolhat.  Jellemzők:  - Virágmintás szépség szett - Rúzzsal és hajszárítóval - 10db-os szett - Anyaga: Műanyag", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fviragos-szepseg-keszlet-ruzzsal-es-hajszaritoval-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72251", "title": "Elegáns Divatbaba kiegészítőkkel rózsaszín ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/elegans-divatbaba-kiegeszitokkel-rozsaszin-ruhaban-30cm.webp", "desc": "Gyönyörű rózsaszín ruhában lehet a kislányoké ez a bájos divatbaba, mely látványos mintával díszített. A rózsaszín ruha tökéletesen illik Nicky babához, mely kiegészítőkkel együtt érkezik a még érdekesebb játék érdekében. A kézitáska és könyv kiegészítőkkel változatos jeleneteket kelthetnek életre a gyerekek, így a már meglévő babáikat is bevonva a játékba csodás játékélmény várja őket. Igazi hercegnőként mesebeli jeleneteket idézhetnek fel vele, de más kreatív történetet is megvalósíthatnak a gyerekek a babával.  Jellemzők:  - Elegáns divatbaba kiegészítőkkel - Meseszép rózsaszín ruhában - Könyv és táska kiegészítők - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-divatbaba-kiegeszitokkel-rozsaszin-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71974", "title": "Hátrahúzós tank funkcióval 23cm", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-tank-funkcioval-23cm.webp", "desc": "Ez a vagány tank egészen biztos, hogy a kis srácok egyik legnépszerűbb játéka lesz, hiszen ki ne szeretne játszani egy ilyen szuper harckocsival. A több mint húsz centiméteres tank, a részletgazdag kidolgozásuk már önmagában is remek játékélményt kínál, amihez hozzájön az elfordítható lövegtorony, és a különféle fény és hang hatások, amelyek már-már egy igazi csata lejátszását is lehetővé teszik. A tank belsejében egy szuper hátrahúzos rugós mechanika kapott helyett, így néhány centis hátrahúzás után a tankot elengedve az azonnal elkezd előre haladni.  Jellemzők: - Tank harci jármű - Hátrahúzós mechanikával - Fényekkel és hangokkal - Elfordítható lövegtoronnyal - Mérete 9 x 23 x 8,5 cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-tank-funkcioval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73337", "title": "Stabilo: Point 88 tűfilc szett 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-szett-20db-os.webp", "desc": "Vízbázisú tintával, rendkívül intenzív színekkel érkezik a gyerekekhez ez a Stabilo Point 88 tűfilc szett, mely összesen 20db írószert tartalmaz. A változatos színek lehetővé teszik kicsik és felnőttek számára is a szabad alkotást, melyeket tökéletes vonalak és színek jellemeznek majd. A 0,4mm-es vonalvastagságú hegy akár vonalzó mellett húzva is hibátlan marad, így alkalmas műszaki rajzok elkészítéséhez is. A szett műanyag tárolóban hordozható.  Jellemzők: - Stabilo Point 88 tűfilc szett - Összesen 20db tűfilcet tartalmaz - Változatos színekkel - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Műanyag tárolóban - Anyaga: műanyag", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-szett-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73134", "title": "Stabilo: pointMax rostirón fekete színben 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-fekete-szinben-08mm.webp", "desc": "Rendkívül strapabíró, nylon heggyel rendelkezik ez a Stabilo pointMax rostirón, melynek 0,8mm vastag hegye finomságot és pontos megjelenést garantál, még vonalzó mellett húzva is. A fekete színű írószer kiváló minőségben készült, tulajdonságai ideálisak a mindennapi használathoz. Akár hivatalos levélhez vagy rajzoláshoz is tökéletes, így felnőttek és gyerekek is örömmel veszik majd kezükbe az újabb használat során.  Jellemzők: - Stabilo pointMax rostirón - Fekete színű tintával - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-fekete-szinben-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73575", "title": "Tenger gyümölcsei 10db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl382181-mktoy-tenger-gyumolcsei-jatek-szett-10dbos.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely ha gyermeked szereti a különlegességeket, akkor biztosan tetszeni fog majd neki. A szett egy tányért és egy vágódeszkát valamint kést is tartalmaz. A szettben ezeken kívül hal, rák polip és különböző gyümölcsök találhatóak meg, melyeket egy tépőzár segítségével lehet összeragasztani. Ennek segítségével gyermeked maga vághatja szét azokat, ami nagyon élethű hatást kelt majd. Szerezd be gyermekednek és már kezdődhet is a játék, ahol gyermeked lehet a séf.  Jellemzők: - tenger gyümölcsei szett - kiváló minőség - vágódeszkával és késsel - 10db-os", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftenger-gyumolcsei-10db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73545", "title": "Szerszám szett bőröndben 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/szerszam-szett-borondben-20db-os.webp", "desc": "A gyerekek számára is izgalmas játékélményt garantál ez a játékszett, érdekes barkácsolási folyamattal! A gyerekek barkácsolós játékba kezdhetnek a különböző szerszámokkal, mely nem csak a játékélményt fokozza, hanem a kézügyességüket is fejleszteni fogja. Igazi kis műhelyt alakíthatnak ki a szobájukban, de a szerszámok hordozása sem fog gondot jelenteni nekik, hiszen könnyedén használatba vehetik a praktikus szerszámos bőröndöt, mely kiegészítő a játék utáni tárolásban is hatalmas segítség.  Jellemzői: - Szerszám szett  - Összesen 20db játékelemet tartalmaz - Praktikus bőrönd tárolóval - Mérete: 27x19x10cm - Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszam-szett-borondben-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73653", "title": "Spirit: neon színű 5x25 lapos jelölőcímke szett 12x45mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-szinu-5x25lapos-jelolocimke-szett-12x45mm.webp", "desc": "Ebben a csomagban öt különböző neon színű jelölőcímke található színenként huszonöt címkével. A címkék különleges ragasztóanyagnak köszönhetően remekül megragadnak a lapok szélén, azonban nem hagynak nyomot, és semmilyen maradandó kárt nem tesznek benne. A téglalap alakú jelölőket remekül használhatjuk az aláírásra szánt helyek megjelölésére épp úgy, mint a fontosabb részek megjelölésére, sőt akár egy pár szavas megjegyzéssel is elláthatjuk a őket, ha a különféle színek alkalmazása esetleg nem rendszerezné eléggé a dolgot.  Jellemzők: - Neon színű jelölőcímke - Öt különféle színben - Lapok száma: 5x25 darab - Méret: 12x42mm", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-szinu-5x25-lapos-jelolocimke-szett-12x45mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73630", "title": "Spirit: Fém kézi tűzőgép 24/6-26/6 - HK20", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-kezi-tuzogep-24-6-26-6-hk20.webp", "desc": "Irodában, vagy akár otthon és iskolában is remek szolgálatot tesz ez a Spirit HK20-as modell, mely remek választás gyerekeknek és felnőtteknek is. A gép elegáns, mivel teljes egészében tartós fémből készül. A gép kapacitása 100db kapocs és összesen 20 papírlap tűzhető át vele egyszerre. A szerkezetbe 24/6 és 26/6-os kapcsok helyezhetőek igény szerint, így használata garantáltan kényelmes és zökkenőmentes.  Jellemzők: - Fém karos tűzőgép - Tűzési kapacitás: 20 papírlap - Tűzési mélység: 31mm - Kapcsok: 24/6 & 26/6 - Kapocs tárolókapacitás: 100 kapocs", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fem-kezi-tuzogep-24-6-26-6-hk20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75334", "title": "Special Combat akció figurák harci járművekkel játékszett", "img": "https://www.jatekshop.eu/upload_files/products/akcio-figurak-harci-jarmuvekkel-jatekszett.webp", "desc": "A katonás játékok mindig nagy sikert aratnak a kis srácok körében, így biztosak vagyunk abban, hogy ez a játékszett is nagyon népszerű lesz a gyerekek körében. A csomagban két akció figura is található, amelyek a kiegészítő felszerelésekkel és a mozgatható végtagjaikkal egészen biztos, hogy remek kalandokat tartogatnak. A készletben ráadásul három nagyon szuper harci jármű is helyet kapott, így a gyerekek serege egy harckocsival, egy csapásmérő helikopterrel és egy gyors és mozgékony motorral is gyarapodni fog.  Jellemzők: - Special Combat játékszett - Katonai akciófigurákkal - Kiegészítőkkel - Tankkal, helikopterrel és motorral", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspecial-combat-akcio-figurak-harci-jarmuvekkel-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75400", "title": "DIY csináld magad összeépíthető babaház kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/dream-home-osszeepitheto-babahaz-kiegeisztiokkel-2510.webp", "desc": "DIY csináld magad összeépíthető babaház játékszettel egészítheted ki gyermeked játékgyűjteményét, amelyben számos kiegészítő elem is megtalálható annak érdekében, hogy a lehető legmagasabb játékélményben részesülhessen használat közben. A szett egy játékbabát és további bútordarabokat is tartalmaz amelyek segítségével könnyedén berendezheti a saját kezűleg összeépített babaházát. A csomag további tartozékaiként kerti játszóteret is megtalálhat amely a játékbabával kiválóan használható.  Jellemzők:  - DIY csináld magad összeépíthető babaház - 1db babával - Kiegészítő bútorokkal - Játszótérrel - Csomagolási méret: 39x8x25cm - Anyaga: Műanyag", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-osszeepitheto-babahaz-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76261", "title": "Juventus csapatbusz, hátrahúzós kisautó 1/50 - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/juventus-csapatbusz-hatrahuzos-kisauto.webp", "desc": "A torinoi székhelyű Juventus labdarúgó klub már több mint száz éves múlttal büszkélkedhet, és az egyik legsikeresebb olasz csapatként tartják számon, amit nagyon jól mutat a harminchatszoros bajnok cím megszerzése is, illetve a számtalan kupagyőzelem. A csapatban olyan legendás játékosok léptek pályára, mint Gianluigi Buffon, Danilo Luiz da Silva vagy Cristiano Ronaldo. A Mondo Motors 1/50 méretarányú labdarúgó csapatbuszai részletgazdag kidolgozottsággal és élethű festéssel a gyerekek gyűjteményének az egyik előkelő darabja lehet, ráadásul a hátrahúzós meghajtásának köszönhetően még nagyobb élménnyé varázsolhatja a játékot.  Jellemzők: - Anyaga műanyag és fém - A jármű mérete kb 10 cm - Hátrahúzós meghajtás", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjuventus-csapatbusz-hatrahuzos-kisauto-1-50-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77297", "title": "Aladdin: Jázmin hercegnő játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/aladdin-jazmin-hercegno-bullyland.webp", "desc": "Mesebeli kalandokat eleveníthetnek meg a gyerekek Jázmin hercegnővel, akit az Aladdin című Disney meséből ismerhetnek már. A gyönyörű hercegnő története igazán magával ragadó, miként mások akarata ellenére az igaz szerelmet választja és végül megleli a boldogságot. A Bullyland játékfigura pontos mása a mesebeli Disney-karakternek, így a kislányok örömmel veszik majd kézbe az igényesen kidolgozott figurát.   Jellemzők: - Disney Aladdin: Jázmin hercegnő játékfigura - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faladdin-jazmin-hercegno-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Aladdin játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77489", "title": "Unikornisok és mesebeli lények kifestő", "img": "https://www.jatekshop.eu/upload_files/products/unikornisok-es-mesebeli-lenyek-kifesto.webp", "desc": "Szinte minden kislány szereti az unikornisokat és a varázslatos, mesebeli lényeket, így biztosak vagyunk abban, hogy tetszeni fog ez a különleges kifestő. A több mint ötven oldalas kifestő aprólékos ábrái miatt inkább a nagyobbaknak jelent megfelelő kihívást, akik még a rövid történetet is el tudják olvasni, így a színezés mellett egy új kalanddal is gyarapodnak. A kifestő remekül fejleszti a gyerekek kreativitását és segít az írószerek helyes tartását és kezelését is elsajátítani.  Jellemzők:  - Kategória: kifestő - Méret 21 x 27 cm - Oldalak száma 56 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-es-mesebeli-lenyek-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}