{"items": [{"id": "K03920", "title": "Beasty Bar társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-beasty-bar-tarsasjatek-k03920.webp", "desc": "A Beasty Bar egy szórakoztató és fordulatos társasjáték, amelyben különféle állatok próbálnak bejutni a legmenőbb bárba – de csak a legravaszabbaknak és legkitartóbbaknak sikerül! Ez a taktikai partijáték izgalmas csavarokkal és sok nevetéssel fűszerezi az összejöveteleket, miközben a játékosok megpróbálják kijátszani egymást, hogy saját állataik kerüljenek előnybe a bejutásért folyó versenyben.  A játék menete egyszerű, mégis rengeteg stratégiát igényel. Minden játékos egy állatkártyát helyez a sorba, amely a bár előtt várakozik, majd a kártya speciális képességének megfelelően megváltozhat az állatok sorrendje vagy a helyzet a sorban. Egyes állatok udvariasan előreengedik a többieket, míg mások kíméletlenül kitúrják a riválisokat – a játékosoknak pedig okosan kell kihasználniuk az adott helyzetet. Ha egy állat eléri a sor elejét, az ajtónálló gorilla eldönti, ki léphet be, és ki marad kint.  A játék minden korosztály számára remek szórakozást nyújt, hiszen a vidám és karakteres illusztrációk mellett az egyedi állati képességek és az állandóan változó játékmenet izgalmassá és kiszámíthatatlanná teszik a játszmákat. Mivel a játék csupán 15-20 percig tart, tökéletes választás egy gyors, könnyed partijátékhoz, de akár több fordulót is lehet játszani egymás után.  A Beasty Bar nemcsak szórakoztató, hanem fejleszti a taktikai gondolkodást és a döntéshozatali készségeket is. A játék során a gyerekek és a felnőttek egyaránt megtanulják, hogyan alkalmazkodjanak a változó helyzetekhez, és hogyan hozzanak megfontolt döntéseket a győzelem érdekében.  Ha szereted a könnyen tanulható, mégis kihívást jelentő társasjátékokat, amelyek garantáltan feldobják az estéket, akkor a Beasty Bar remek választás lesz. Készen állsz, hogy bejuttasd az állataidat a legmenőbb bárba?  Jellemzők:  -Könnyen tanulható, mégis taktikus partijáték -Vidám, egyedi állatkarakterek különleges képességekkel -Gyors, 15-20 perces játékidő -2-4 játékos számára ideális -Fejleszti a stratégiai gondolkodást és a döntéshozatali készségeket  A TERMÉK NYELVE: MAGYAR, ANGOL, ROMÁN, BOLGÁR", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeasty-bar-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04980", "title": "Flexi Fidget XL stresszoldó játék többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/oneforfun-flexi-fidget-xl-k04980.webp", "desc": "A Flexi Fidget XL stresszoldó játék a szenzoros játékok új kedvence – különösen azoknak, akik szeretik a látványosabb, kézbe simuló játékokat. Ez a kb. 11x17 cm-es méretű, hajlítható és nyújtható fidget nemcsak szórakoztató, hanem fejlesztő hatású is. A rugalmas, méhsejtszerű felület különleges érzést nyújt, miközben a gyerekek (vagy akár a felnőttek) csavargathatják, húzogathatják, nyomogathatják.  A játék kiválóan alkalmas stresszoldásra, szorongás csökkentésére, koncentráció javítására, és segít a finommotorika fejlesztésében is. A nagyobb méretének köszönhetően még könnyebb megfogni és két kézzel játszani vele – ideális választás nyugodt elfoglaltságnak otthonra, utazáshoz vagy iskolai szünetekhez.  A Flexi Fidget XL többféle élénk színváltozatban (például rózsaszín, zöld, lila, kék) kapható, és minden egyes darab meglepetésszerűen érkezik. Az egyszerű, mégis végtelenül kreatív játékélmény miatt gyorsan a gyerekek kedvencévé válik.  Ajándéknak, jutalomnak, vagy csak egy kis lazuláshoz is tökéletes választás 3 éves kortól.  Az ár egy darabra értetendő, melyet bármely változatban szállíthatunk.  Jellemzők:  -Extra méret: kb. 11 x 17 cm -Rugalmas, nyújtható és hajlítható kialakítás -Különleges szenzoros textúra -Többféle színben, meglepetésszerűen -3 éves kortól ajánlott stresszoldó játék", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflexi-fidget-xl-stresszoldo-jatek-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05282", "title": "Gabi babaháza buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/gabibaba-buborekfujo-k05282.webp", "desc": "Lepd meg a gyerkőcödet egy kis varázslattal Gabi babaházából! Ez a 60 ml-es buborékfújó nemcsak színes és mesebeli megjelenésével csábít, hanem a benne rejlő játékélmény is igazán különlegessé teszi a hétköznapokat. A népszerű Gabi babaháza mese aranyos karakterei – Gabi és cica barátai – már első pillantásra mosolyt csalnak a kicsik arcára, és meghozzák a kedvet egy kis szabadtéri buborékozáshoz.  A buborékfújó tetejében található klasszikus pálcika gyerekbarát kialakítású, így már az óvodások is könnyedén tudják használni. A kupak különlegessége, hogy egy beépített mini játékkal is el van látva – például egy kis labirintussal –, így a buborékfújó nemcsak a mozgásos játékot támogatja, hanem a finommotorikát és a koncentrációt is fejleszti.  Tökéletes választás szülinapi zsákbamacskába, játszótéri mókához vagy utazás alatti kikapcsolódáshoz. Kis méretének köszönhetően bármikor, bárhová magatokkal vihetitek – akár egy táskába is könnyedén elfér. A buborékok varázslatos világa most a Gabi babaháza hangulatával ötvözve válik igazán emlékezetessé a kicsik számára.  A feltüntetett ár egy termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  60 ml buborékfújó folyadék  Gabi babaháza mese ihlette, színes dizájn  Kupakba épített buborékfújó pálcika  Extra játék a kupak tetején (pl. labirintus)  Kompakt, könnyen hordozható méret gyerekeknek", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05316", "title": "Llorens: Carla 42cm-es síró baba virágos ruhában fejpánttal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-carla-siro-baba-42cm-fejpanttal-k05316-4.webp", "desc": "A Llorens Carla síró baba igazi kis szívmelengető játszótárs, aki pillanatok alatt a gyerekek kedvencévé válik. Ez a 42 cm-es baba gyönyörű, pasztell rózsaszínű virágmintás ruhában érkezik, amelyet egy finom masnis megkötő díszít deréktájon. Az öltözékhez tökéletesen illik a hófehér, puha fejpánt, amely kiemeli Carla aranyos, hullámos, vállig érő haját, és még bájosabbá teszi a baba megjelenését.  Carla nemcsak külsőre különleges, hanem interaktív funkcióival is meglepi a kicsiket. Ha kiveszed a cumiját a szájából, sírni kezd, pont úgy, mint egy igazi kisbaba. Ez a funkció nemcsak szórakoztató, de segít abban is, hogy a gyermekek fejlesszék empátiájukat és gondoskodó képességeiket. Megtanulják, hogyan nyugtassák meg a babát, hogyan vegyék kézbe a „szülői” szerepet, miközben a játék örömteli és tanulságos élménnyé válik.  A baba részletgazdag kidolgozásával kiemelkedik a többi játék közül: puha vinilből készült arca, karjai és lábai természetes tapintásúak, míg teste textilből van, így ölelgetéshez is ideális. Az élethű arcvonások, mosolygós száj és kifejező szemek miatt Carla nagyon szerethető, a fehér bokazokni és a bugyi pedig csak tovább fokozza a báját.  A Llorens babák kézzel készülnek Spanyolországban, nagy odafigyeléssel és kiváló minőségű alapanyagokból, így biztos lehetsz benne, hogy Carla hosszú ideig hű társa lesz gyermekednek.  Jellemzők:  -42 cm-es síró baba levehető cumival -Élethű, részletgazdag kidolgozás -Puha textil test és vinil végtagok -Virágos ruha, fehér fejpánt és zokni -Spanyol gyártás, kézzel készült minőség", "price": 23690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-carla-42cm-es-siro-baba-viragos-ruhaban-fejpanttal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04656", "title": "Metallic pasztell rózsaszín lufi – 8 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/metallic-pasztell-rozsaszin-lufi-8db-os-szett-90338.webp", "desc": "Bűbájos, csillogó dekorációt keresel egy lányos ünnepléshez? Ez a metallic pasztell rózsaszín lufi szett tökéletes választás születésnapokra, babaváró bulikra, keresztelőkre vagy bármilyen alkalomra, ahol a lágy rózsaszín árnyalat és az elegáns csillogás dominál. A metálfényű felületnek köszönhetően ezek a lufik nemcsak aranyosak, hanem kifejezetten látványosak is, így garantáltan feldobják a dekorációt.  A 8 darabos szett latex anyagból készült, így tartós és könnyen felfújható akár levegővel, akár héliummal. Használhatod őket önállóan, luficsokor részeként vagy akár lufiívhez, háttérdíszítéshez is. Kombináld más pasztell színekkel vagy metál árnyalatokkal, hogy harmonikus és elegáns összképet kapj.  Ez a rózsaszín lufi szett ideális minden korosztály számára – kicsiknek bájos, nagyobbaknak trendi, felnőtteknek pedig stílusos választás. Ha szeretnél egy megbízható, mutatós dekorációt, ez a szett kihagyhatatlan.  Jellemzők:  - 8 darab metallic pasztell rózsaszín lufi   - Fényes, elegáns metálhatású felület   - Tartós latex anyag   - Levegővel és héliummal is fújható   - Tökéletes lányos szülinapokra, babavárókra, keresztelőkre vagy romantikus eseményekre", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-pasztell-rozsaszin-lufi-8-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05682", "title": "Spirit: Színes csillámos modellező gyurma 10db-os szett 200g", "img": "https://www.jatekshop.eu/upload_files/products/spirit-glitter-gyurma-k05682.webp", "desc": "Engedd szabadjára gyermeked kreativitását a csillámos modellező gyurmával! A Spirit 10 darabos szettje tökéletes választás minden kis alkotónak, aki imádja a színeket, a csillogást és a formázás örömét. Ez a gyurmakészlet nemcsak szórakoztató, de fejleszti a finommotorikát, ösztönzi a képzelőerőt, és remek lehetőséget nyújt az önkifejezésre már egészen kisgyermekkorban is.  A csomag összesen 200 gramm puha, könnyen formálható, élénk színű gyurmát tartalmaz, amelyeket apró csillámok tesznek igazán varázslatossá. A 10 különböző szín között megtalálod a klasszikusokat és néhány különlegesebb árnyalatot is – így bármilyen figura, állatka vagy fantáziavilág életre kelthető. A gyurma nem szárad ki szobahőmérsékleten, így a gyerekek újra és újra formálhatják, módosíthatják vagy új alkotásokat készíthetnek.  Tökéletes választás óvodába, iskolába, vagy akár otthoni kézműves délutánokra. A gyurma teljesen biztonságos a gyermekek számára, mivel nem mérgező anyagból készült, és használata nem igényel különösebb előképzettséget – egyszerűen csak nyisd ki a csomagot, és indulhat a játék!  A színes csillámos gyurma nemcsak önálló játékhoz ideális, hanem közös családi kreatív programhoz is – ahol a közös alkotás öröme még szorosabbá teszi a szülő-gyerek kapcsolatot.  Jellemzők:  10 élénk és csillámos színű gyurma egy csomagban Összesen 200g gyurmatömeg Puha, könnyen formálható állag Nem mérgező, gyerekbarát összetevők Nem szárad ki szobahőmérsékleten", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-csillamos-modellezo-gyurma-10db-os-szett-200g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06168", "title": "Luna: Pókember matrica szett 8x12cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pokember-matrica-szett-8x12cm-5lap-000508434.webp", "desc": "Ha a gyerkőcöd rajong a szuperhősökért, akkor ez a Pókemberes matrica szett garantáltan nagy kedvence lesz! Az élénk piros alapon pózoló Pókember és barátai – köztük Spider-Gwen és a fekete jelmezes Spider-Man – izgalmas kalandokra csábítanak. A 8x12 cm-es matricalap tökéletes méret ahhoz, hogy elférjen bármelyik iskolatáskában vagy fiókban, így mindig kéznél lehet egy kis kreatív mókához.  A matricák tökéletesek jegyzetfüzetek, füzetek, mappák vagy akár ajándékcsomagok dekorálására. Emellett remekül használhatók jutalmazásra is: ha valamit ügyesen megcsinált a gyerkőc, jöhet egy vagány Pókember-matrica! A szett 5 ívet tartalmaz, így bőven jut belőlük barátoknak is. A matricák öntapadósak, így a használatuk gyors és egyszerű.  Jellemzők: - 5 ív Pókember témájú matrica - Lapméret: 8x12 cm - Öntapadós, könnyen használható - Szuperhősök és akciójelenetek - Dekoráláshoz, jutalmazáshoz, kreatív játékhoz is ideális", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-matrica-szett-8x12cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06589", "title": "Ariel a kis hableány 2 az 1-ben 48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/ariel-48db-k06589.jpg", "desc": "Merülj le a tenger mélyére és játssz Ariel, a kis hableány világában ezzel a gyönyörű Ariel – A tenger varázsa 2 az 1-ben puzzle és színező készlettel! A Disney Hercegnők sorozat egyik legkedveltebb szereplője most vidám tengeri barátaival együtt jelenik meg ebben a 48 darabos, kétoldalas kirakóban, amely nemcsak szórakoztató, hanem fejlesztő élményt is kínál a gyerekeknek 4 éves kortól.  Az egyik oldalon egy színes, tengeralatti jelenet kel életre Ariel, Flounder, Sebastian és a többi kis tengeri lény szereplésével, míg a másik oldal egy ugyanezt ábrázoló színezhető kép, amelyet a gyerekek saját fantáziájuk szerint színezhetnek ki. A 35x25 cm-es méret ideális otthoni játékhoz vagy akár utazáshoz is, a közepes méretű darabok pedig tökéletesen illeszkednek az óvodás korosztály kezéhez.  Ez a szett nemcsak a kézügyességet és a logikai gondolkodást fejleszti, hanem a színezés révén segíti a kreativitás kibontakozását is. A tengeri világ izgalmas részletei és a mese jól ismert karakterei garantálják, hogy a gyerekek újra és újra előveszik majd ezt a kedves játékot.  Jellemzők:  48 darabos, kétoldalas puzzle – színes kép + színezhető hátoldal  35x25 cm-es méret – könnyen kezelhető kisebb felületen is  Ariel és barátai: Flounder, Sebastian és tengeri világuk jelenik meg  4 éves kortól ajánlott – közepes méretű kirakódarabokkal  Fejleszti a figyelmet, kézügyességet és kreativitást színezés közben is", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-2-az-1-ben-48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06849", "title": "Nebulo: Tűzött football time feliratos kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/footballtime-a5.jpg", "desc": "Ez a Nebulo 27-32-es kockás füzet igazi telitalálat minden focirajongó kisiskolás számára! A borító dinamikus, sportos mintával és „Football Time” feliratokkal van díszítve, focilabdák, kapuk és játékos sziluettek tarkítják – minden részlet a mozgás és az izgalom világát idézi. Tökéletes választás azoknak a gyerekeknek, akik nemcsak a pályán, hanem az iskolában is a labda bűvöletében élnek.  A/5-ös mérete miatt könnyen elfér az iskolatáskában, és ideális a mindennapi használatra. A 27-32-es négyzetrácsos belső elrendezés biztosítja a rendezettséget, különösen hasznos matematikaórákon vagy bármilyen feladatnál, ahol a pontos vonalvezetés számít. A tűzött kivitel megbízható és tartós, hogy az egész tanév során jól bírja a strapát.  Egy ilyen füzet nemcsak praktikus, de motiváló is lehet – hiszen ki ne szeretné kedvenc sportágát viszontlátni a tanfelszerelésén is?  Jellemzők:  Méret: A/5  Vonalazás: 27-32 (négyzetrácsos)  Borító: focis minta „Football Time” feliratokkal  Kivitel: tűzött  Ajánlott: sportkedvelő kisiskolásoknak, főleg fiúk számára", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-football-time-feliratos-kockas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07222", "title": "Nebulo: Játékpénz csomag kivágható aprópénzzel", "img": "https://www.jatekshop.eu/upload_files/products/jatekpenz-nebulo-k07222.jpg", "desc": "Ismerje meg gyermeked játékosan a pénzhasználat és számolás alapjait a Nebulo játékpénz csomaggal! Ez a 26 darabos készlet papír- és érmepénzeket tartalmaz, amelyek kiválóan használhatók otthoni szerepjátékhoz, boltost játszani vagy akár matematikaórákon szemléltető eszközként. A szett segíti a számfogalom kialakítását, fejleszti a logikai gondolkodást, és természetes módon ismerteti meg a gyerekeket a pénzkezeléssel.  A csomag tartalmaz nagy címletű bankjegyeket (20 000 Ft, 10 000 Ft, 5 000 Ft, 2 000 Ft, 1 000 Ft, 500 Ft), valamint kivágható aprópénzeket 5 Ft-tól 200 Ft-ig. A pénz grafikája részletes és élethű, így még élvezetesebbé teszi a szerepjátékot, miközben tanít is.  A játékpénzek mérete kényelmesen kézbe illik, papír alapanyaguk könnyen vágható, az érmék pedig előnyomott lapokon találhatók, így egyszerűen kivághatók. Használata ajánlott óvodás és alsó tagozatos gyermekek számára, egyaránt szórakoztató és fejlesztő célokra.  Kreatív, nevelő eszköz, amely mosolyt és tudást hoz a mindennapokba!  Jellemzők:  26 db papírjátékpénz (bankjegy formában)  62 db kivágható aprópénz  Színes, részletgazdag grafika  Ismerkedés a pénzkezeléssel játékos formában  Ideális szerepjátékhoz és oktatási célokra is", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-jatekpenz-csomag-kivaghato-apropenzzel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07314", "title": "Compound Kings Vajfelhő slime, 100g - vattacukor", "img": "https://www.jatekshop.eu/upload_files/products/butter-cloud-slime-100g-.jpg", "desc": "Fedezd fel a játékos kreativitás világát ezzel a különleges állagú és illatú slime-mal, amit a gyerekek egyszerűen imádni fognak! A Compound Kings márka Butter Cloudz terméke egy igazán különleges slime élményt nyújt: a selymesen puha és vajszerű textúrájának köszönhetően könnyen formázható, nyújtható, és fantasztikus érzést ad a kéznek. A 100 grammos kiszerelés tökéletes méretű ahhoz, hogy a gyerekek bármikor elővehessék és belevessék magukat az önfeledt játékba.  A slime különlegessége nemcsak a tapintása, hanem az is, hogy kellemes vattacukor illatot áraszt, ami még vonzóbbá és élvezetesebbé teszi a játékot. Ez a színes és illatos slime remek választás a szenzoros játékok kedvelőinek, segít fejleszteni a finommotorikát, a kézügyességet és az érzékszervi tapasztalást.  A Butter Cloudz slime gyerekbarát összetételének köszönhetően már 4 éves kortól használható, így kiváló ajándék születésnapra, ünnepekre vagy akár csak egy szórakoztató délutánhoz. A színes tégely vidám grafikáival és cuki figuráival szinte azonnal játékra hív – csak nyisd ki, és élvezd a pillekönnyű, illatos slime varázsát!  Jellemzők:  Szuper puha, vajszerű textúra  Kellemes vattacukor illat  100 grammos kiszerelés  Könnyen formázható és nyújtható  4 éves kortól ajánlott", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-vajfelho-slime-100g-vattacukor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07422", "title": "LEGO® Marvel: A Fantasztikus Négyes vs. Galactus építőfigura (76316)", "img": "https://www.jatekshop.eu/upload_files/products/marvel-a-fantasztikus-negyes-vs-galactus-76316.jpg", "desc": "A Marvel Studios: The Fantastic Four: First Steps című film rajongói újraalkothatják a film akcióit a LEGO® ǀ Marvel A Fantasztikus Négyes vs. Galactus építőfigura (76316) szettel, vagyis a legelső LEGO Fantasztikus Négyes készlettel! Ez a lenyűgöző, megépíthető és játékhoz is tökéletes LEGO ǀ Marvel szett azoknak a 9+ éves gyermekeknek, lányoknak és fiúknak készült, akik imádják a szuperhőskalandokat.  A megépíthető LEGO ǀ Marvel Fantasztikus Négyes játék 4 minifigurát tartalmaz: Mr. Fantastic kinyújtható lábakkal, Fáklya 2 kézi ágyúval, lábhoz rögzített lángelemekkel és átlátszó támasztékkal, hogy „repülni” tudjon; Láthatatlan, aki 2 erőpajzsot tart; és a Lény a hatalmas és erős kezeivel. A film ikonikus gonosztevőjének, Galactusnak a beállítható építőfigurája 28 cm magas. A beállítható építőfigura a szuperhősökkel csatázik, és téged is rengeteg akcióra hív. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat a szórakoztató és intuitív LEGO® Builder alkalmazásban. A szett 427 elemet tartalmaz.  Jellemzők: • LEGO® Fantasztikus Négyes szett gyermekeknek – A 9 éves kortól ajánlott Fantasztikus Négyes vs. Galactus építőfigura készlet a Marvel Studios: The Fantastic Four: First Steps című film alapján készült • Fantasztikus Négyes minifigurák – Mr. Fantasticnak kinyújthatók a lábai, Fáklyának kézi ágyúja, lábon viselt lángeleme és repülést imitáló támasztéka van, Láthatatlan erőpajzsokat tart, a Lénynek pedig óriási nagy kezei vannak • Hatalmas LEGO® ǀ Marvel figura – Galactusnak, a film gonosztevőjének beállítható modellje rengeteg dinamikus akciólehetőséget kínál, miközben a gyerekek a szuperhős minifigurákkal próbálják őt legyőzni • A legelső megépíthető Fantasztikus Négyes LEGO® szett – Ezt a gyűjthető építőjátékot öröm lesz megépíteni, játék közben rengeteg vidámsággal vár, és kiállítva is remekül mutat • Fantasztikus Négyes ajándék gyermekeknek – Ez a sokoldalú LEGO® építőszett különleges ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a Marvel Studios: The Fantastic Four: First Steps című filmért és más szuperhőskalandokért • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® ǀ Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 427 darabból álló építőszett – A beállítható Galactus építőfigura 28 cm magas", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-a-fantasztikus-negyes-vs-galactus-epitofigura-76316.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07709", "title": "Craze Inkee: Unikornis vegán fürdőgolyó csomag meglepetés figurával", "img": "https://www.jatekshop.eu/upload_files/products/furdogolyo-csomag-popcorn-izesitessel-unikornis-35832en.jpg", "desc": "Ha egy szórakoztató és illatos élményre vágysz fürdés közben, az Unikornis vegán fürdőgolyó meglepetés figurával tökéletes választás lesz gyermekednek! Ez a színes, popcorn aromájú fürdőbomba nemcsak látványos pezsgéssel varázsolja élménnyé az esti rutint, de minden golyó belsejében egy aranyos, gyűjthető unikornis figura is megbújik. Hat különböző figura várja, hogy felfedezzétek őket, így minden fürdés igazi meglepetéssé válik.  A fürdőgolyó jojoba olajat tartalmaz, ami ápolja a gyermeked bőrét, miközben finom illatával elvarázsolja az érzékeket. A termék 100%-ban vegán, dermatológiailag tesztelt és mentes a mikroműanyagoktól, gluténtól, SLS-től, parabénektől és paraffintól is – így a szülők is nyugodtak lehetnek, hogy biztonságos és kíméletes terméket választanak.  Ez a fürdőgolyó tökéletes ajándék vagy meglepetés, és segít abban, hogy a kicsik várják a fürdést, ne pedig unalmas kötelességként tekintsenek rá.  Jellemzők: - Popcorn illatú fürdőgolyó jojoba olajjal - 6 különböző meglepetés unikornis figura közül egy rejtőzik a golyóban - 100% vegán és bőrbarát - Mikroműanyag-, SLS-, glutén- és parabénmentes - Látványos pezsgő hatás és illatos fürdővíz élmény", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-unikornis-vegan-furdogolyo-csomag-meglepetes-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07900", "title": "St.Right Green Power iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/green-power-hatizsak-15.jpg", "desc": "A St.Right Green Power iskolatáska BP26 ideális választás minden kisiskolás számára, aki szereti a modern, vagány megjelenést és a praktikus megoldásokat. A hátizsák fekete alapszíne élénk zöld és kék átmenetes cipzárszegélyekkel igazán menő hatást kelt, míg az ikonikus zöld ufó-fejes cipzárhúzó vidám részletként teszi teljessé a dizájnt. A zöld hálós oldalzsebek és az ergonomikus, párnázott hátlap nemcsak stílusosak, hanem maximális kényelmet és stabilitást is biztosítanak.  A táska négy tágas rekesszel rendelkezik, amelyek bőséges helyet kínálnak a könyvek, füzetek, tolltartó és egyéb iskolai felszerelés számára. A praktikus belső rendszerező zsebek segítségével minden apróság – például mobiltelefon, kulcs, írószerek – könnyen megtalálható és rendezetten tartható. Az ergonomikus kialakítás, párnázott, állítható vállpántok és az állítható mellkaspánt gondoskodnak a kényelmes viseletről és a helyes testtartás támogatásáról. A táska alja csúszásmentes, megerősített talppal van ellátva, így tartós és strapabíró, míg a fényvisszaverő elemek növelik a biztonságot sötétben.  Ez a hátizsák nemcsak egy praktikus eszköz a mindennapi iskolai élethez, hanem egy stílusos és menő kiegészítő is, amelyet gyermeked örömmel visel majd.  Jellemzők:  Méret: 39x27x17 cm, négy rekesz rendszerező zsebekkel  Fekete alapszín élénk zöld és kék részletekkel, ufó-fejes cipzárhúzóval  Ergonomikus, párnázott hátlap és állítható vállpánt  Állítható mellkaspánt és oldalsó hálós zsebek kulacsnak  Csúszásmentes, megerősített alj és fényvisszaverő elemek", "price": 16590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-green-power-iskolataska-hatizsak-bp26-15-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07772", "title": "Stitch Stay Cool festőköpeny", "img": "https://www.jatekshop.eu/upload_files/products/stitch-stay-cool-festokopeny.jpg", "desc": "A Stitch Stay Cool festőkötény igazi vidám társ minden kreatív foglalkozáshoz, legyen szó festésről, ragasztásról vagy gyurmázásról. A kötényt a Disney népszerű figurája, Stitch díszíti, aki mosolyával és trópusi hangulatú dizájnjával még szórakoztatóbbá teszi az alkotást. A mintán a „Stay Cool” felirat is helyet kapott, ezzel még játékosabbá téve a kötényt. Mérete 41,5 x 49 cm, így tökéletesen illeszkedik óvodás és kisiskolás gyerekekre.  A kötény állítható nyakpánttal rendelkezik, amit egyszerűen a gyerkőc magasságához igazíthatsz, az oldalsó pántokkal pedig stabilan rögzíthető. Anyaga vízlepergető, könnyen tisztítható, így nem kell aggódni a festék- vagy ragasztófoltok miatt. Tökéletes választás otthoni kézműveskedéshez, óvodai és iskolai foglalkozásokhoz.  Jellemzők:  Méret: 41,5 x 49 cm  Vidám Stitch dizájn „Stay Cool” felirattal  Állítható nyakpánt és oldalsó megkötők  Vízlepergető, könnyen tisztítható anyag  Ideális óvodásoknak és kisiskolásoknak kreatív tevékenységekhez", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-stay-cool-festokopeny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08715", "title": "Így neveld a sárkányodat: Kézre csatolható Fogatlan plüss 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hug-and-glide-toothless-6072913.jpg", "desc": "Repülj el a képzelet világába a legcukibb és legölelhetőbb sárkánnyal, Fogatlannal, akit most a karodon vihetsz mindenhová! Az Így neveld a sárkányodat világból ismert szerethető éjfúria plüssváltozata most különleges kivitelben tér vissza: kézre csatolható, így a gyerekek valóban úgy érezhetik, mintha saját sárkányuk lenne, akit bárhová magukkal vihetnek. A 30 cm-es, puha anyagból készült játék nemcsak ölelgetni való, hanem interaktív játékélményt is nyújt, hiszen szárnyait széttárva úgy néz ki, mintha repülésre készülne.  A különleges kialakítás révén Fogatlan könnyedén ráilleszthető a gyerekek alkarjára, így akár szerepjáték során, akár egy délutáni mesenézés közben is velük lehet. A filmből jól ismert részletgazdag megjelenés, a zöld szempár, a fekete pikkelyszerű textúra és a híres piros farokvitorla garantáltan elvarázsolja a rajongókat. Ráadásul a 40 cm-es szárnyfesztáv igazán lenyűgöző megjelenést kölcsönöz a plüssfigurának. Tökéletes ajándék minden Így neveld a sárkányodat-rajongó számára, akik saját sárkányt szeretnének a hétköznapokra.  Jellemzők: - 30 cm-es Fogatlan plüss kézre rögzíthető kialakítással - 40 cm-es szárnyfesztávval a lenyűgöző megjelenésért - Részletgazdag, filmhű kidolgozás - Puha, ölelhető anyagból készült - Ideális szerepjátékhoz és sárkányrajongó gyerekeknek 4 éves kortól", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-kezre-csatolhato-fogatlan-pluss-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Így neveld a Sárkányodat plüssfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08718", "title": "Melissa&Doug: Water Wow! - Flip&Fry Sütős szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/melissadoug-flipandfry-grill-szett-6074893.jpg", "desc": "Itt az idő, hogy a kis séfek átvegyék az irányítást a konyhában a Melissa & Doug Water Wow! sütős szettjével! Ez a 27 darabból álló játékkészlet egy igazán kreatív és interaktív élményt nyújt a gyerekeknek, hiszen a grillezett ételek varázslatos módon „megsülnek” víz hatására! A Color Reveal technológia lehetővé teszi, hogy a kiszakított hamburger, kolbász, tükörtojás vagy akár sült krumpli új színt öltsön, amikor nedvesség éri – így még valósághűbbé és izgalmasabbá válik a főzésélmény.  A szettben található grilltálca, serpenyő, forgató, csipesz, hozzávalók (például hamburgerzsemle, hús, sajt, tojás, bacon, zöldségek) és három ételrendelő kártya, amik segítenek a gyerekeknek menüt összeállítani és kiszolgálni. Mindez nemcsak a képzeletet serkenti, hanem a szerepjátékot és a finommotoros készségeket is fejleszti. Tökéletes eszköz ahhoz, hogy a gyerekek utánozzák a felnőttek konyhai tevékenységeit, mindezt biztonságosan és sok nevetéssel kísérve. Akár egyedül, akár barátokkal játszik vele a gyereked, ez a sütős szett garantáltan órákra leköti majd, miközben megtanulja az alapvető ételek neveit, sorrendjét és a vendéglátás örömét.  Jellemzők: - 27 darabos grill és sütős játékszett - Color Reveal technológia – víz hatására változik a szín - Ételrendelő kártyák a kreatív szerepjátékhoz - Fejleszti a kézügyességet és a fantáziát - 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-water-wow-sutos-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08719", "title": "Melissa&Doug: Water Wow! - Simmer&Stir Sütős szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/melissadoug-summerand-stir-stove-top-szett-6074892.jpg", "desc": "Varázsold otthon a konyhát egy igazi gyerekbarát főzőállomássá a Melissa & Doug Simmer & Stir főzőkészlettel! Ez a különleges, 19 darabból álló szett nemcsak a képzeletet kelti életre, hanem a főzés élményét is elhozza a gyerekek számára – mindezt biztonságosan, kreatívan és rengeteg mókával. A Water Wow! Color Reveal technológiának köszönhetően a kis séfek „megfőzhetik” az ételt, hiszen víz hatására a hozzávalók színt változtatnak, pont úgy, mintha valóban megfőznék őket!  A szett tartalmaz egy kétzónás tűzhelyet, serpenyőt, keverőkanalat, vízspriccelőt és különféle hozzávalókat – például garnélarákot, brokkolit, gombát, hússzeleteket, rizst, valamint egy főzőlapot imitáló tálcát és receptkártyát is. A gyerekek ezzel a készlettel eljátszhatják a levesek, wok ételek, tészták elkészítését, miközben fejlődik a finommotorikus készségük, kreativitásuk és a szerepjáték iránti szeretetük.  Ez a játék tökéletes ajándék minden 3 év feletti kis szakácsnak, aki szívesen segít a konyhában, vagy szimplán élvezi az ételek világát. A főzés sosem volt még ilyen varázslatos és tanulságos!  Jellemzők: - 19 darabos, interaktív főzőszett - Color Reveal elemek – az étel víz hatására színt változtat - Kétzónás főzőlap és sokféle alapanyag - Fejleszti a képzelőerőt, finommotorikát és szociális készségeket - 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-water-wow-simmer-stir-sutos-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08462", "title": "LEGO® Marvel: Bosszúállók: Végjáték Thor a chitauri harcosok ellen (76322)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-bosszuallok-vegjatek-thor-k08462.jpg", "desc": "A Bosszúállók: Végjáték Thor a chitauri harcosok ellen (76322) egy kiváló minőségű, megépíthető, 8 éves kortól ajánlott szuperhősjáték. Ez a sokoldalú ajándék tökéletes a Marvel-rajongók és mindazok számára, akik szeretik a megépíthető játék robotokat, az akcióhősöket és a Bosszúállók: Végjáték Marvel-filmet.  Ez az ikonikus Marvel Bosszúállók-filmjelenet alapján készült, megépíthető szuperhősszett 2 nagy LEGO figurát tartalmaz: egy 4 korongvetővel felszerelt Vashazafi robotot és egy félelmetes chitauri gorillát. Mindkettő csuklós, hogy mozgalmas legyen a játék. A szetthez 7 minifigura tartozik: Vashazafi MK2, Mordály egy nagy korongvetővel, Thor Vihartörővel és 4 chitauri harcos, amelyek közül 2 aranyszínű korongvetővel van felfegyverezve. A szett része még 2 repülő robogó és egy kis hely Thor számára, ahol az extra koronglövedékeket lehet tárolni. Ez a megépíthető játékkészlet kombinálható a Bosszúállók: Végjáték a döntő csata (76323) készlettel, hogy még izgalmasabb legyen a játékélmény. A szórakoztató és intuitív LEGO Builder alkalmazásban az építők felnagyíthatják és 3D-ben elforgathatják a modelleket. Ez a készlet 373 elemből áll.  •Akciódús szuperhőscsaták gyerekeknek – A Bosszúállók: Végjáték Thor a chitauri harcosok ellen egy megépíthető LEGO® ǀ Marvel Bosszúállók játék, amely azoknak a 8+ éves fiúknak és lányoknak készült, akik imádják a játék robotokat és az akcióhősöket  •LEGO® ǀ Marvel minifigurák – A szett 7 minifigurát tartalmaz: Vashazafi MK2, Mordály egy nagy korongvetővel, Thor Vihartörővel és 4 chitauri harcos, amelyek közül 2 arany korongvetővel van felfegyverezve  •Megépíthető szuperhősfigurák gyerekeknek – A szett 2 nagy, megépíthető LEGO® figurát tartalmaz, amelyek csuklós kialakítása dinamikus játékot tesz lehetővé: Vashazafi robot 4 korongvetővel és egy félelmetes chitauri gorilla  •Kiegészítők akciókhoz és kalandokhoz – A szettben található még 2 repülő robogó és egy kis rész a Thor minifigura számára, ahol az extra koronglövedékeket lehet tárolni  •Ajándék Marvel-rajongóknak – Lepd meg a gyerekeket és a megépíthető játék robotok, az akcióhősök és a Bosszúállók: Végjáték Marvel-film rajongóit ezzel a megépíthető, szuperhősös játékkészlettel!  •3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat  •Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt  •373 elemből álló, megépíthető játékkészlet – A Vashazafi robotpáncél 10 cm magas, a chitauri gorilla pedig 10 cm hosszú", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-bosszuallok-vegjatek-thor-a-chitauri-harcosok-ellen-76322.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08854", "title": "Skibidi Toilet WC meglepetés minifigura szett 1db", "img": "https://www.jatekshop.eu/upload_files/products/skibidi-toilet-wc-meglepetes-mini-figura-szett.jpg", "desc": "Fedezd fel a Skibidi Toilet univerzum legőrültebb karaktereit ezzel a vicces és meglepő gyűjthető minifigura szettel! A világszerte népszerű, abszurd humorú animációs sorozat alapján készült figurák garantáltan mosolyt csalnak az arcodra – vagy éppenséggel teljesen kiakasztanak. A különleges csomagolás rejtve tartja, hogy melyik figura lapul a belsejében, így minden darab egy igazi meglepetés!  Egy tasak egy darab véletlenszerű figurát tartalmaz a Skibidi Toilet világából. Gyűjtsd össze az összes bizarr, furcsa vagy épp félelmetesen vicces karaktert! Mindegyik figura részletgazdagon kidolgozott, és pontosan visszaadja a Skibidi Toilet világának őrült hangulatát.  Ez a széria kifejezetten a rajongóknak készült, akik szeretnének elmerülni a sorozat ikonikus karaktereinek gyűjtésében. Kiváló ajándék humorérzékkel megáldott tiniknek, fiataloknak vagy felnőtteknek, akik nem riadnak vissza egy kis abszurd szórakozástól!  Jellemzők: Vakdobozos kiszerelés – minden tasak egy véletlenszerű figurát rejt A népszerű Skibidi Toilet sorozat karakterei alapján Részletes kidolgozás, masszív kialakítás Kiváló gyűjthető figura rajongóknak és figuragyűjtőknek Egyedi dizájn és csomagolás, figyelemfelkeltő megjelenés", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fskibidi-toilet-wc-meglepetes-minifigura-szett-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}]}