{"items": [{"id": "J87629", "title": "Háziállatos szett zacskóban 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/haziallatos-szett-6db-mko428924.webp", "desc": "Minden gyermek játékgyűjteményébe találunk rengeteg játékfigurát, amelyek közül nem hiányozhatnak a háziállatok. Ezzel a szettel a gyerekek bővíthetik figuráikat, hiszen 6 darab háziállat található a csomagban. Az állatok közül nem hiányzik a kakas, a tyúk, a tehén, a cica, a bárány és még a szamár is helyet kapott. Az állatokon kívül két kiegészítőt is találunk, egy kerítést és két tojást, amelyek felhasználhatók a játszás közben.   Jellemzők: - Háziállatos szett - Anyaga: műanyag - 6 darab figura - 2 kiegészítő", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaziallatos-szett-zacskoban-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87989", "title": "Fisher-Price: Átalakítható édes otthon játszószőnyeg - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-atalakithato-edes-otthon-jatszoszonyeg-hjk45.webp", "desc": "A Fisher-Price által gyártott átalakítható édes otthon játszószőnyeggel a bébik tanulni, fejlődni tudnak és egyúttal több lehetőséget nyújt hiszen átalakítható. Ez a termék, amely 3 játéklehetőséget biztosít sokat segít a fejlődésben, ugyanis az újszülöttek kényelmesen hanyatt fektetve a fej felett lógó játékokat nézhetik, olyan esetben ha a kicsik már csúszni tudnak egy extra panel segítségével a szőnyeg szórakoztató játéktérré alakítható. Ha a bébik már teljesen jól mászkálnak egy alagúttá alakítható, így még több játszáslehetőséget biztosítva számukra.   Jellemzők: - Fisher-Price termék - Bébiknek - Átalakítható játszószőnyeg - 3 játéklehetőség - Fejlesztő játék", "price": 28390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-atalakithato-edes-otthon-jatszoszonyeg-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88926", "title": "Wizarding World: Harry Potter Roxfort kastély 8 az 1-ben társasjáték gyűjtemény - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6065471-1.webp", "desc": "A Harry Potter Roxfort kastély játékgyűjteményben nyolc különböző, varázslatos társasjátékot találhatnak azok a gyerekek akik szívesen próbára teszik az ügyességüket és szerencséjüket. A klasszikus játékok között megtalálható a Tic-Tac-Toe, a Dáma, a párkeresős memóriajáték, a Kviddis kupa és az eltűnő bújócska. Ebben a dobozban rengeteg szórakozás vár minden Harry Potter és varázslat rajongó gyerkőcre! A könnyen érthető játékszabályok teszik ezt a készletet tökéletes játékká az egész család számára, így a kibontás után rögtön kezdődhet a móka, és soha nem fog véget érni, mivel nyolc játék van ebben az egyetlen dobozban, ami nagy újrajátszási értékkel bír.  Jellemzők: - Roxfort kastély 8 az 1-ben társasjáték gyűjtemény  - Harry Potter dizájn - Egyszerű játékszabályok - Könnyen megtanulható - Izgalmas játékmenet", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-roxfort-kastely-8-az-1-ben-tarsasjatek-gyujtemeny-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89958", "title": "Disney Hercegnők: Csillogó Tiana hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hlw04-mattel-tiana-hercegno-baba.webp", "desc": "Kislányod rajong a Hercegnő és a béka Disney  mesefilmet? Lepd meg őt ezzel a különleges babával, mely Tianát ábrázolja, részletes kialakítással, gyönyörű zöld hercegnő ruhában és tiarával, mely remekül mutat rajta. Részletes kialakításával és kiváló minőségével sokáig lehet majd használatban. Lepd meg vele gyermekedet és már kezdődhet is a kaland, amiben kislányod is igazi hercegnő lehet majd.   Jellemzők: - Tiana hercegnő baba - kiváló minőség - részletes kialakítás - zöld szettben tiarával", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-tiana-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91370", "title": "Llorens: Tina újszülött baba rózsaszín szettben babatakaróval és cumival 43cm", "img": "https://www.jatekshop.eu/upload_files/products/84338-tina-ujszulott-baba.webp", "desc": "Tina újszülött baba az Llorens kiváló minőségű játék baba sorozatának új tagja. Ez a baba 43cm magas, és a rózsaszín szettben érkezik, amely tartalmaz egy rugdalózót, sapkát, sálat és egy baba takarót. Az újszülött Tina baba rendelkezik egy cumival is, amely mindig a közelében lesz, amikor szüksége van rá. A baba részletesen kidolgozott, így nagyon élethűnek tűnik, teste pedig lágy műanyagból készül, amelynek tapintása nagyon hasonlít az igazi bőrhöz. A baba elsődleges nemi jellegei is jól láthatóak a testén, ami még inkább hűen tükrözi az igazi újszülött babákat. Tina baba egy csodálatos ajándék azok számára, akik szeretik a baba világot. A díszcsomagolásban érkezik, így tökéletes ajándék lehet bármilyen ünnepi alkalomra. Ez a baba nem csak játék, hanem egy értékes emlék is lehet a család számára. Az Llorens Tina baba segít a gyermekeknek a fejlesztésükben és a szórakozásban is, miközben elképzelik, hogy ők a baba szülői. Az Llorens baba a tökéletes választás minden kisgyermeknek, aki imádja a baba világot és szeret játszani és alkotni.  Jellemzők: - Tina újszülött baba  - 43 cm-es - rózsaszín szettben - cumival - babatakaróval - díszcsomagolásban - részletes kialakítás - teste lágy műanyagból", "price": 29690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-tina-ujszulott-baba-rozsaszin-szettben-babatakaroval-es-cumival-43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92622", "title": "Találkozás Barbie-val 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-barbie-puzzle-16458.webp", "desc": "A Trefl  Találkozás Barbie-val  100 darabos puzzle-je ideális választás minden Barbie rajongó számára. Töltsd az időt a divat ikonjával, Barbie-val, miközben részletesen kirakod a puzzle darabjait. A színes, vidám kép az összes kedvenc Barbie karaktert és jellegzetes jelenetet ábrázolja. A puzzle darabok precízen illeszkednek egymáshoz, a Trefl minőségi garanciájával. Az összerakott kép akár díszként is felhasználható a gyerekszobában. A 100 darabos puzzle tökéletes kihívást jelent a gyerekeknek, miközben fejleszti a finommotorikus képességeiket és türelmüket. A játék örömteli perceket garantál a család minden tagja számára. Élvezd a színes, Barbie világát bemutató puzzle-t!  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők:  1. Barbie tematika: A puzzle Barbie, a divat ikonjának világát hozza el, ami minden Barbie rajongónak nagyszerű szórakozást nyújt. 2. 100 puzzle-darab: A puzzle 100 darabos, ami jó kihívást jelent a kezdő és középhaladó puzzlerek számára. 3. Trefl minőség: A puzzle a Trefl minőségi garanciájával készül, amely tartós és precízen illeszkedő darabokat biztosít. 4. Színes és részletes kép: Az összerakott puzzle színes és részletes képet ad, ami a Barbie világát tükrözi. 5. Játék és tanulás: A puzzle kirakása fejleszti a gyerekek finommotorikus képességeit, türelmét és problémamegoldó készségét. 6. Dekorációs érték: Az összerakott puzzle díszként is felhasználható, és jól mutat a gyerekszobában. 7. Családi szórakozás: A puzzle összerakása örömteli percet biztosít a család minden tagja számára. 8. Barbie licenc: A hivatalos Barbie licenc garantálja, hogy a puzzle hűen tükrözi a népszerű játékbaba világát.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalalkozas-barbie-val-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92943", "title": "Pamper Petz: Pisilős póni kiegészítőkkel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/105950009-pamper-petz-poni-2.webp", "desc": "A Simba Toys egy rendkívül aranyos és interaktív házikedvencet hozott el gyermekednek, a Pamper Petz pónit. Ennek az intelligens játéknak a segítségével felfedezhetik, hogy kedvencük lány vagy fiú. Ennek eléréséhez csupán egy nedves szivacsra van szükség, amelynek segítségével letörölhetik a patkót, amin így látható lesz hogy kék vagy rózsaszín.  Az interaktív élmény tovább fokozódik, hiszen a Pamper Petz póni tudja, hogyan kell vizet inni a saját cumisüvegéből és még pisilni is tud. A nedves pelenka a változó színek segítségével jelzi, hogy itt az idő a cserére. A nedvesség eltávolítása után a pelenka könnyen szárítható és újra felhasználható, így a játék folytatódhat. A készlet tartalmaz egy fésűt is, amellyel gondoskodhatunk a póni farkának fésüléséről és a patkó tisztításáról.  A póni mozgatható fejjel, csillogó szemekkel és részletgazdag kantárral rendelkezik. A Pamper Petz póni kellemes tapintású, könnyű anyagból készült, így kényelmesen és könnyedén tarthatják a kezükben a gyermekek.  Az ilyen típusú játékok közben a gyermekek számos értékes leckét sajátíthatnak el, például a gondoskodás és az óvatosság fontosságát. A Simba úgy tervezte ezt a játékot, hogy ne csak a szórakoztatás legyen az elsődleges cél, hanem azáltal, hogy részt vesznek a póni gondozásában és interakcióiban, megismerjék az állatok iránti felelősség és törődés érté  Jellemzők: - Pamper Petz póni - kiegészítőkkel - tud pisilni - részletes kialakítás - kiváló minőség - Csomagolás mérete: 17,5x17x27 cm", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpamper-petz-pisilos-poni-kiegeszitokkel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93519", "title": "Lengemesék - Irány Lengevár! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/irany-lengevar-713922.webp", "desc": "Az izgalmas Irány Lengevár! társasjáték 4 éves kortól ajánlott. Ebben a dobós-lépős játékban a kígyók és létrák elvére épülve, az akció kártyákkal még nagyobb izgalmakat cselezhetünk bele a játékba. A Nádtenger veszélyben van! A vízipatkányok már készen állnak a támadásra. A játékosok feladata, hogy a lehető leghamarabb értesítsék Sulyom királyt Lengevárban a közelgő veszélyről. Azonban az út tele van kihívásokkal: ha rossz mezőre lépünk, könnyen visszacsúszhatunk a nádlevelek között. Vajon ki lesz az a gyors hírnök, aki először ér célba és hozza el az üzenetet a királynak? A játékban az nyer, aki elsőként érkezik meg az üzenettel Lengevárba! Indulj el te is ezen a kalandos úton és bizonyítsd be, hogy te vagy a legjobb hírnök!  Jellemzők: - Irány Lengevár társasjáték - 4 éves kortól ajánlott - Játékosok száma: 2-6 fő - Játékidő: 15-20 perc  A doboz tartalma: - 1 db játéktábla - 16 db akciókártya - 1 db dobókocka - 6 db fából készült bábu  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flengemesek-irany-lengevar-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96363", "title": "Quercetti: Enigma - A kódolás mesterfoka logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/2559-quercetti-enigma-a-kodolas-mesterfoka.webp", "desc": "A Quercetti Enigma - A kódolás mesterfoka egy fantasztikus játék, amely segít az üzenetek titkosításában és dekódolásában. Az Enigmával könnyedén és szórakoztatóan írhatunk titkos üzeneteket, majd ha szeretnénk, hogy barátaink elolvassák őket, csak meg kell adnunk nekik az Enigmát és a titkosítási kulcsot, és máris kezdődhet a játék!  Az Enigma játék fejlesztése a Torinói Egyetem Informatikai Tanszékével közösen történt, a SMAILE projekt keretében. Ez a projekt a Mesterséges Intelligencia Egyszerű Tanulási és Oktatási Módszerei rövidítése, melynek célja a mesterséges intelligencia eszközeinek hatékony használatának elősegítése azzal, hogy elmélyítik a gyerekekben az alapelvek, kódok, funkciók és alkalmazások megértését.   A SMAILE ehhez a Game Theory kódokat és a Játékosság technikákat alkalmazza, olyan oktatási módszertant használva, amely maximalizálja a gyerekek részvételét, hogy hatékonyan elsajátíthassák a tudást és megtanulják az alkalmazás eszközeit hatékonyan használni. A projektet a Torinói Műszaki Egyetem Matematikai Tudományok Tanszéke koordinálta, és kilenc másik partnerrel - beleértve egyetemeket és vállalatokat - együttműködésben hajtotta végre, az  Mesterséges Intelligencia, Ember és Társadalom  hívás keretében, melyet a Compagnia di San Paolo Alapítvány finanszírozott.  Ha szeretnéd hogy gyermeked egy saját kódolt nyelvet alkosson, ezzel fejlesztve gondolkodását és logikáját, szuper választás lehet számára, de akár felnőtteknek is kiváló választás. Szerezd be és engedj betekintést gyermekednek a kódok világába.  Jellemzők: - Enigma - A kódolás mesterfoka - logikai játék - kiváló minőség - saját kódnyelv létrehozására alkalmas - könnyen használható", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-enigma-a-kodolas-mesterfoka-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96339", "title": "Sun Baby: Elefántos bébi rágóka és csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mko341291-elefantos-bebo-csorgo-es-ragoka.webp", "desc": "Az Elefántos Bébi Rágóka és Csörgő egy multifunkcionális játék, amely ideális kiegészítő a kisbabák számára a fogzás idején és a készségfejlesztésben. Az imádnivaló kék elefánt alakja nemcsak aranyos megjelenést kölcsönöz a játéknak, hanem praktikus funkciókat is rejt.  A rágóként szolgáló elefánt lábai egy átlátszó karikával vannak összekötve, amelyben kis golyók találhatók. Ezek a golyók biztosítják a csörgő funkciót, így a kisbaba nemcsak rágóként használhatja az elefántot, hanem élvezheti a kellemes csörgő hangot is, amikor rázogatja vagy mozgatja a játékot.  A rágó funkció segítségével könnyebbé válik a fogzás időszaka, mivel a csecsemők számára kellemes enyhítést nyújthat az íny irritációjára. Emellett a rágó tevékenység segíthet erősíteni a csecsemők fogait és rágóizmait is.  Az elefántos rágóka és csörgő két fontos funkciót egyesít egy játékban, így segítve a kisbabákat a fejlődés különböző szakaszaiban, miközben szórakoztatja és örömet szerez nekik.  Jellemzők: - elefántos bébi csörgő és rágóka - kiváló minőség - praktikus - mérete: 9x7x1cm", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-elefantos-bebi-ragoka-es-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96712", "title": "Móra: Thomas, a világutazó - Matricás foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4426-mora-thomas-a-vilagutazo-matricas-foglalkoztato.webp", "desc": "A  Thomas, a világutazó - Matricás foglalkoztatókönyv  egy izgalmas és szórakoztató könyv gyerekek számára, amelyben Thomas, a gőzmozdony világkörüli útra indul. A könyv lapjain a gyerekek megismerkedhetnek új mozdonyokkal, különleges látnivalókkal és érdekes állatokkal a világ minden tájáról.  A foglalkoztatókönyv tartalmaz lenyűgöző kalandokat, vidám játékokat és izgalmas feladványokat, amelyek segítségével a gyerekek játszva tanulhatnak és fedezhetik fel a világ különböző részeit. A több mint 100 matrica lehetővé teszi számukra, hogy díszítsék és alakítsák az oldalakat, így még személyesebb és szórakoztatóbb élményt nyújtva.  A könyv puha kötése könnyen kezelhetővé teszi a gyerekek számára, és lehetővé teszi, hogy bárhová magukkal vigyék, akár utazás közben is. Összességében ez a foglalkoztatókönyv remek lehetőséget kínál a gyerekeknek arra, hogy felfedezzék Thomas világát és egyúttal fejlesszék a kreativitásukat és problémamegoldó képességüket.  A könyv magyar nyelvű.  Jellemzők: - Thomas, a világutazó - Matricás foglalkoztatókönyv - Több mint 100 matricával - mérete: 24x30cm - 24 oldalas - puha kötés  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-thomas-a-vilagutazo-matricas-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97264", "title": "PlayBox: Kis méretű, alacsony hőmérsékletű ragasztópisztoly 2db 7mm-es ragasztó rúddal", "img": "https://www.jatekshop.eu/upload_files/products/playbox-ragasztopisztoly-muanyag-7mmes-ragasztorudakhoz-0923.webp", "desc": "A PlayBox Alacsony Hőmérsékletű Ragasztópisztoly az összes kreatív projekt elengedhetetlen társa. Könnyen kezelhető és biztonságos, különösen gyermek kézművesek számára. A csomagolás tartalmazza a pisztolyt és két 7mm-es ragasztórudat, hogy azonnal nekiállhass az alkotásnak. Legyen szó dekorációs projektről, iskolai feladatról vagy otthoni javításról, ez az eszköz gondoskodik a gyors és tiszta ragasztásról. A kis méretű ragasztórudak ideálisak a finomabb, részletesebb munkákhoz. A ragasztópisztoly alacsony hőmérséklete biztonságossá teszi a használatát, így a gyerekek is bátran használhatják szülői felügyelet mellett.  Jellemzők:  - Alacsony hőmérsékletű biztonsági funkció - 2 db 7mm-es ragasztórúd a csomagban - Egyszerű kezelhetőség és tiszta alkalmazás - Ideális gyermek kézműves projektekhez - Tartós és erős kötést biztosít", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kis-meretu-alacsony-homersekletu-ragasztopisztoly-2db-7mm-es-ragaszto-ruddal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby ragasztók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97394", "title": "PlayBox: Műanyag fűzhető metál színű gyöngyök vödörben 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/elenk-metal-szinu-gyongyok-1000db-2471347.webp", "desc": "Ismerkedj meg ezzel az 1000 darabos műanyag fűzhető metál színű gyöngykészlettel, amely egy vödörben érkezik, és tartalmaz egy 5 méter hosszú, fehér, rugalmas zsinórt is. Ezek a gyöngyök lenyűgöző metál színekben pompáznak, tökéletes választás mindazok számára, akik szeretnének csillogó és stílusos ékszereket készíteni.  A készlet számos metál színű gyöngyöt tartalmaz, mint például arany, ezüst, bronz és más fémes árnyalatokat, amelyek változatosságot és eleganciát kölcsönöznek minden kézzel készített projektnek. A mellékelt rugalmas zsinór kiválóan alkalmas a gyöngyök fűzésére, biztosítva, hogy az elkészült ékszerek kényelmesen és biztonságosan viselhetők legyenek.  Jellemzők: - 1000 darabos gyöngykészlet, metál színkeverékben - Tartalmaz egy 5 méter hosszú, fehér, rugalmas zsinórt - A gyöngyök különböző metál árnyalatokban pompáznak - Ideális csillogó ékszerek és díszítő elemek készítéséhez - Alkalmas kézműves projektekhez, ékszerkészítéshez, oktatási célú használathoz", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-fuzheto-metal-szinu-gyongyok-vodorben-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98460", "title": "Bestway: Speedy Squid™ polipos búvárfigura szett  3db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/bestway-3dbos-merulojatek-polip-26031.webp", "desc": "Fedezd fel a víz alatti világot a Bestway® Speedy Squid™ polipos búvárfigura szettel, amely izgalmas kihívást és szórakozást nyújt minden kis úszónak! A szett három színes, polip formájú búvárjátékot tartalmaz, amelyek különböző élénk színekben pompáznak. Ezek a figurák ideálisak arra, hogy a gyerekek játékosan fejlesszék búvárkészségeiket, miközben a medencefenéken gyűjtik össze őket.  A Speedy Squid™ búvárfigurák különleges kialakítása lehetővé teszi, hogy egyenesen süllyedjenek le a víz alá, miközben lassan érik el a medence alját, így a gyerekeknek van idő reagálni és megragadni őket. A polipok  csápjai  nemcsak a design részei, hanem segítenek a gyerekeknek a könnyebb megragadásban is.  Az úszóoktatók ajánlásával ellátott Speedy Squid™ segíti a vízben való önbizalmat és koordinációt, miközben a világos és élénk színek könnyen észrevehetővé teszik őket a víz alatt. Ez a szett nemcsak kihívást nyújt, hanem segít a gyerekeknek abban is, hogy megismerjék a víz szeretetét és a búvárkodás örömét.  Jellemzők:  - Polip formájú, színes búvárfigurák, amik vonzzák a gyerekek figyelmét - Egyenesen süllyedő kialakítás a víz alatti kihívásokhoz - Segíti a vízben való önbizalmat és koordinációs képességeket - Könnyen megragadható  csápok  a könnyebb összegyűjtés érdekében - Ideális 3 éves kor feletti gyermekek számára, biztonságos és szórakoztató játék", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-speedy-squid-polipos-buvarfigura-szett-3db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99045", "title": "St.Right Cute Kitties iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/664250-unipap-stright-cute-kittens-hatizsak.webp", "desc": "Indítsd útnak gyermekedet ezzel a St.Right Cute Kitties BP26 iskolatáskával, amely nemcsak aranyos, de rendkívül praktikus is. A hátizsák sötétkék alapon cuki cicafejes mintával rendelkezik, és 3 jól elrendezett rekesze belső zsebekkel és további rekeszekkel segíti az összes szállított tárgy és tartozék rendszerezését.   A fő rekeszben egy belső cipzáras zseb található, míg az első rekesz rendszerező típusú, amely tartalmaz egy hálós cipzáras zsebet az apróságoknak, helyet az íróeszközöknek, a telefonnak és egyéb kiegészítőknek, valamint egy kivehető kulcstartót a kulcsok számára. A három külső cipzáras rekesz mellett két rugalmas oldalzseb is található a palackok számára.  A fényvisszaverő elemek biztonságot és láthatóságot biztosítanak a közutakon. Az alsó része szivaccsal merevített, és az aljánál két gumitalp található, így a táska stabil és tartós. Az anyag, amelyből a hátizsák belseje készült, vízálló, így ellenáll az esőnek és nedvességnek. Az ergonomikusan profilozott, merevített hátlap és a puha, állítható pántok kényelmes viseletet biztosítanak. A hátizsák megerősített, ergonomikus fogantyúval rendelkezik, így kézben is könnyedén hordozható. A fő rekesz cipzárán található kulcsok lehetővé teszik a lakat vagy a TSA titkosítás használatát, tovább növelve a biztonságot.  A hátizsák méretei: magasság 39 cm, szélesség 27 cm, mélység 17 cm, súly 650 g, űrtartalom 20 l. Ez a hátizsák nemcsak praktikus, hanem kényelmes és biztonságos is, így tökéletes választás iskolába vagy kirándulásokhoz. A St.Right Cute Kitties BP26 hátizsák mindent megad, amire gyermekednek szüksége lehet a mindennapi iskolai kalandok során.  Jellemzők: - Cute Kittens BP26 - három rekeszes - kiváló minőség - mérete: 39x27x17cm - súlya: 650gramm - 20 literes", "price": 15290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cute-kitties-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5651", "title": "Chocolate Fix ínycsiklandó logikai játék - Thinkfun", "img": "https://www.jatekshop.eu/upload_files/products/Chocolate-Fix-inycsiklando-logikai-jatek-Thinkfun.webp", "desc": "A sarki édességbolt tulajdonosa nyaralni ment, és rád bízta az üzletét. A te feladatod, hogy teljesítsd a különleges megrendeléseket, és összeállítsd az egyedi bonbongyűjteményeket a türelmetlen vevőknek. A tulaj csupán hiányos utasításokat hagyott hátra, így a többit neked kell kitalálnod, hogy a kényes  megrendelők kívánságainak megfelelő elrendezésű csokibonbondobozokat állíts össze.  A játék célja: A feladványlapokon lévő utasítások alapján találd ki a 9 csokibonbon helyes elrendezését a dobozban. Ha készen vagy a megoldással, lapozz egyet, és a feladatlap hátoldalán megtalálod a megoldást.  A játék tartalma: - 3 rózsaszín puncsos bonbon - 3 sötétbarna étcsokis bonbon - 3 világosbarna tejcsokis bonbon - 1 játéktábla (bonbonosdoboz) - 1 utazózsák - Egy 40 feladványt tartalmazó füzet  Teljesítsd a megrendeléseket! A füzet 40 feladványt tartalmaz, mindegyiknek megtalálod a megoldását a hátoldalán.  A feladványok négy nehézségi fokozatba vannak sorolva (mindegyik fokozat 10 feladványt tartalmaz), ezek a következők: - Könnyű (Beginner) - Közepes (Intermediate) - Nehéz (Advanced) - Nagyon nehéz (Expert)  Ne hagyd, hogy a vevők elveszítsék türelmüket! Siess, és teljesítsd a megrendeléseket!", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchocolate-fix-inycsiklando-logikai-jatek-thinkfun-7585.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9547", "title": "Twister ügyességi társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/Twister-ugyessegi-tarsasjatek-Hasbro-2.webp", "desc": "Ki ne ismerné az ügyességi játékok egyik legizgalmasabb társasjátékát, a méltán népszerű Twistert. A klasszikus társasjátékot most 2 új mozdulattal is kibővítettük, így még izgalmasabb a játék! Az egész család és baráti társaságok szórakoztatására alkalmas játékot szinte nem is lehet megunni! Pörgess a a pörgetővel, és figyeld a játék alakulását!  A Twister ügyességi társasjáték 2 vagy annál több játékos számára alkalmas.  Magyar nyelvű.", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftwister-ugyessegi-tarsasjatek-hasbro-16108.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18809", "title": "Marokkó játék", "img": "https://www.jatekshop.eu/upload_files/products/Marokko-jatek.webp", "desc": "Légy higgadt és egy pillanatra se remegjen meg a kezed, hiszen ez lehet a győzelem kulcsa a Marokkó játékban! A színes pálcákat egy kupacba kell elhelyezni, majd onnan a játékosoknak úgy kell kivenniük a lehetőleg minél több pontot érő pálcát, hogy a többi pálca még csak meg se rezzenjen! Akinek több pontot sikerül összegyűjtenie, az lesz a Marokkó játék győztese.  A szett tartalma: - 41db Pálcika különböző színekben - Műanyag tároló - Játékszabály  Anyaga: műanyag", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarokko-jatek-37398.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19059", "title": "Kockapóker tálca normál dobókockákkal - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Kockapoker-talca-normal-kockaval-Piatnik.webp", "desc": "Ismerd meg az izgalmas kockapóker játék szabályait és máris kezdődhet a szórakozás! A játékosoknak a rendelkezésükre álló dobókockákkal kell a pohár használatával dobniuk, majd a kockapóker szabályai szerint így szerezhetnek pontokat. A játékban szükséged lesz a szerencsére és persze a hatásos blöffölésre is, így máris bezsebelheted a győzelmet!  A szett tartalma:  - Pókertálca - 5db Normál dobókocka - Bőr pohár - Ceruza - Jegyzettömb  Mérete: 30cm átmérő Anyaga: műanyag/bőr", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkockapoker-talca-normal-dobokockakkal-piatnik-37853.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kaszinó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20145", "title": "Üres festék paletta és keverőtálca", "img": "https://www.jatekshop.eu/upload_files/products/ures-festek-paletta-es-keverotalca.webp", "desc": "Egy profi festő készletéből sem hiányozhat a festékkeverő paletta. Szerezz be többféle élénk színű temperát, és keverd ki az akvarelledhez legmegfelelőbb színeket. Ennek a terméknek a segítségével tárolhatod az alap színeket a kerek tégelyben, a keverteket pedig a tappancs mintában. Fogd úgy mint a profik a hüvelyk ujjaddal, és máris nekiállhatsz a remekműved elkészítéséhez.  Jellemzői: - anyaga műanyag", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fures-festek-paletta-es-keverotalca-38774.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}