{"items": [{"id": "J99529", "title": "Ars Una: Flowery Black virágos AU-2 iskolatáska, hátizsák 32x46x22cm", "img": "https://www.jatekshop.eu/upload_files/products/55843744-arsuna-flowery-black-hatizsak.webp", "desc": "Az ARS UNA Flowery Black AU-2 hátizsák stílusos választás minden iskolás lánynak, akik szeretik a fekete alapon virágos mintákat. Ez a hátizsák nem csak gyönyörű, hanem praktikus és kényelmes is, így tökéletesen megfelel a 4. osztálytól kezdve.  A hátizsák megerősített, puha vállpántjai könnyedén méretre állíthatóak, biztosítva a kényelmet és a stabilitást. Az összekapcsolható mellkaspánt extra biztonságot nyújt, különösen, ha a hátizsák teljesen meg van pakolva. Könnyű kialakítása lehetővé teszi, hogy a gyerekek könnyedén hordozzák a mindennapi felszereléseiket.  A prémium minőségű, erős és vízlepergető anyagból készült hátizsák hosszú élettartamot és időjárásállóságot biztosít. Négy cipzáras rekesszel rendelkezik, így minden tanszer és személyes tárgy könnyen rendszerezhető és elérhető. A legnagyobb rekesz szivaccsal bélelt, puha laptop tartó rekesszel van ellátva, amely biztonságban tartja az elektronikai eszközöket.  A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó található, amely segít a tanszerek rendszerezésében és elérhetőségében. A cipzáras első zseb apróbb felszerelések, például tollak, kulcsok tárolására alkalmas, míg egy külön cipzáras, plüssel bélelt szemüvegtartó zseb is rendelkezésre áll a szemüvegek biztonságos tárolásához.  Két hálós oldalzseb tökéletes a kulacs és kisebb tárgyak tárolására. A minőségi YKK cipzárok biztosítják a tartósságot és a zökkenőmentes működést, így a hátizsák minden helyzetben megállja a helyét.  A hátizsák méretei 320x460x220 mm, űrtartalma 25 liter, és terhelhetősége akár 12 kg, így bőséges helyet biztosít minden szükséges tanszernek és személyes tárgynak. Az ARS UNA Flowery Black AU-2 hátizsák tökéletes választás minden lánynak, aki szereti a praktikus és divatos kiegészítőket.  Jellemzők: - Hátizsák fekete alapon virágos mintával - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Összekapcsolható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 4 cipzáras rekesszel rendelkezik  - A legnagyobb rekeszben szivaccsal bélelt, puha laptop tartó rekesz  - A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó található - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Kényelmes, minőségi YKK cipzárakkal - Mérete: 320x460x220 mm - Űrtartalom: 25 l - Terhelhetőség: 12 kg-ig", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-black-viragos-au-2-iskolataska-hatizsak-32x46x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00014", "title": "Nerf: N-Series: Flex szivacslövő 2db tölténnyel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-nerf-n-series-flex-szivacslovo-f8623.webp", "desc": "Lépj szintet a Nerf N-Series Flex szivacslövővel, amely garantáltan új dimenzióba emeli a játékélményt! Ez a kompakt méretű, ergonomikus kialakítású szivacslövő tökéletes választás a rejtett támadásokhoz és a gyors akciókhoz. A Flex szivacslövő könnyű használatot biztosít, így bármikor készen állsz arra, hogy meglepetés lövéseket adj le.  A Nerf N-Series Flex szivacslövő a forradalmi N1 szivacstöltényekkel működik, amelyek kiváló pontosságot, sebességet és hatótávolságot biztosítanak. A készlet két darab N1 szivacstöltényt tartalmaz, amelyek csak a Nerf N-Series szivacslövőkkel kompatibilisek. Az egyszerű húzós mechanizmus révén a fegyver könnyen újratölthető, így a gyerekek gyorsan folytathatják a játékot.  Ez a szivacslövő kiváló ajándék lehet bármilyen alkalomra, hiszen mind a fiúk, mind a lányok számára izgalmas és szórakoztató időtöltést biztosít. Akár beltéri, akár kültéri játékra használják, a Nerf N-Series Flex szivacslövő mindig készen áll a kihívásokra, miközben fejleszti a gyerekek kézügyességét és reakcióidejét. A Nerf N-Series Flex szivacslövővel garantáltan élvezetes és biztonságos lesz a játék minden pillanata!  Jellemzők:  - N1 szivacstöltények kiváló pontossággal - Kompakt és ergonomikus kialakítás - Húzós mechanizmus az egyszerű újratöltéshez - 2 darab N1 szivacstölténnyel - Kiváló ajándék minden alkalomra", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-n-series-flex-szivacslovo-2db-toltennyel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00179", "title": "Luna: Fiús grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-football-hb-grafitceruza-radirral-5655.webp", "desc": "Lepd meg fiadat egy igazán menő Luna grafitceruzával, amely beépített radírral rendelkezik, és kétféle változatban kapható! Ezek a ceruzák nemcsak praktikusak, hanem az izgalmas futball és videojáték világát is elhozzák az iskolai mindennapokba. A Must Football - Press Start kollekció ceruzái garantáltan elnyerik majd gyermeked tetszését.  A ceruzák ergonomikus kialakítása kényelmes és stabil fogást biztosít, így a gyerekek hosszabb ideig is kényelmesen írhatnak velük. Az egyik változat fekete alapon futball labdás mintával, míg a másik fekete alapon videojáték kontrollert ábrázoló mintával rendelkezik. Mindkét változat tartalmaz egy aranyos függő radírt a ceruza végén, így a hibák azonnal és könnyedén kijavíthatók.  A ceruzák HB2-es keménységű grafitbéllel rendelkeznek, így ideálisak mind íráshoz, mind rajzoláshoz. Ezek a ceruzák nemcsak hasznosak, de nagyszerű ajándékötletek is lehetnek, legyen szó születésnapról, iskolakezdésről vagy csak egy kis meglepetésről.  Jellemzők:  - Kétféle változat: futball labdás és videojáték kontrolleres minta - Beépített radír a ceruza végén - Ergonomikus kialakítás a kényelmes fogásért - HB2 keménységű grafitbél - Méretek: 19x0,7 cm - Must Football - Press Start motívum - Kiváló minőségű anyagok - Tökéletes ajándék ötlet", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-fius-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00450", "title": "Ars Una: Festékpaletta 6 kerek és 4 szögletes lyukkal", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-festekpaletta-23453.webp", "desc": "Ez az Ars Una festékpaletta tökéletes kiegészítő minden kis művész számára, akik szeretnek festeni és kísérletezni a színekkel. A fehér színű, műanyag paletta tartós és könnyen tisztítható, így mindig készen áll a következő alkotásra. Hat kerek és négy szögletes lyukkal rendelkezik, amelyek lehetővé teszik a különböző festékek egyszerű keverését, elrendezését, így a gyerekek könnyedén alkothatják meg az elképzelt színeket. A praktikus fogantyú segít a paletta biztos tartásában, így a kis művészek még kényelmesebben használhatják, akár állványon, akár kézben tartva dolgoznak. Ez a paletta ideális választás akvarellek, temperák vagy akár akrilfestékek használatához, és nagyszerűen segít a gyerekeknek a festészetben való fejlődésben.  Jellemzők:  - Tartós, fehér színű műanyag paletta - 6 kerek és 4 szögletes lyuk a festékekhez - Praktikus fogantyú a kényelmes használatért - Könnyen tisztítható és újrahasználható - Ideális festékek keveréséhez és kreatív alkotáshoz", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-festekpaletta-6-kerek-es-4-szogletes-lyukkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00432", "title": "PlayBox: Átlátszó kör alakú kulcstartó 5cm-es átmérő 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-kor-alaku-kulcstarto-2323.webp", "desc": "Ez a PlayBox átlátszó, kör alakú kulcstartó tökéletes választás, ha szeretnél egy egyedi és személyre szabott kiegészítőt. Az 5 cm átmérőjű kulcstartó könnyen használható, mivel egyszerűen kinyitható, így bármilyen fényképet vagy mintát belehelyezhetsz. A tartós műanyagból készült kulcstartó megvédi a képet a mindennapi használat során, így az hosszú ideig megőrzi szépségét. Akár gyermekeid kedvenc rajzát, akár egy emlékezetes pillanatot szeretnél magaddal vinni bárhová, ezzel a kulcstartóval mindig veled lehet. Ideális ajándékba is, hiszen saját fotókkal és emlékekkel igazán személyessé tehető.  A kép csak illusztráció, a csomag nem tartalmaz fényképet.  Jellemzők:  - 5 cm-es átmérő - Könnyen nyitható és zárható kialakítás - Átlátszó műanyag védelem a képek számára - Személyre szabható tartalommal - Tartós, mindennapi használatra tervezve A kulcstartó üresen érkezik, a kép csak illusztráció!", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-kor-alaku-kulcstarto-5cm-es-atmero-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00330", "title": "FunnyPoo, a mókás nyújtható kaki figura 1db", "img": "https://www.jatekshop.eu/upload_files/products/funnypoo-a-mokas-nyujthato-kaki-figura-3.webp", "desc": "A FunnyPoo mókás nyújtható kaki figura garantáltan felvidítja a gyerekeket és a felnőtteket egyaránt! Ez a különleges játék egy puha és rendkívül nyújtható anyagból készült kaki figurát formáz, melynek mókás szemei vannak, így még viccesebb és bájosabb megjelenést kölcsönöz neki. Nyújtsd, gyűrd, formázd kedvedre – ez a játék ideális stresszlevezető és szórakoztató eszköz egyaránt. A FunnyPoo nem csak mókás, de biztonságos is: anyaga teljesen szagtalan, így bármikor nyugodtan játszhatnak vele a gyerekek.  Ez a kaki figura könnyen hordozható, így bárhová magaddal viheted, legyen szó egy baráti összejövetelről, iskoláról vagy csak egy unalmas hétköznapi délutánról. Garantáltan mosolyt csal mindenki arcára! A FunnyPoo tökéletes választás bármilyen vicces ajándéknak, de akár önálló játékként is megállja a helyét.  Jellemzők:  Puha, nyújtható anyagból készült Mókás, vicces megjelenés Szagtalan és biztonságos Stresszlevezető hatású Könnyen hordozható és használható bárhol Engedd, hogy a FunnyPoo mókás nyújtható kaki figura feldobja a mindennapokat és garantáltan", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunnypoo-a-mokas-nyujthato-kaki-figura-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00343", "title": "Adrenix labdás bója 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/adrenix-labdas-boja-szett-4db-42438a.webp", "desc": "Tedd még izgalmasabbá az edzéseket és a játékokat az Adrenix labdás bója 4db-os szettel! Ezek a strapabíró, élénk narancssárga bóják tökéletesek bármilyen szabadtéri vagy beltéri tevékenységhez, legyen szó fociedzésről, ügyességi feladatokról, vagy akár egy szórakoztató akadálypályáról. A készlet négy bóját tartalmaz, amelyek könnyen elhelyezhetők bármilyen felületen, így rugalmasan alakíthatod ki a pályákat és a gyakorlati területeket. A bóják segítenek a gyerekeknek fejleszteni a koordinációs képességeiket, gyorsaságukat és mozgásukat. Könnyű súlyuknak köszönhetően könnyen hordozhatók, így bárhol és bármikor használhatók, amikor csak szükség van rájuk. Ideális választás iskolai sportnapokra, családi piknikekre vagy bármilyen aktív játékhoz.  Jellemzők: - 4 darab strapabíró narancssárga bója - Ideális szabadtéri és beltéri játékokhoz - Segít fejleszteni a koordinációt és a mozgás képességeit - Könnyű és hordozható kialakítás - Sokoldalú felhasználhatóság edzésekhez és szórakoztató tevékenységekhez", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-labdas-boja-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00739", "title": "ScreamerZ: Sikítozó nyuszi plüssfigura 30 cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simbatoys-screamerz-rozsaszin-pluss-nyuszi-3332.webp", "desc": "A Simba Toys ScreamerZ rózsaszín plüss nyuszi egy igazán vidám és különleges játék, amely garantáltan feldobja a gyerkőcök napját! Ez az interaktív plüssfigura tele van meglepetéssel és mókával. A ScreamerZ nyuszi nem egy átlagos plüssállat: ha megszorítják vagy megrázzák, őrült és vicces hangokat ad ki, mintha csak sikítana vagy panaszkodna. Ez a játék garantáltan megnevetteti a gyerekeket és felnőtteket egyaránt!  A nyuszi pihe-puha, rózsaszín plüss anyaga kellemes tapintású, így nemcsak szórakoztató, hanem ölelni való kis barát is lehet a kicsik számára. A móka akkor kezdődik, amikor a gyerkőc megnyomja a nyuszi pocakját, vagy egyszerűen megrázza. Azonnal különféle vicces, bolondos hangok hallatszanak, amelyek garantálják, hogy a nevetés nem marad el!   Ez a ScreamerZ nyuszi tökéletes választás minden 5 éves vagy annál idősebb gyermek számára, akik szeretik a vicces, interaktív játékokat. A plüss élénk rózsaszín színe és barátságos, kerek szemei azonnal felkeltik a figyelmet, és szívesen játszanak vele akár egyedül, akár a barátaikkal. A nyuszi karaktere vidám és bolondos, ami kiválóan illeszkedik egy gyerekszoba játékgyűjteményébe.  Ez a plüssfigura nem csak szórakoztat, hanem a gyerekek képzelőerejét és kreativitását is fejleszti. Az interaktív játékok hozzájárulnak a szociális készségek fejlődéséhez is, hiszen a gyerekek közös játéka során még több nevetés és móka vár rájuk. A Simba Toys ScreamerZ plüss nyuszi minden játékidőt feldob, és garantáltan a gyerekek egyik kedvenc játékává válik!  Jellemzők: - Vicces, sikító hangokat ad ki - Puha, ölelni való rózsaszín plüss anyag - Interaktív funkció: szorítsd meg vagy rázd meg - Vidám megjelenés, barátságos szemekkel - 5 éves kortól ajánlott", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscreamerz-sikitozo-nyuszi-plussfigura-30-cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00869", "title": "OOTB: Tornádó Illúziós ügyességi játék LED-el, többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/out-of-the-blue-tornado-ugyessegi-jatek-led-el-6674-2.webp", "desc": "A Tornado illúziós ügyességi játék egy lenyűgöző, színes és interaktív játék, amely garantáltan leköti a gyerekeket és fejleszti a kreativitásukat. Ez a játék nemcsak szórakoztató, hanem segít fejleszteni a finommotoros készségeket, a térlátást és a koncentrációt is. A Tornado játék különlegessége, hogy optikai illúziót hoz létre, amikor a különböző színes elemeket forgatjuk vagy egymásra rakjuk.  A készlet több színes, hatszögletű és csillag alakú elemet tartalmaz, amelyek egymásba illeszthetők, forgathatók, és különféle alakzatokat lehet velük létrehozni. A játék lényege, hogy a gyerekek a különböző méretű és formájú darabokat összeépítve egy forgó, látványos tornádó illúzióját hozzák létre. Ez a dinamikus vizuális hatás nemcsak szórakoztató, de izgalmas kihívás is a kicsik számára, akik különböző variációkban próbálhatják ki a játékot.  Az élénk színek, a különböző formák és a könnyen kezelhető darabok ösztönzik a gyerekeket a kreatív gondolkodásra, miközben játszanak. A játék különböző változatokban elérhető, így minden egyes dobozban más-más színösszeállítással találkozhatnak a gyerekek, ami még izgalmasabbá teszi az élményt.  A Tornado illúziós játék könnyedén magával ragadja a gyerekeket hosszú órákra, miközben fejleszti a problémamegoldó képességüket és a kézügyességüket. Kompakt méretének köszönhetően bárhová magukkal vihetik, így ideális utazójáték is lehet.  Jellemzők:  - Többféle, színes illúziót létrehozó ügyességi játék - Színes, hatszögletű és csillag alakú elemek - Fejleszti a finommotoros készségeket és a térlátást - Könnyen kezelhető, biztonságos műanyag elemek - Többféle változatban elérhető", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Footb-tornado-illuzios-ugyessegi-jatek-led-el-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01365", "title": "Sonic 24 db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24-maxi-puzzle-sonic-28526c.webp", "desc": "A Sonic 24 darabos maxi Supercolor puzzle tökéletes választás a kis Sonic-rajongók számára! Ez a szórakoztató és színes puzzle elhozza a gyerekek kedvenc karaktereit, köztük Sonicot, Tailst, Amyt, Knuckles-t és Shadow-t. A Clementoni által gyártott nagyméretű darabok megkönnyítik az összerakást, így a kisebbek is könnyedén kirakhatják a képet. A Sonic-világ élénk színei és dinamikus jelenetei garantálják, hogy minden kirakós alkalom izgalmas élmény legyen. Ez a puzzle fejleszti a gyerekek kézügyességét, koncentrációját és problémamegoldó képességét, miközben jól szórakoznak a kedvenc videojáték hősükkel. Az 62x42 cm-es méretű kész kép igazán látványos és büszkén kihelyezhető a szobába. A Clementoni minőségi kialakítása biztosítja, hogy a puzzle tartós és újra meg újra kirakható legyen.  Jellemzők: - 24 darabos maxi puzzle - Sonic és barátai vidám jelenetekkel - Nagyméretű, könnyen kezelhető darabok - Fejleszti a kézügyességet és koncentrációt - Élénk, részletgazdag színek - Kész méret: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-24-db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01730", "title": "DC Comics: Batwheels 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-batwheels-4az1ben-puzzle-34658.webp", "desc": "A DC Comics: Batwheels 4 az 1-ben puzzle egy izgalmas és szórakoztató kirakós készlet, amely tökéletes a kis szuperhős rajongóknak! Ebben a Trefl által készített szettben négy különböző puzzle található, mindegyiken a népszerű Batwheels karakterekkel, akik készen állnak, hogy megmentsék Gotham városát. A képeken megjelenik Batman és hű társa, a Batmobil, valamint a csapat többi ikonikus tagja, akik mind akcióra készen várják, hogy a gyerekek újra és újra kirakják őket.  A szett négy különböző kirakót tartalmaz: egy 35 darabos, egy 48 darabos, egy 54 darabos és egy 70 darabos puzzle-t, így minden gyermek megtalálhatja a számára megfelelő kihívást. A kisebb gyerekek kezdetben a kevesebb darabból álló képeket állíthatják össze, míg a nagyobbak és gyakorlottabbak a bonyolultabb kirakókat is élvezhetik. Az elkészült képek mindegyike 28 x 20 cm-es, így tökéletes méretűek ahhoz, hogy akár dekorációként is díszítsék a gyerekszobát.  A puzzle darabjai kiváló minőségű kartonból készültek, amelyek tartósak és pontosan illeszkednek egymáshoz, így a gyerekek könnyen össze tudják rakni őket újra és újra. A kirakók élénk, vibráló színekkel és részletgazdag illusztrációkkal büszkélkedhetnek, amelyek garantáltan lekötik a gyerekek figyelmét és fantáziáját. A Batwheels karakterekkel való játék nem csak szórakozás, hanem segít fejleszteni a gyerekek kézügyességét, koncentrációját és problémamegoldó képességét is.  Ez a 4 az 1-ben puzzle készlet ideális ajándék a DC Comics és Batman rajongóknak, és tökéletes módja annak, hogy együtt töltsétek az időt egy kirakós családi délután során. A Batwheels izgalmas világa inspirálja a gyerekeket, és különleges élményt nyújt számukra.  Jellemzők:  - Négy különböző puzzle egy szettben (35, 48, 54 és 70 darabos) - Képméret: 28 x 20 cm (mindegyik puzzle) - Népszerű DC Comics karakterek és járművek a Batwheels sorozatból - Tartós, kiváló minőségű karton anyag, pontos illeszkedés - Fejleszti a kézügyességet, koncentrációt és problémamegoldó képességet", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batwheels-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01756", "title": "Mancs őrjárat nyomda szett hátizsákban - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-nyomda-szett-hatizsakban-multiprint.webp", "desc": "A Mancs őrjárat nyomda szett hátizsákban tökéletes ajándék a kreatív és kalandvágyó kisgyerekeknek, akik imádják Chase, Marshall és a többi bátor kutyus izgalmas világát! Ez a piros hátizsák tartalmaz színes filctollakat és egy sor Mancs őrjárat témájú nyomdát, amelyekkel a gyerekek saját történeteket és képeket alkothatnak kedvenc hőseikkel. A praktikus hátizsáknak köszönhetően a szett bárhová könnyen magatokkal vihető, így akár utazás közben is élvezhető a nyomdázás és színezés. A készlet nemcsak szórakoztat, hanem fejleszti a gyerekek finommotoros készségeit és kreativitását.  Jellemzők:  Mancs őrjárat témájú nyomda szett praktikus piros hátizsákban Tartalmaz színes filctollakat és karakteres nyomdákat Könnyen hordozható, ideális utazáshoz is Fejleszti a kreativitást és a finommotoros készségeket 3 éves kortól ajánlott", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-nyomda-szett-hatizsakban-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01810", "title": "Számolj vissza... A szülinapodig! mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-szamolj-vissza-a-szulinapodig-mesekonyv-5301.webp", "desc": "A  Számolj vissza... a szülinapodig!  egy varázslatos, pop-up mesekönyv, amely tökéletesen megidézi a születésnapi várakozás izgalmát és örömét. Ebben az aranyos történetben egy imádnivaló kiscica készül lelkesen a nagy napjára. A könyv lapjain keresztül a gyerekek nyomon követhetik, hogyan telik a visszaszámlálás, és minden oldallal egyre közelebb kerülünk a szülinapi bulihoz. Ahogy haladunk előre, a kiscica különféle előkészületeken megy keresztül: díszíti a házat, csinosítja a bundáját, és meghívja barátait, hogy minden tökéletes legyen a nagy eseményre.  A könyv különlegességét a pop-up elemek adják, amelyek minden oldalon életre keltik a történetet. A gyerekek nemcsak olvassák, hanem szinte részt is vehetnek a kiscica kalandjaiban, hiszen minden lap újabb és újabb meglepetést rejt. Az apró részletek és a háromdimenziós elemek olyan élményt nyújtanak, amely elvarázsolja a kicsiket, és még izgalmasabbá teszi az olvasást. Minden egyes felbukkanó elem újabb felfedezésre hív, így a könyv többször is elővehető, hiszen a gyerekek újra és újra élvezettel lapozgatják majd.  Ez a színes és vidám mese nemcsak szórakoztató, hanem tanulságos is. A kiscica története játékos módon mutatja meg a gyerekeknek, hogy milyen fontos az előkészület, a várakozás és a felelősségvállalás. A visszaszámlálás élménye segít a gyerekeknek megtapasztalni, hogy az ünnepek és nagy események nem csak a végső pillanatról szólnak, hanem az oda vezető útról is, amikor minden apró előkészület része az ünneplésnek. A történet arra ösztönzi a kicsiket, hogy élvezzék a készülődés minden mozzanatát, és megtanulják, hogy az öröm gyakran a várakozásban rejlik.  A  Számolj vissza... a szülinapodig!  ideális ajándék minden kisgyermek számára, aki izgatottan készül a saját születésnapjára. A könyv nemcsak kellemes időtöltést nyújt, hanem erősíti a gyerekek várakozási képességét, türelmét és kreativitását. A kedves illusztrációk és a részletgazdag pop-up elemek garantálják, hogy ez a könyv hamar a gyerekek egyik kedvenc meséjévé válik. Az ünnepi hangulatot idéző történet szórakoztatva tanít, és segít, hogy a gyerekek jobban megértsék a születésnapok fontosságát és az ünneplés értékét.  Jellemzők:  - Pop-up elemekkel gazdagított, interaktív mesekönyv - Kedves történet egy kiscicáról, aki a születésnapjára készül - Segít a gyerekeknek átélni a várakozás izgalmát és örömét - Fejleszti a türelmet és a felelősségvállalást játékos formában - Ideális ajándék minden szülinapra készülő kisgyermek számára  A TERMÉK NYELVE: MAGYAR", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamolj-vissza-a-szulinapodig-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02414", "title": "Gabi babaháza: Pandimancs és rakétahajója játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-pandypaws-raketahajoja-k02414-2.webp", "desc": "A Gabi babaháza Pandimancs és rakétahajója játékszett tökéletes választás a kis felfedezők számára, akik imádják a kalandokat és Gabi varázslatos világát. Pandimancs, a kedves és mindig vidám panda-macska figura, most izgalmas űrutazásra indul a saját, aranyos, macskás rakétahajójával! A figura és a rakéta részletgazdag kidolgozása, valamint élénk kék színei garantáltan elvarázsolják a gyerekeket. A rakétahajó rugalmas rugón ül, amely lehetővé teszi a hajó „ringatását”, így még izgalmasabbá és interaktívabbá téve a játékot.  A szett tökéletesen illik a Gabi babaháza világába, így a gyerekek újrajátszhatják kedvenc jeleneteiket a sorozatból, vagy saját történeteket alkothatnak Pandimancs csillagközi kalandjairól. A kompakt méretű figurák és kiegészítők könnyen hordozhatók, így a gyerekek bárhová magukkal vihetik a játékot – legyen az egy családi utazás vagy egy baráti találkozó.  Ez a szett nemcsak szórakoztató, hanem segíti a kreativitás és a finommotorikus készségek fejlesztését is. A Pandimancs és rakétahajója játékszett ideális választás a Gabi babaháza rajongóinak, és nagyszerű kiegészítője lehet bármelyik Gabi babaháza gyűjteménynek.  Jellemzők: - Pandimancs figura aranyos, részletgazdag megjelenéssel   - Kék macskaformájú rakétahajó rugalmas rugós alapzattal   - Kompakt és könnyen hordozható kialakítás   - Élénk színek és strapabíró anyagok   - 3 éves kortól ajánlott", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-pandimancs-es-raketahajoja-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02406", "title": "Mancs őrjárat: Gund Marshall mini plüss 9cm", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-marshall-mini-pluss-k02391.webp", "desc": "A Mancs őrjárat Marshall mini plüssfigurája tökéletes választás a kis tűzoltók és Mancs őrjárat rajongók számára! Ez az imádnivaló, puha plüss a sorozat vicces és bátor dalmata karakterét, Marshallt ábrázolja, aki mindig készen áll, hogy megmentse a napot. Az élénk piros tűzoltó egyenruhájával és sapkájával Marshall azonnal felismerhető, és garantáltan a gyerekek kedvence lesz, legyen szó játékról, alvásról vagy utazásról.  A Gund által készített Marshall plüss minőségi és tartós anyagokból készült, amelyek nemcsak hogy biztonságosak a legkisebbek számára is, de puhaságuk miatt tökéletesek ölelgetéshez. A plüss kompakt méretének köszönhetően könnyen hordozható, így a gyerekek bárhová magukkal vihetik. Akár egy hosszú autóúton, akár az óvodai napokon, Marshall mindig ott lehet velük, hogy vidám pillanatokat hozzon.  Ez a mini plüss nemcsak játékként, hanem gyűjtői darabként is remek választás, különösen, ha gyermeked szeretné összegyűjteni az egész Mancs őrjárat csapatot. Ajándéknak is kiváló bármilyen alkalomra, és garantáltan örömet okoz minden kis Mancs őrjárat-rajongónak.  Jellemzők: - A Mancs őrjárat népszerű Marshall karakterét ábrázolja   - Puha, gyermekbarát anyagokból készült   - Kompakt, könnyen hordozható méret   - Vidám és részletgazdag dizájn   - Könnyen tisztítható és strapabíró kialakítás", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-gund-marshall-mini-pluss-9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02391", "title": "DC Metal Force Joker játékfigura felszereléssel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-dcmetalforce-joker-jatekszett-k02391.webp", "desc": "A DC Metal Force Joker játékfigura szett minden kis rajongót elvarázsol, akik szeretik a DC univerzum ikonikus gonosztevőjét. Ez a különleges szett két figurát tartalmaz: egy klasszikus Joker figurát és egy nagyobb, futurisztikus, páncélozott Joker-mecha figurát, amely tökéletes a legizgalmasabb csatákhoz és gonosz terveket megvalósító kalandokhoz. A lila és zöld színvilágú páncél azonnal felismerhetővé teszi Jokert, miközben a részletgazdag kidolgozás és a gonosz vigyor hűen visszaadja a karakter lényegét.  A nagy mecha figura mozgatható végtagokkal rendelkezik, így dinamikus pózokba állítható, ami még élvezetesebbé teszi a játékot. A szett tartalmaz több kiegészítőt is, például egy kilőhető körfűrész-fegyvert és egy cserélhető kézi fegyvert, amelyekkel Joker mecha páncélja még félelmetesebbé válik. A kisebb Joker figura szintén részletgazdag kialakítású, klasszikus öltönyében és zöld hajával, így önmagában is szórakoztató játékélményt nyújt.  A szett tartalmaz egy gyűjtőkártyát is, amely Joker futurisztikus páncélját ábrázolja, és nagyszerű kiegészítője lehet egy gyűjteménynek. A játék strapabíró, gyerekbarát anyagból készült, így bírja az intenzív játékot is. Ez a szett tökéletes választás a kreatív, fantáziadús játékhoz, legyen szó gonosz tervek szövögetéséről vagy szuperhősökkel való összecsapásokról.  Ez a Joker figura szett kiváló ajándék minden DC-rajongó számára, legyen szó születésnapról, ünnepekről vagy bármilyen különleges alkalomról. A karakter ikonikussága és a mecha páncél egyedisége biztosan elvarázsolja a gyerekeket.  Jellemzők: - Két figura: klasszikus Joker és egy páncélozott Joker-mecha figura   - Mozgatható végtagok a dinamikus játékélményhez   - Kiegészítők: kilőhető körfűrész és cserélhető kézi fegyver   - Gyűjtőkártya Joker futurisztikus páncéljával   - Strapabíró, gyerekbarát anyagból készült", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-metal-force-joker-jatekfigura-felszerelessel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02424", "title": "Stumble Guys x Barbie meglepetés minifigura dobozban", "img": "https://www.jatekshop.eu/upload_files/products/sg-barbie-meglepetes-figura-sgb2007.webp", "desc": "Fedezd fel a Stumble Guys és Barbie világának legújabb kombinációját a Stumble Guys x Barbie meglepetés minifigura dobozzal! Minden doboz egy izgalmas titkot rejt: a gyerekek izgatottan bonthatják ki, hogy felfedezzék a 12 különböző, gyűjthető figura egyikét. A karakterek között megtalálhatóak a Stumble Guys jól ismert szereplői Barbie stílusú kiegészítőkkel, mint például csillámos pink figurák, menő gördeszkás karakterek vagy akár egy vagány cáparuhás szereplő.  Ez a meglepetésdoboz tökéletes szórakozást nyújt, hiszen a gyűjthető figurák kreatív játékot és gyűjtési élményt is kínálnak. A kompakt méret lehetővé teszi, hogy bárhová magatokkal vigyétek, és új kalandokat találjatok ki a figurákkal. Minden doboz tartalmával egyedi módon lehet bővíteni a kollekciót, így a gyerekek sosem tudhatják, melyik különleges karakter vár rájuk! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 1 db meglepetés figura minden dobozban - 12 különböző gyűjthető karakter Stumble Guys és Barbie stílusban - Csillámos pink és egyedi dizájnok a különleges élményért - Kompakt, könnyen szállítható kiszerelés - Kreatív játék és gyűjtési lehetőség egyben", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-x-barbie-meglepetes-minifigura-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Barbie játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02722", "title": "Barbie barna hajú gyerekorvos karrierbaba játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mattel-gyerekorvos-karrierbaba-barnahaju-k02722-4.jpg", "desc": "A Barbie gyerekorvos karrierbaba játékszett egy inspiráló és szórakoztató játék, amely segít a kislányoknak betekintést nyerni az orvosi világba, miközben fejleszti kreativitásukat és gondoskodó készségeiket. Ez a különleges szett tartalmaz egy gyönyörű, hosszú hajú Barbie babát, aki rózsaszín orvosi egyenruhát visel, és mindig készen áll a legkisebb páciensei ellátására. A baba modern orvosi eszközökkel és kiegészítőkkel van felszerelve, hogy minden szükséges ellátást biztosítani tudjon.  A szett részét képezi egy aranyos babafigura, amely a kicsik kedvence lesz. A baba egy praktikus pelenkát visel, és egy puha matracú babaágyban fekszik, amelyet csillag- és szívmintás mobiljáték díszít. Az ágy alatti polcon olyan orvosi kellékek kaptak helyet, mint a cumisüveg és egy fecskendő. Ezek segítségével Barbie könnyedén beadhatja a szükséges „gyógyszereket”, vagy megetetheti a kisbabát. A sztetoszkópot Barbie a nyakában viseli, hogy bármikor meghallgathassa a baba szívverését.  Ez a játék nemcsak szórakoztató időtöltést biztosít, de lehetőséget ad arra is, hogy a gyerekek különböző szerepeket próbáljanak ki, fejlesszék empatikus készségeiket, és eljátszhassák, milyen egy gyerekorvos gondoskodó feladatai. A Barbie Gyerekorvos karrierbaba játékszett a  You Can Be Anything  kollekció része, amely azt üzeni a gyerekeknek, hogy bármivé válhatnak, amit megálmodnak.  Jellemzők: Kiegészítők: babaágy mobiljátékkal, babafigura pelenkával, sztetoszkóp, cumisüveg, fecskendő Élénk rózsaszín orvosi egyenruhát viselő Barbie baba Segíti a kreatív szerepjátékot és a gondoskodó készségek fejlesztését Ideális 3 éves kortól A „You Can Be Anything” kollekció része Ez a játékszett tökéletes ajándék bármilyen alkalomra, és órákon át tartó szerepjátékos szórakozást garantál!", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-barna-haju-gyerekorvos-karrierbaba-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03105", "title": "Schleich: Farm World - Mobil piaci stand szett (42528)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-mobil-piaci-stand-szett-42528.webp", "desc": "A Schleich Mobil piaci stand szett tökéletes választás a kis gazdálkodóknak és piacrajongóknak, akik szeretnék átélni a vidéki élet izgalmait. Ben és édesanyja, Laura friss terményekkel töltik meg a mozgó standjukat, hogy a farm legjobb zöldségeit, gyümölcseit és házi készítésű finomságait árusítsák a vásárlóknak. A részletgazdag figuráknak és kiegészítőknek köszönhetően a gyerekek saját kis piaci jeleneteiket játszhatják el, miközben fejlesztik képzelőerejüket és kreativitásukat.  A készlet egyik legkülönlegesebb eleme a lovaskocsi, amelyhez Poppy, a szorgalmas póni is tartozik. A gyerekek befoghatják a lovat a kocsi elé, és eljátszhatják, ahogy Ben és édesanyja útra kel a piacra. A mozgatható figurák és a valósághű részletek, mint a mérleg mozgatható mutatója, még élethűbbé teszik a játékot. A sárga kocsin rekeszekbe rendezve sorakoznak az eladásra szánt friss termények: ropogós alma, frissen szedett saláta, burgonya, tojás, tej és kenyér. A napernyő alatt elhelyezkedő standon minden készen áll az érkező vásárlók fogadására.  A szett rengeteg játéklehetőséget kínál, hiszen a gyerekek a piaci árus vagy akár a vásárlók szerepébe is belebújhatnak. A kiegészítők, például a pénztárgép, a táblás árlista és a piaci mérleg még valósághűbbé teszik az élményt. A figurák kezei mozgathatóak, így Laura és Ben ténylegesen megfoghatják a termékeket, ezzel is növelve a játékélményt.  A Schleich Mobil piaci stand szett remek kiegészítője lehet más Schleich Farm World készleteknek, így a gyerekek bővíthetik a farmos világukat és új történeteket alkothatnak. A kiváló minőségű, részletgazdag figurák és kiegészítők biztosítják, hogy a játék hosszú távon is élvezetes maradjon.  Jellemzők:  - Részletgazdag Schleich játékszett lovas piaci standdal   - Mozgatható figurák és valósághű kiegészítők   - Befogható póni a mozgatható lovaskocsihoz   - Friss termények, pénztárgép, mérleg és napernyő a még élethűbb játékért   - Kiváló minőségű anyagból készült, tökéletesen illeszkedik más Schleich Farm World készletekhez", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-farm-world-mobil-piaci-stand-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03111", "title": "Schleich: Farm World - Hordóverseny cowgirllel játékszett (42576)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-hordoverseny-cowgirllel-42576.webp", "desc": "A Schleich Hordóverseny cowgirllel játékszett tökéletes választás a lovakat és a western életstílust kedvelő gyerekek számára. Ez a részletgazdag készlet lehetővé teszi, hogy a kicsik eljátsszák a népszerű rodeóverseny egyik legizgalmasabb számát, a hordókerülő versenyt. A gyorsaságot és ügyességet igénylő játék során a cowgirl figurának minél gyorsabban kell lovagolnia, és közben precízen kell manővereznie a hordók között.    A szett főszereplője egy mozgatható cowgirl figura, aki western öltözékével, piros cowboy kalapjával és kék ingével tökéletesen illik a rodeó világába. Kezei mozgathatóak, így könnyedén megfoghatja a kantárt és irányíthatja a lovát. A fekete ló gyönyörű kidolgozású, fehér lábvégei és csillagos homloka még különlegesebbé teszik a megjelenését. A készletben található nyereg és kantár levehető, így a gyerekek változatosan játszhatnak vele, akár verseny közben, akár a pihenőidőben.    A játékszett három piros-fehér-kék színű hordót is tartalmaz, amelyeket a gyerekek tetszőlegesen elhelyezhetnek a pályán, hogy egyedi versenypályát alakíthassanak ki. A valósághű akadályok és a részletgazdag figurák garantálják a hosszan tartó, kreatív szórakozást.    Ez a készlet tökéletesen kombinálható más Schleich Farm World vagy western témájú készletekkel, így a gyerekek tovább bővíthetik saját rodeó világukat. A Schleich játékok kiváló minőségű, kézzel festett figuráiknak köszönhetően hosszú éveken át élményt nyújtanak a kis lovasoknak.    Jellemzők:    - Részletgazdag Schleich játékszett western hordóversennyel   - Mozgatható cowgirl figura western ruházatban   - Gyönyörű fekete ló levehető nyereggel és kantárral   - Három hordó a versenypálya kialakításához   - Kiváló minőségű, kézzel festett figurák és tartós anyaghasználat", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-hordoverseny-cowgirllel-jatekszett-42576.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}