{"items": [{"id": "J31904", "title": "Első szavaim fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/elso-szavaim-d-toys.webp", "desc": "Ha már egy-egy betű leírása nem gond, akkor itt az ideje, hogy megtanuld őket összefűzni, hogy azok egy értelmes szóvá álljanak össze, és ehhez a varázslatos feladathoz mindent megtalálsz ebben a dobozban. A játékban található táblák különféle témakörök szerint szavakat tartalmaznak, amelyek segítségével a gyerekek elsajátíthatják az írás alapjait. A csomag szintén tartalmaz egy letörölhető filcet is, így a gyakorlatok bármennyi alkalommal megismételhetőek. Fejleszd az ügyességedet és a finom-motoros készségedet ezzel a nagyszerű fejlesztő játékkal.  Tartalma: - 16 db kétoldalas fejlesztőtábla (16x11cm) - 1 db letörölhető filctoll - 1 db törlőszivacs  A TERMÉK NYELVE: MAGYAR", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-szavaim-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34046", "title": "Quercetti: Pötyi utántoltő 200db vegyes méretben", "img": "https://www.jatekshop.eu/upload_files/products/2510-quercetti-142dbos-vegyes.webp", "desc": "Bővítsd ki a pötyi készletedet kétszáz darab új különféle színű pötyivel, hogy még nagyobb és még színesebb képeket tudj létrehozni általuk. A csomagban vegyesen találod a színeket és különféle átmérőben a pötyiket, valamint a csomagolás oldalán néhány új ötletet is leleshetsz, hogy milyen képeket csinálhatsz kedvenc kreatív játékoddal. A Pötyi egy rendkívül szórakoztató kreatív játék amely mindig új lehetőséget ad a gyerekeknek, hogy valami igazén szép színes alkotást hozzanak létre. A csomagban csak a pötyik találhatók meg, amelyekhez szükség van a beszúró táblára is.  Jellemzők: - 142 db pötyi - vegyes méretben - különböző színek", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-potyi-utantolto-200db-vegyes-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34818", "title": "Quercetti: Filó fűzőzsinór 90cm 48db", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-filo-fuzozsinor-48db-90cm.webp", "desc": "A Quercetti Filó fűzőtáblák hazánkban is rendkívül kedvelt készségfejlesztő kreatív játékok. A fűzőtáblák lényege, hogy a szetthez tartozó zsinórokat a lyukakon keresztül úgy kell elrendezni, hogy azok mintát formáljanak. Ezzel a módszerrel szó szerint ábrákat lehet rajzolni a Filó táblákon a zsinórok segítségével. Mivel az alkotásokat sokan nem szedik szét többé az elkészülés után, így természetesen mindig szükség lehet az utántöltő zsinórokra. Ez a szett 48db, egyenként 90cm hosszú Filó fűzőzsinórt tartalmaz, melyekkel jó ideig alkothatnak a kreatív gyermekek és felnőttek a Filó tábláikon. Természetesen a szettben több különböző színű zsinór is megtalálható, így zöld, sárga kék és piros alkotásokat is készíthetünk majd.   Jellemzők: - Fűzőzsinór Quercetti Filó táblákhoz - 90cm hosszúak - 4 színben - 48db", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-filo-fuzozsinor-90cm-48db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36182", "title": "MiniBall focimintás gumilabda 14cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/miniball-focimintas-gumilabda-14cm-4.webp", "desc": "A három színben elérhető, 14cm-es gumilabda tökéletes választás lehet a strandjátékokhoz, a kerti-szabadtéri játékokhoz és a kirándulás alkalmával rendezett csoportos sportoláshoz, hiszen kisebb mérete miatt könnyedén megmarkolható ezáltal pontosabb passzokat adhatsz játékos társaidnak és könnyebben kaphatod el az érkező labdát. Puha gumi anyaga veszélytelenné és jól pattogtathatóvá teszi így örömteli játékélményben lehet részed kül- és beltéren egyaránt. A világos színeknek köszönhetően könnyedén megtalálhatod ha véletlenül bokor alá, vagy más nehezen hozzáférhető helyre gurul.   Az ár 1db termékre vonatkozik, melyet bármelyik változatban szállíthatunk, a kiválasztott verziót kérjük a megjegyzés rovatban feltüntetni.  Jellemzők:   - Méret: Ø 140 mm - Anyaga: gumi - Származási hely: Olaszország", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminiball-focimintas-gumilabda-14cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36318", "title": "BIG cipővédő piros - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/big-cipovedo-piros.webp", "desc": "Előzze meg a sok bosszúságot, amit a lábbal hajtós járgányok okotznak a gyerekek cipőjén. Ez az egyszerű védő pillanatok alatt feltehető a gyerekek cipőjére. Az állítható gumi szíjnak köszönhetően 21-től 27 centiméter hosszúságú gyerekcipőre fel lehet tenni. A védő a cipő orrát és a talpának első felét védi meg a kopástól, ráadásul a gyártó arra is nagy hangsúlyt fektetett, hogy a védő ne hagyjon nyomot a padlón. Védd meg a gyerekek cipőjét, de ne korlátozd őket az önfeledt játékban!  Jellemzők: - BIG cipővédő - Piros színben - Strapabíró anyag - Állatható méret", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbig-cipovedo-piros-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36804", "title": "Faber-Castell: Postairon vékony béllel piros színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-postairon-vekony-bellel-piros-szinben.webp", "desc": "A postairón nem csak kicsik számára kötelező darab az írószerek között az iskolakezdési csomaghoz, hanem irodai alkalmazottak számára is. Előbbi esetében a gyerekek a lecke javításához tudják azt használni, míg utóbbinál jól jön az adatok ellenőrzésénél és módosításánál. A piros árnyalatú, vékony béllel rendelkező postairónnal garantáltan elégedett leszel, mert nem törik könnyen a hegye, és rendkívül jól fog minden papírra.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-postairon-vekony-bellel-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38331", "title": "Csillogó lufik party kalap 6db", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-lufik-party-kalap-6db.webp", "desc": "Adj minden vendégednek színes mintás party kalapot, így lesz igazán hangulatos a buli helyszíne! A csillogó lufikat ábrázoló papírból készült party kalap remek választás lesz, hiszen harmonizálhat a lufis díszítéssel. A gumipánttal rögzíthető kiegészítő mókás eleme lesz a bulinak, ami a születésnapi bulin készült fotókon is jól mutat majd! Kezdődhet a zsúr?  A szett tartalma: - 6db Csillogó lufi mintás papír kalap  Mérete: 10cm átmérő, 16cm magas Anyaga: papír", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-lufik-party-kalap-6db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40013", "title": "Student Prémium spirál szótárfüzet", "img": "https://www.jatekshop.eu/upload_files/products/student-premium-szotar-fuzet.jpg", "desc": "Az idegen nyelvek elsajátításához elengedhetetlen az új szavak megtanulása, melyeket ezentúl külön erre tervezett füzetben vezethetsz. A spirálozott füzet szótárfüzet vonalazással ellátott, így egyik oldalra az idegen nyelvű szót, másik oldalra pedig a magyar jelentését írhatod. Jegyzetelj ki minél több szót a füzetbe, így fejlesztheted nyelvtudásod a szavak elsajátításával!  Jellemzők: - Prémium kialakítás - Spirálozott füzet - Szótárfüzet vonalazású lapokkal", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudent-premium-szotarfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szótár füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40987", "title": "SpongyaBob: Patrik játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/spongyabob-patrick-figura.webp", "desc": "Aki ismeri a SpongyaBob mesesorozatot, annak aligha kell bemutatni, hogy milyen az élet Bikinifenéken ahol mindig történik valami érdekes. SpongyaBob éppen itt éldegél az ananász házában és megannyi érdekes kalandba szokott keveredni és legtöbbször vele tart a legjobb barátja is Csillag Patrik aki egy meglehetősen butuska rózsaszín tengeri csillag. Ezzel a részletgazdagon kidolgozott Patrik játékfigurával végre eljátszhatod a saját ihletésű SpongyaBob történetedet, amit akár más szereplőkkel is kiegészíthetsz.  Jellemzők: - Csillag Patrik játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspongyabob-patrik-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > SpongyaBob játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41470", "title": "Supermag 3D Háromszög mágneses építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/supermag-3d-haromszog.webp", "desc": "A Supermag játékok egyszerre szólnak az építés öröméről, és a mágnesesség varázslatos jelenségéről. Ez a készlet pedig még élvezetesebbé teszi az építést, hiszen a jól megszokott építés mellett immár nagyobb méretű lapok is segítik, hogy az alkotás folyamata még látványosabb legyen. A Supermag építőjátékok alapját továbbra is az acélgolyók és a mágneses végű pálcikák adják, ami lehetővé teszi, hogy bármilyen geometriai formát megépítsünk általuk, azonban a nagyobb lapkáknak köszönhetően az eredmény valóban egy 3D-s alkotás lesz.  Jellemzők: - Supermag 3D Háromszög mágneses építőjáték - Szabadon variálható - Mérete kb 18 cm - Mágneses játék", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupermag-3d-haromszog-magneses-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45443", "title": "Főnix madár játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fonix-jatekfigura-bullyland.webp", "desc": "A Főnix azon mesebeli madarak közé tartozik, amit szinte kivétel nélkül minden felnőtt és gyermek ismer. A különleges, saját hamvaiból újjászülető lény feltűnik a népszerű Harry Potter sorozatban is Dumbledore házi madaraként. A Bullyland rendkívül részletgazdagon kidolgozott, kézzel festett figurája egy pompázatosan szép Főnixet ábrázol, mely a Te gyűjteményednek is ékköve lehet. A Bullyland saját fejlesztésű műanyagából készült játék PVC és ftalát mentes, így kicsik és nagyok számára egyaránt remek ajándék.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 9,2cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffonix-madar-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45608", "title": "Tengeri malac játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-tengeri-malac-64613.webp", "desc": "A fehér alapszínű bundáján ennek a tündérien aranyos tengeri malacnak barna és fekete foltok is megjelennek. Bővítsd ki játékfigura gyűjteményed ezzel az igazán cuki állatkával, hiszen 100%-ban káros anyag mentes ér rugalmas anyagának köszönhetően még a hosszú játékok során is tökéletesen megállja a helyét. Használd akár a kollekciód értékes darabjaként, hiszen kézzel festett bundája igazán magas színvonalat képvisel.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete:  3cm magasság  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-malac-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45828", "title": "Dupla fejű narancssárga sárkány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/duplafeju-narancssarga-sarkany-jatekfigura.webp", "desc": "Játékfiguráid egyik legékesebb darabja lesz ez a különleges narancssárga színű sárkány, ami a játék során kiváló ellenfele lehet a páncélos lovagjaidnak. A legendák szerint a sárkányok barlangok mélyén rejtőznek, ahová áldozataikat és persze a kincseiket is elhurcolják. Egy sárkány legyőzésénél nincs is nagyobb hőstett. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a mitológiai és a fantasy irodalom legnépszerűbb lényei.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-feju-narancssarga-sarkany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45678", "title": "Hófehérke: Hapci törpe játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-hapci-torpe-jatekfigura.webp", "desc": "Az egyik legismertebb Disney mese az örök klasszikus Hófehérke és a hét törpe, melyet most Te is megeleveníthetsz a szobádban! A hét törpe közül most Hapci érkezik hozzád, akit természetesen egy hatalmas tüsszentés pillanatában ábrázol a játékfigura. A lőcslókannával a kezében biztosan a virágok közelébe merészkedett, ami azonnal meg is mutatta miért Hapci a neve. Játssz el izgalmas jeleneteket a játékfigurával és garantált a szórakozás!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 2x5x5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-hapci-torpe-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hófehérke és a hét törpe játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48003", "title": "Super Brush Ecsetvégű filctoll szett 10db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/super-brush-ecsetvegu-filctoll-szett-10db-os-carioca.webp", "desc": "Rendkívül látványos képeket készíthetnek a kis művészek ezzel a Carioca Super Brush szettel, mely speciális ecsetvégű filctollakat tartalmaz. Az ecsetvonás-vonalakkal rendkívül dekoratív rajzok készülhetnek, a látványt pedig csak fokozhatjuk a változatos színek használatával. A 10db filcet tartalmazó készlet lemosható festékanyaggal töltött, így a legkisebbek is próbára tehetik vele a kézügyességüket, a foltok lemoshatóak.  Jellemzők: - 10db Ecsetvégű filctollat tartalmaz - Rendkívül élénk színek - Ecsetvonás stílusú vonalak - Lemosható töltőanyaggal", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-brush-ecsetvegu-filctoll-szett-10db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48204", "title": "LENA: Kisvasút búgócsiga 13cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lena-kisvasut-fem-bugocsiga-13cm-es.webp", "desc": "Ezen a tetszetős búgócsigán egy kedves kisvasút látható, melyen vidám állatok utaznak. A fém tetőrésszel ellátott búgócsiga nem csak tetszetős, de remekül is pörög. A játék használatához csak a tetején található fogót kell párszor megnyomni és az máris forgásba lendül. A használata kisebbek számára is egyszerű, de játék közben remekül fejleszti a gyerekek kézügyességét és finom motoros mozgásaikat. Forgás közben a búgócsiga egyensúlyi helyzetben marad és nem dől el.   Jellemzők: - Búgócsiga Kisvasút mintával Mérete: 13cm Anyaga: fém és műanyag", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kisvasut-bugocsiga-13cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48471", "title": "Cikk-cakk torony fa készségfejlesztő játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/cikk-cakk-torony-fa-keszsegfejleszto-30125.webp", "desc": "Már kisbaba kortól nagyon fontos hogy fejlesszük gyermekünket, és ebben a korban rengeteg újdonsággal ismerkednek meg, melyekkel rengeteged tanulhatnak. Ez a készségfejlesztő  fa játék nagyszerűen fejleszti a gyermek kézügyességét és koordinációját.A kis cikk-cakkos vezetőn kell végig vinni a fa elemeket, melyeket különböző állatokkal díszítettek, hogy még szórakoztatóbb legyen a számára. Megismerkedik a mintákkal és az állatokkal is. Élénk színeivel felkelti a figyelmet, és így biztosan tetszeni fog neki.   Mérete: 26x12,5x18,5cm", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcikk-cakk-torony-fa-keszsegfejleszto-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49218", "title": "Jógi kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/jogi-kartyajatek.webp", "desc": "A Jógi kártya nem éppen az a klasszikus játék, amit egy asztal mellett ülve egyszerűen lejátszhatunk, mert bár a szabályok egyszerűek, és a kártyákon lévő feladatok sem túl bonyolultak, de ha már a harmadikat kell megoldanunk úgy, hogy közben másik kettőre is figyelni kell, akkor már lesznek gondod. Ez a lap csak annyit kér, hogy érjen hozzá a kisujjam, de a másik miatt az egyik kezemnek a másik alatt kell lennie, és amúgy is egyensúlyozok már egy lapot a fejemen, szóval nem is olyan egyszerű a helyzet.  A Jógi nevű partijátékban az nyer, aki a legtöbb kártyát tudja felhúzni, és közben tartani tudja a korábbi kártyákat is.  Tartalma: - 54 kártya - Magyar nyelvű szabálykönyv  Játékosok száma 3-10 fő Játékidő kb 20 perc", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjogi-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50220", "title": "Kislányos mini csillámtetoválás sablon szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/kislanyos-mini-csillamtetovalas-sablon-szett-6db-os.webp", "desc": "A kislányodnak szeretnél meglepetést okozni? Akkor készíts neki egy mutatós csillámtetoválást, ami napokig díszíti a bőrét. Ebben a csomagban hat csajos minta található a pillangótól kezdve a hercegnőn keresztül a csillagokig. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Lepke pillangó (4x4 cm) - Virág (3x5 cm) - Tündér királylány (4x4 cm) - Ló, pegazus (4x4 cm) - Cica (4x4 cm) - Csillag (4x4 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkislanyos-mini-csillamtetovalas-sablon-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51920", "title": "Nerf Modolus: Evader szivacslövő fegyver - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-modolus-evader-szivacslovo-fegyver.webp", "desc": "Gyarapítsd a Modolus családba tartozó Nerf fegyvereidet, hiszen ezeket ügyesen össze is lehet őket kombinálni, hogy igazán egyedi fegyvert alakíts ki az elképzelésednek és az igényeidnek megfelelően. Az Evader egy különleges fegyver, amit már az átlátszó burkolatnak köszönhetően is nagyon különlegesnek számít. A készletben található tucatnyi szivacslövedéket betárazva nem kell attól tartanod, hogy a harc leghevesebb szakaszában fogsz kifogyni a lövedékekből. A Nerf szivacslövő fegyverek nagyszerű játékok a gyerekek részére, hiszen a szivacs lövedékek nem okoznak sérüléseket, így bátran lövöldözhetnek egymásra is azonban arcra és szemre ne irányítsa.  A szett tartalma: - Evader fegyver - 12 hagyományos szivacslövedék - Működéséhez 4db AA ceruzaelem szükséges", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-modolus-evader-szivacslovo-fegyver-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}]}