{"items": [{"id": "J59713", "title": "Must: Moon Jeans fekete iskolatáska, hátizsák 32x19x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579578-fekete-hatizsak.webp", "desc": "Az úttörő Must Jean hátizsák, amely a legkiemelkedőbb ár-érték arányú iskolatáskák közé tartozik, valódi minőséget és kényelmet kínál a felhasználóknak. Ez a modell nem csak egy hátizsák, hanem egy kényelmi és stílusos társ, amely minden kihíváshoz és tevékenységhez ideális megoldást nyújt. A Must Jean hátizsák tervezésekor a magas minőség és a kényelem kulcsfontosságú szempontok voltak.  A táska kialakítása összpontosított az optimális kényelemre és hordozhatóságra. Az állítható, párnázott vállpántok és az ergonomikus hátsó rész garantálja a kivételes viseleti élményt, miközben a beépített szellőzés hűségérzetet biztosít a hosszabb viselés során. Ezen tulajdonságok kombinációja a Must Jean hátizsákot valódi kényelmi csúcsra emeli.  Az extra funkciók között megtaláljuk a 16 colos laptopnak dedikált zárható rekeszt, ami a biztonságos és praktikus tárolást biztosítja az értékes eszközöknek. A beépített USB port lehetővé teszi a készülékek egyszerű töltését, miközben a fülhallgató kimenet lehetőséget ad a zenélésre és a hívások kezelésére anélkül, hogy a készülékeket ki kellene venni a táskából.  A Must Jean hátizsák további extrái között megtalálhatók az oldalzsebek, amelyek kisebb tárgyak és kulcsok tárolására szolgálnak, valamint a fényvisszaverő betétek, amelyek fokozzák a láthatóságot rossz fényviszonyok között. Ezzel a táska nem csak kényelmes és praktikus, hanem biztonságos is.  A táska mérete, 42x32x19 cm, az ideális arányokat képviseli ahhoz, hogy minden szükséges holmi kényelmesen elférjen benne, miközben a mindössze 750 grammos súly és a 25 literes belső tér könnyű hordozhatóságot és bőséges tárolási kapacitást kínál.  Jellemzők: - Farmer anyagminta - Ergonomikus kialakítás - Párnázott, állítható vállpántok - Szellőző hátrész - Műanyag felső fül - USB port - Oldalzsebek - 16” laptopnak kialakított hely - Laptop zseb lakatolható - Fülhallgató kivezetés - Oldalzsebek Mérete: 42x32x19cm Súlya: 750gr Kapacitása: 25 liter", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-moon-jeans-fekete-iskolataska-hatizsak-32x19x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70002", "title": "Spirit: Freedom kék és pink lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/freedom-kek-pink-lekerekitett-hatizsak.webp", "desc": "Ez a kék színű Freedom hátizsák valóban egy igazi stílusos és praktikus társ lesz mindennapos tevékenységeid során. Az egyhangúságát a harsány pink színű cipzárak remekül feldobják, ezáltal lendületes és fiatalos megjelenést kölcsönözve a táska számára. A Freedom iskolatáska tervezése során azonban nem csak a megjelenésre, hanem a funkciókra is nagy hangsúlyt fektettek. A széles, állítható ergonomikus vállpántok és a szellőző, párnázott hátrész biztosítja a kényelmes és egészséges viseletet, legyen szó hosszabb sétáról, suliba járásról vagy akár kirándulásokról. A belső elrendezés praktikus és rendszerezett. A nagyméretű főrekesz helyet ad a tankönyveknek, füzeteknek és más nagyobb tárgyaknak, míg a párnázott laptop tartó rekesz védelmet nyújt az elektronikai eszközöknek. A három kisebb első zseb és az oldalsó gumis zsebek lehetővé teszik a kisebb tárgyak és kiegészítők rendezett tárolását, mint például kulcsok, telefon és írószerek.  A Freedom iskolatáska modern dizájnja mellett az állítható vállpántok és a szellőző hátrész hozzájárulnak a viselés kényelméhez, még hosszabb időn át is. A megerősített talp és a könnyen tisztítható poliészter anyag hosszú élettartamot garantál. A táska méretei (46 x 33 x 22 cm) és súlya (950g) ideálisak mindennapi használatra. Az űrtartalom (30 liter) pedig elegendő hellyel szolgál mind a tanulmányi, mind pedig a szabadidős tevékenységekhez szükséges holmiknak.  Jellemzők:  - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Űrtartalom 30 liter", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-kek-es-pink-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70013", "title": "Spirit: Shade piros lekerekített iskolatáska, hátizsák 43x29x21cm", "img": "https://www.jatekshop.eu/upload_files/products/shade-03-hatizsak.webp", "desc": "Ezzel a vibráló piros hátizsákkal garantáltan mindenki figyelmét magadra vonod, legyen szó suliról vagy a szabadidő eltöltéséről. A könnyed és stílusos Shade hátizsák nem csak a megjelenésével hódít, hanem praktikus és kényelmes kialakításával is. A táska kiváló választás lehet a gyerekek számára, mivel használhatják iskolatáskaként, de akár a szabadidőben is kényelmesen hordhatják. A széles és állítható vállpántok, valamint a párnázott hátrész biztosítja a kényelmes viseletet akár hosszabb ideig is. A Shade hátizsák belső elrendezése rendkívül praktikus. A nagy méretű főrekesz ideális a tankönyvek, füzetek és más nagyobb tárgyak számára. A benne kialakított párnázott laptop tartó rekesz pedig gondoskodik az elektronikai eszközök biztonságos szállításáról. A két kisebb első zseb és a szokásos oldalsó gumis zsebek lehetővé teszik a kisebb tárgyak és kiegészítők praktikus tárolását. Az anyagválasztás során a strapabíró poliészter dominál, amely hosszú élettartamot és tartósságot garantál. A táska méretei (43 x 29 x 21 cm) ideálisak mindennapi használatra. Az átgondolt tervezés és a könnyű anyag révén a Shade hátizsák kiváló választás mind iskolába, mind pedig a szabadidős tevékenységek során.  Jellemzők:  - Shade iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Két kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Párnázott hátrésszel - Anyaga: poliészter - Méret: 43 x 29 x 21 cm", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-shade-piros-lekerekitett-iskolataska-hatizsak-43x29x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66253", "title": "Spirit: Kék farmer mintás festékpöttyös ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407167-tolltarto-mybag.webp", "desc": "Ez a tolltartó olyan, mintha épp véletlenül festékfröccsenésekkel lenne borítva, ami a gyerekek számára egyedi módon mókás és vagány megjelenést kölcsönöz iskolai felszerelésüknek. A festékfröccs minta nem csak feltűnő, de egyben szórakoztató is, ami biztosítja, hogy a gyerekek örömmel használják ezt a darabot, és stílusosan szervezzék meg a tanuláshoz szükséges írószereiket.  Az ovális kialakítás rendkívül praktikus, hiszen megteremti az ideális elrendezést a tolltartóban. Az alsó rész tágas térrel rendelkezik, így kényelmesen elfér benne minden olyan írószer, amire szükség lehet, mint például vonalzó, körző, radír vagy hegyező. A felső rész gumis bújtatókkal ellátott fülében a leggyakrabban használt írószerek, mint például ceruza vagy toll, mindig könnyen hozzáférhetők maradnak.  A tolltartók üresen kerülnek kiszállításra, így mindenki egyéni igényei szerint tudja a saját ízlésének és tanulási szokásainak megfelelően feltölteni.  Ezzel a tolltartóval nem csak a praktikum és a rendszerezés előnyeit élvezheti a gyermek, hanem egyben a kreativitását is kifejezheti, amikor kiválasztja és elrendezni írószereit. Ez a tolltartó több, mint egy egyszerű eszköz – ez egy stílusos és személyre szabott megoldás a tanulás és kreatív alkotásokhoz.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-farmer-mintas-festekpottyos-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66330", "title": "Spirit: Note hengeres két zsebes tolltartó többféle változatban 20,5x6,5cm", "img": "https://www.jatekshop.eu/upload_files/products/407141-spirit-note-hengeres-tolltarto.webp", "desc": "A tolltartók kiemelt szerepet játszanak a diákok mindennapjaiban, hiszen a rengeteg írószernek egy nap során mindig kéznél kell lennie. Most bemutatunk egy hengeres tolltartót, amely kiváló minőségű anyagokból készült, és összesen két cipzáras zseb található rajta.   A zsebek közül az egyik tágasabb, így kényelmesen elférnek benne a ceruzák, tollak és egyéb írószeres kiegészítők, míg a másik egy kisebb zseb, amely tökéletes az apróságok tárolására. A választás szabadsága lehetővé teszi, hogy gyermeked kedvenc színét válaszd ki, így a tanulás még színesebb és örömtelibb lehet.  Ezzel a hengeres tolltartóval nem csak rendszerezheted írószeredet, hanem egyben stílusos és praktikus kiegészítője is lehet mindennapjaidnak. A cipzáras zsebek megőrzik az írószered rendezettségét és biztonságát, így könnyedén hordozhatod és használhatod őket akár az iskolában, akár otthon. A sokféle színváltozat közül pedig mindenki megtalálhatja a hozzá legjobban illőt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Cipzáras tolltartó - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítást - mérete: 20,5 x 6,5 x 6,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-note-hengeres-ket-zsebes-tolltarto-tobbfele-valtozatban-20-5x6-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66306", "title": "Spirit: My Bag szürke ovális tolltartó neon zöld cipzárral 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407156-my-bag-tolltarto-szurke.webp", "desc": "A kiváló minőségű anyagokból készült Spirit ovális tolltartó szürke alapszínét egy élénk neonzöld cipzár emeli ki, és ez a két szín egysége kiválóan összehangolódik, hogy divatos és feltűnő megjelenést kölcsönözzön az iskolapadnak. Legyen szó az általános vagy az egyetemi évekről, ez a tolltartó garantáltan stílusos kiegészítővé teszi a gyermeked iskolai felszerelését. A nagy belső tárolókapacitás lehetővé teszi, hogy számos írószer elférjen benne.   Az általános iskolás időszakban a tolltartóban kényelmesen elférnek az alapvető írószerek, mint a ceruzák és filctollak, míg az egyetemi évek során a körző, vonalzó és más precíziós eszközök is kényelmesen elférhetnek a belsejében.  Ez a Spirit ovális tolltartó egy igazán stílusos és praktikus választás a gyermeked iskolai kiegészítőinek. Az élénk színű cipzár és a harmonikus színösszeállítás a különleges megjelenést és a funkcionalitást is magában foglalja.  Fontos megjegyezni, hogy a tolltartó természetesen töltetlen formában érkezik, írószerek nélkül.  Jellemzők: - Ovális tolltartó - 1 rekeszes kialakítás - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-szurke-ovalis-tolltarto-neon-zold-cipzarral-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72509", "title": "Fire Squad: Tűzoltó teherautó lendkerekes kialakítással kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl023531-tuzoltoazuto-ketfele-2.webp", "desc": "Ezek a fantasztikus tűzoltó modellek tökéletes másai a valódi teherkocsiknak, melyekkel a tűzoltó egységek vonulnak a riasztási helyszínekre. Az egyik egy kihúzható létrás változat, míg a másik egy tartályos teherautó. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni. A kocsik lendkerekes kialakítása még szórakoztatóbbá teszi majd a gyerekek számára a játékot.   Jellemzők: - Tűzoltó teherkocsi több változatban - Lendkerekes kialakítás A feltüntetett ár egy változatra értendő", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-squad-tuzolto-teherauto-lendkerekes-kialakitassal-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93203", "title": "Fess az ujjaddal - Hercegnők", "img": "https://www.jatekshop.eu/upload_files/products/fess-az-ujjaddal-hercegnok.webp", "desc": "A kicsik valóban rajonganak a maszatolásért, és miért is ne tennék ezt, használva az ujjukat, ahelyett, hogy egy ecsetet ragadnának? A kreativitás, szabadság és önállóság megnyilvánulása, amit ebben a varázslatos füzetben kiélhetnek. A mellékelt festékpárnák lehetővé teszik számukra, hogy személyes érintésüket adják hozzá a képekhez, teljesen egyedivé és kifejezővé téve azokat. A gyerekek egyedi és lenyűgöző műveket hozhatnak létre, miközben fejlesztik a kézügyességüket és az önkifejezésüket. Ebben a különleges füzetben valóban nincsenek szabályok, csak a képzelet szabhat határt. Így valódi kreatív elfoglaltság várja őket, ahogy a lapokon olyan műveket hoznak létre, amiknek hála büszkék lehetnek magukra, és amik életre keltik a fantáziájukat.  Jellemzők: Kategória: Kifestők, színezők Jelleg: füzet Méret: 270 × 275 Oldal: 16 Kötészet: fűzött Borító: puhafedeles Kiegészítők: festékpárnával", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffess-az-ujjaddal-hercegnok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93808", "title": "Zenélő oroszlánfej fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/zenelo-oroszlanfej-fennyel-000622486.webp", "desc": "Éld át az afrikai vadon csodáit ezzel a zenélő oroszlánfejjel, amely az állatos kalandok kedvelői számára nyújtja a tökéletes szórakozást. Kiemelkedő minőségű kivitelezésével és figyelemfelkeltő dizájnjával ez az oroszlánfej nem csak az otthonok dísze lesz, de a gyerekek is imádni fogják! A fényekkel és hangokkal ellátott oroszlánfej különböző gombokkal rendelkezik, amelyek minden egyes lenyomásakor változatos, izgalmas hanghatásokat és villogó fényeffekteket produkálnak. A zenélő oroszlánfej hordozható kialakítással rendelkezik, így a gyerekek könnyedén magukkal vihetik játszótársaikhoz, a parkba vagy akár egy hosszabb utazás során is. A strapabíró, kiváló minőségű anyagok garantálják, hogy az oroszlánfej hosszú távon is hű társa marad a kicsiknek. Indulj el a kis oroszlánnal egy közös afrikai kalandra, és tapasztald meg a zene és az állatok csodálatos világát!  Jellemzők: - Zenélő oroszlánfej - Fénnyel és hanggal - Több gombbal - Hordozható - Kiváló minőség", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-oroszlanfej-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93814", "title": "Guruló elefántos autó", "img": "https://www.jatekshop.eu/upload_files/products/gurulo-elefantos-auto-000622493.webp", "desc": "Ismerd meg ezt a bájos guruló autót, mely egy különleges elefántos dizájnnal ejti le a kicsik lábát a földről! Az élénk színek és az elefánt minta ötvözete azonnal megörvendezteti a kis játszótársakat, az autó formatervezésében pedig az elefánt csodálatos részletei kerülnek előtérbe. De nem csak kinézetre lenyűgöző: a kiváló minőségű anyagoknak köszönhetően hosszú távon is megbízható és tartós társ a játékban. Ezzel az elefántos guruló autóval minden játékideje egy kis kalanddá válik, amit biztosan élvezni fog.  Jellemzők: - Guruló autó - Elefántos kivitelezés - Színes - Kiváló minőség", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulos-elefantos-auto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94029", "title": "Legyen szép napod! közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-tas1600-43470.webp", "desc": "Tedd az ajándékodat ebbe az elbűvölő közepes méretű ajándéktáskába, és garantáltan mosolyt csalsz az ajándékozott arcára! A  Have a lovely day  felirat pozitív üzenetet közvetít, ami kiválóan illik bármilyen örömünnepi alkalomhoz, de akár egy normális napot is szebbé tehetsz ezzel az ajándéktáskával.  A táska cuki állatos díszítéssel van ellátva, amely minden korosztály számára vonzó lehet. A kiválóan megtervezett állatfigurák egyesítik a stílust és a vidámságot, ami az ajándékadás pillanatát még különlegesebbé teszi. Az erős szalag fülek biztosítják, hogy a táska könnyen hordozható és strapabíró legyen, még akkor is, ha az ajándék kicsit nehezebb. Az erősített talprész gondoskodik arról, hogy a táska tartós és megbízható legyen, így nem kell aggódnod, hogy elszakad vagy összeesik.  Jellemzők: - Közepes méretű ajándéktáska - Have a lovely day felirattal - Cuki állatos díszítéssel - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegyen-szep-napod-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94031", "title": "Sportautós közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-tas1641-43655.webp", "desc": "Légy az ajándékozás gyorsaságának mestere ezzel a közepes méretű, kék színű ajándéktáskával, amelyet két dinamikus sportautó díszít! A dizájn az autórajongók számára hozza a versenypálya izgalmait, miközben a fényes laminált papír anyaga elegáns és prémium megjelenést kölcsönöz az ajándékodnak. A tasak nem csak stílusos, de rendkívül funkcionális is. Az erős szalag fülek garantálják, hogy az ajándékod biztonságban legyen, miközben mozogsz, és az erősített talprész megnöveli a táska tartósságát és stabilitását, így még a nehezebb ajándékokat is könnyedén szállíthatod. Méretének köszönhetően, 18x23x10 cm, ez az ajándéktáska ideális választás számos ajándék számára, legyen az egy játék vagy akár egy speciális ruhadarab. Adj egy plusz adag versenypályás hangulatot az ajándékodnak ezzel a különleges tasakkal!  Jellemzők: - Közepes méretű ajándéktáska - Kék színű - Két kis sportautóval díszítve - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsportautos-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94034", "title": "Kalózos közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-tas1638-43648.webp", "desc": "Éljen az erős oroszlán kalózoknak szentelt ajándéktáskával! Ezen közepes méretű, 18x23x10 cm-es táska azonnal elvarázsolja majd az ünneplőt. A táska külsejét egy merész oroszlán kalóz díszíti, aki biztosan mosolyt csal a megajándékozott arcára. A táskát kiváló minőségű, fényes laminált papírból készítették, amely nem csak kiválóan mutat, hanem tartóssága is garantált. Az erősített talprésznek köszönhetően nem kell aggódni, hogy a táska könnyen megsérül vagy összeroppan, akkor sem, ha nehezebb ajándékokat szállítunk benne. A táska erős szalag fülekkel is rendelkezik, amelyek nem csak a könnyű szállítást segítik elő, de további dizájn elemként is hozzájárulnak a táska különleges megjelenéséhez.  Jellemzők: - Közepes méretű ajándéktáska - Oroszlán kalózos - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalozos-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94079", "title": "Green Grass Kosárlabdázó oroszlán mintás nagy méretű prémium ajándéktáska 26x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/premium-nagy-diszzacsko-green117-44163.webp", "desc": "Ez a nagy méretű ajándéktáska a Green Grass környezetbarát szériából egy igazán egyedi darab, melyen egy oroszlán látható, amint kosárlabdázik. A dizájn nem csak a sport és az állatok szerelmeseinek tökéletes, hanem mindazok számára, akik egy humoros és egyedi ajándéktáskát keresnek. A táska mérete, 26 x 14 x 33 cm, ideális nagyobb ajándékok számára. A táska papírból készült, amely biológiailag lebomló anyag, így a táska nem csak stílusos, hanem környezetbarát is. A zsinórfülek további praktikus funkciót adnak a táska kivitelezéséhez, és könnyűvé teszik annak szállítását. Összességében ez az ajándéktáska tökéletes választás mindazoknak, akik szeretnének egy egyedi és humoros csomagolást adni, miközben kifejezik környezetvédelmi elkötelezettségüket is.  Jellemzői: - Kosárlabdázó oroszlános mintával  - Nagy méret - Zsinórfüllel kiegészítve - Green Grass környezetbarát termék - Mérete: 26 x 14 x 33 cm - Anyaga: papír", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-kosarlabdazo-oroszlan-mintas-nagy-meretu-premium-ajandektaska-26x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94083", "title": "Green Grass Gördeszkázó nyuszi mintás közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/premium-kozepes-diszzacsko-green115-44159.webp", "desc": "Ez a közepes méretű Green Grass ajándéktáska egyedi és stílusos kivitelben készült a fiatalos és dinamikus ajándékadók számára. A gördeszkázó nyuszi minta nem csak figyelemfelkeltő és aranyos, de a fiatalabb korosztályok között kifejezetten kedvelt. A nyuszi és a gördeszka kombinációja játékos és kreatív, tökéletesen kifejezve a szabadság és a vidámság érzését. A táska 18 x 10 x 23 cm-es méretével sokféle ajándékot képes magában foglalni, legyen az könyv, ruházat vagy egyéb apróságok. Az anyaga kiváló minőségű papír, ami biztosítja a tartósságát és strapabíróságát, így az ajándékok biztonságban lesznek benne. A praktikus zsinórfülek megkönnyítik a szállítást és a táska kezelhetőségét, miközben hozzá is adnak a táska esztétikai megjelenéséhez. Emellett a  Green Grass környezetbarát termék  címke arra utal, hogy a termék fenntartható módon készült, és a gyártás során különös figyelmet fordítottak a környezeti hatások minimalizálására.  Jellemzői: - Gördeszkázó nyuszis mintával - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Green Grass környezetbarát termék - Mérete: 18 x 10 x 23 cm - Anyaga: papír", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-gordeszkazo-nyuszi-mintas-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94011", "title": "Novo Art: M. C. Escher - Hand with Reflecting Sphere 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39753-novo-art-1000.webp", "desc": "A Hand with Reflecting Sphere, más néven Self-Portrait in Spherical Mirror, egy M. C. Escher holland művész litográfiája, amelyet először januárban 1935-ben nyomtattak. A műben egy kéz látható, amely egy tükröződő gömböt tart.  A puzzle doboza tartalmaz egy referenciaképet is, ami segíti a kirakást. A készült puzzle mérete 70 x 50 cm, és a Clementoni kiváló minőségű puzzle darabjai könnyen összeilleszthetők. A professzionális nyomdai eljárásoknak köszönhetően az elkészült kép élénk színeket és élettel teli részleteket mutat.  Amennyiben szüksége van bármelyik hiányzó darab pótlására, kérjük, látogasson el a Clementoni  elveszett darabok  szolgáltatásának részleteiért a Clementoni támogatási részlegére.  A Clementoni kiemelt figyelmet fordít a környezetvédelem fontosságára, és ezért széles körben alkalmazza az újrahasznosított anyagokat, valamint kerüli a szennyező anyagokat tartalmazó alkatrészek használatát. Ezen termék Olaszországban tervezett és készült.  Jellemzők: - Novo Art - Hand with Reflecting Sphere - 1000 db-os puzzle - kirakott kép mérete: 70x50cm - kiváló minőség", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovo-art-m-c-escher-hand-with-reflecting-sphere-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94015", "title": "Novo Art: Keith Haring - Cím nélküli festmény 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39757-keith-haring-1000.webp", "desc": "A Clementoni - Novo Art Series - Keith Haring - Cím Nélküli Festmény - 1000 db-os Compact puzzle egy kitűnő minőségű kirakó, amely a híres olasz Clementoni vállalat kínálatában található. Ezek a puzzle-k híresek a kiváló minőségű és strapabíró darabjaikról, és minden korosztály számára széles választékot kínálnak.  Ez a kirakó egy Keith Haring, az amerikai pop-art és graffiti művész egyik elismert alkotását ábrázolja. A kép rendkívül kifejező és színpompás, és a dobozban egy kirakást segítő poszter is található, ami megkönnyíti a kirakást.  Ezenkívül, a  Less Packaging - Same Quality  kiadás egy környezetbarátabb megközelítést képvisel. A doboz kisebb méretű, de továbbra is ugyanolyan minőséget és képméretet kínál, mint a korábbi kiadások. Ez azt jelenti, hogy kevesebb csomagolóanyagot használnak, ami a környezet szempontjából is kedvező megoldás.  Összességében a Clementoni - Novo Art Series - Keith Haring - Cím Nélküli Festmény - 1000 db-os Compact puzzle egy kiváló minőségű, művészeti alkotást bemutató kirakó, amely szórakoztat és kihívást jelent minden korosztálynak, miközben a környezettudatosság fontosságát is hangsúlyozza.  Jellemzők: - Novo Art - Keith Haring - 1000 db-os puzzle - kirakott kép mérete: 70x50cm - kiváló minőség", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovo-art-keith-haring-cim-nelkuli-festmeny-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94091", "title": "Évi Love Cutie baba állatos ruhácskában többféle változatban 12cm-es - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/el-cutie-baba-3-fele-105733623.webp", "desc": "Az Évi Love széria legújabb darabja a Cutie baba, aki nem csak gyönyörűségével, de állatos ruhájával is elbűvöl minden kisgyermeket. A baba háromféle változatban érhető el: zsiráf, oroszlán vagy víziló mintás ruházatban, ami még cukibbá teszi őt. Minden baba egy színes fejpánttal van kiegészítve, ami tökéletesen illeszkedik az adott állat mintájához. A 12 cm-es méret tökéletesen alkalmas a kicsik kezének, így könnyedén tudják magukkal vinni bárhová. A babák minőségi anyagból készülnek, ami biztonságossá teszi őket még a legfiatalabbak számára is. Az Évi Love Cutie baba remek ajándékötlet bármely alkalomra, legyen az születésnap, névnap vagy csak egy meglepetés a hétköznapokban. A gyerekek órákig képesek vele játszani, és elmerülni a kreatív, képzeletbeli játékokban. Az állatos ruházat pedig még közelebb hozza a természetet és az állatok világát a kicsikhez.  Az ár 1 db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra.  Jellemzők: - Évi Love széria - Cutie baba állat mintás ruhában - Zsiráf, oroszlán vagy víziló - Színes fejpánttal - Mérete: 12cm-es", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevi-love-cutie-baba-allatos-ruhacskaban-tobbfele-valtozatban-12cm-es-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72236", "title": "City Cars: Városi lendkerekes teherautó többféle változatban 19cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl322025-tehereuto-tobbfele-4.webp", "desc": "Szeretnéd meglepni gyermekedet egy olyan teherautóval, amely garantáltan lenyűgözi majd, és rengeteget fog vele játszani? Ebben a teherautós választékban több különböző változat található, melyek között megtalálható egy futárkamion, egy darus kamion és egy újrahasznosító hulladékszállító is.   Minden egyes kamion kiváló minőségű anyagokból készült, így hosszú időn keresztül strapabíró játékpartnerei lesznek gyermekednek. Emellett mindegyik jármű forgó kerekekkel rendelkezik, ami tovább fokozza a játék élményét, hiszen az egész otthon egy hatalmas játszótérré változik általa.  Az ár minden egyes teherautóra vonatkozik, és bármelyik variációt szállítjuk. A kívánt verziót kérjük, tüntesd fel a rendelés megjegyzés rovatában a megrendelés leadásakor.  Jellemzők: - városi teherautók - többféle változatban - műanyag és fém anyag - lendkerekes - mérete: 19cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-cars-varosi-lendkerekes-teherauto-tobbfele-valtozatban-19cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94955", "title": "A kicsik első könyve - A vadállatokról babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/833734-napraforgo-a-kicsik-elso-konyve-a-vadallatokrol.webp", "desc": "A kicsik első könyve - A vadállatokról egy puha, színes lapozókönyv, amely bevezeti a legkisebbeket a vadon élő állatok lenyűgöző világába. A 2024. január 22-én megjelent, 10 oldalas könyv kedves, színes illusztrációkkal és habosított oldalakkal nyújt játékos tanulási élményt a 1 éves kortól. A kisgyermekek megismerik a leginkább közismert vadállatokat, fejlesztik beszédkészségüket és szókincsüket, miközben szárnyra kel a képzeletük.   A könyv tökéletes ajándék születésnapra, karácsonyra vagy bármilyen alkalomra. A ragasztókötésű, kartonált borítójú könyv beszédtanuláshoz is kiválóan alkalmas. A 135 × 140 mm-es méretű könyv témája az első szavak, a gyerekek világa és a vadállatok. A kedves, színes illusztrációk segítik a kisgyermekek vizuális észlelésének fejlődését. A habosított oldalak játékos tapintási élményt nyújtanak, a szöveg egyszerű, könnyen érthető, így a kisgyermekek bővíthetik szókincsüket és a könyvvel való játék fejleszti a finommotoros mozgást.   Lepje meg a kisgyerekeket ezzel a varázslatos könyvvel, és nyissa meg előttük a vadon élő állatok csodálatos világát! Fedezze fel a vadállatok lenyűgöző világát, és segítsen a kisgyermekeknek a tanulásban és a fejlődésben ezzel a varázslatos könyvvel!  Jellemzők:  - Kategória: Babakönyvek , Újdonságok - Jelleg: lapozó - Megjelenés: 2024.01.22. - Méret: 135 × 140 - Oldal: 10 - Korosztály: 1 éves kortól - Nem: uni - Kötészet: ragasztókötött - Felhasználás: beszédtanulás - Borító: kartonált - Díszítő: habosított oldalakkal - Téma: első szavak, gyerekek világa, vadállatok  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-kicsik-elso-konyve-a-vadallatokrol-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}