{"items": [{"id": "J86703", "title": "St.Right Be My Friend tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/646089.webp", "desc": "Minden kutyarajongó kislány számára remek választás ez a tornazsák, amit cuki kutyusok és fehér tappancsnyomok varázsolják egyedivé a szürke alapszínét. A táska ráadásul nem csak nagyon jól néz ki, hanem a praktikus méreteinek köszönhetően kényelmesen elfér benne a tornafelszerelésed. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskádban.   Jellemzők: - St.Right dizájn - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete: 43 x 33 cm", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-be-my-friend-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87221", "title": "Ars Una: Virágmintás Fan A/4 extra kapcsos ponthálós füzet", "img": "https://www.jatekshop.eu/upload_files/products/53102485.webp", "desc": "Az a virág mintás füzet egészen biztos, hogy a lányok kedvence lesz, és nem csak azért, mert olyan kis kedves a borítója, hanem azért, mert a különleges ponthálós lapjai számtalan lehetőséget rejtenek magukban. A A/4-es méretű, prémium minőségű ponthálós füzet negyven lapot tartalmaz. A ponthálós füzet ideális határidőnaplók, táblázatok szabad kialakításához. A halvány segédpontok összekötésével, vagy a közéjük írt információkkal szellős, de ugyanakkor rendezett dizájn alakíthatunk ki aktuális igényünk és tetszésünk szerint, minden kötöttség nélkül. Ideális többek között még alaprajzok, lakberendezési tervek skiccelésére, térbeli alakzatok, kockák, téglák csoportjának megrajzolására, illetve a gyerekek látásmódjának, kézügyességének fejlesztésére különböző alakzatok másolásával, tükrözésével.  Jellemzők: - A/4-es méretű, prémium minőségű füzet - Különleges mintával - Belsejük 40 lapos, ponthálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír 3D formalakkal - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-viragmintas-fan-a-4-extra-kapcsos-ponthalos-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87243", "title": "Kék-lila duplafalú fémkulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/gradient9-duplafalu-femkulacs-500ml-55811491.webp", "desc": "Ha a kék vagy a lila színt szereted akkor ez a fémkulacs az ideális számodra hiszen ezekkel a színekkel lett felfestve. Szerezd be ezt a kulacsot és bárhova mennél elviheted magaddal, legyen az kirándulás, edzés vagy bármi más. Rengeteg jó tulajdonsággal rendelkezik, 12 órán át melegen, 24 órán át hidegen tartja a benne tárolt innivalót. A fém kulacs használata környezetkímélő is, hiszen a segítségével eldobható palackokat spórolhatunk meg. A kulacs a kiváló minőséget igazoló TÜV tanúsítvánnyal is rendelkezik.  Jellemzők: - Duplafalú fémkulacs - 12 órán át melegen, 24 órán át hidegen tart - 304SS rozsdamentes acélból készült - Űrtartalom: 500 ml  - Sem a kulacs, sem a kupak nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - FOOD SAFE - Biztonságosan érintkezhet élelmiszerrel  - Cseppmentesen zárható - 0 és +100 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe NEM helyezhető - Kiváló minőséget igazoló TÜV tanúsítvány", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-lila-duplafalu-femkulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87266", "title": "Ars Una: Catalina Estrada szitakötős 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/53580948.webp", "desc": "Ez a füzet kifejezetten azoknak a kis diákoknak készült, akik most kezdik a sulit, hiszen a lapok vonalazása ennek megfelelő, ugyanakkor a borító elég különleges ahhoz, hogy elnyerje a kicsik tetszését. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek, borítóján Catalina Estrada különleges grafikájával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (1432-es) vonalazással", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-szitakotos-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87267", "title": "Ars Una: Catalina Estrada kék 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/53580955.webp", "desc": "Már az első osztályos gyerekeknek sem az unalmas kék borítóval ellátott füzeteket választani, hiszen akár ezzel a vagány mandala szerű, kolibri mintás füzettel is nekikezdhetnek életük első iskolai tanévének. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek, borítóján Catalina Estrada különleges grafikájával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (1432-es) vonalazással", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-kek-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87359", "title": "Ars Una: Catalina Estrada szitakötős egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50490943.webp", "desc": "Ezzel a remek órarenddel mindig pontosan tudni fogod, hogy melyik órára kell menned, illetve, hogy a következő napra mely házi feladatoknak kell elkészülnie. A virágokkal és szitakötőkkel díszített órarend két oldalas, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-szitakotos-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87363", "title": "Ars Una: Daydream egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491421.webp", "desc": "A rózsaszín alapszínű Daydream órarend első sorban a kislányok tetszését fogja elnyerni, és segít nekik abban, hogy az adott napon milyen sorrendben lesznek a tantárgyak, ráadásul a méretét is úgy választották meg, hogy a legtöbb tolltartóban kényelmesen elférjen. A kemény papírból készült órarend tökéletesen alkalmas arra, hogy a tolltartódban emlékeztessen téged a soron következő órákról. Az egyes napokon legfeljebb hét különféle óra jegyezhető fel, de mivel az órarend kétoldalas kialakítást kapott, így A és B hét egyaránt nyomon vezethető rajta.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-daydream-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87585", "title": "Ars Una: Drone Racer kétoldalas órarend, egylapos", "img": "https://www.jatekshop.eu/upload_files/products/50511310.webp", "desc": "A Drone Racer órarendet a méltán népszerű távirányítós quaderokopterek vagy más néven drónok ihlették, így első sorban a kis srácok tetszését fogja elnyerni, ráadásul a méretét is úgy választották meg, hogy a legtöbb tolltartóban kényelmesen elférjen. A kemény papírból készült órarend tökéletesen alkalmas arra, hogy a tolltartódban emlékeztessen téged a soron következő órákról. Az egyes napokon legfeljebb hét különféle óra jegyezhető fel, de mivel az órarend kétoldalas kialakítást kapott, így A és B hét egyaránt nyomon vezethető rajta.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-racer-ketoldalas-orarend-egylapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87653", "title": "My Little Friend kutyás kötény", "img": "https://www.jatekshop.eu/upload_files/products/642869.jpg", "desc": "Ez a cuki kis kutya egyetlen szempillantás alatt belopja magát a kislányok szívébe, és biztos, hogy örömmel akasztják a nyakukba ezt a kötényt, hogy megvédjék a kedvenc ruhájukat attól, hogy összemaszatolják gyurmával, vagy esetleg temperával. A színes, rózsaszín alapszínű kötényen feltűnő minták vidám hangulatúvá varázsolják a kreatív játékot, mely során akár egy cuki kis kutyát is megfesthetnek a gyerekek. Tedd a nyakadba, kösd meg a derekadnál és máris készen állsz a festésre és a kreatív alkotásra!  Jellemzői: - My Little Friend dizájn - 100% poliészter - mérete: 41,5x49cm - 30 fokon mosható", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-kutyas-koteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87677", "title": "Stabilo: Pen 68 rostirón 10 db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-6810-22.webp", "desc": "Ez a vagány filctoll készlet remek választás a gyerekek és a kreatív felnőttek számára egyaránt, hiszen a praktikus papír tároló dobozban tíz kiváló minőségű Stabilo filctoll kapott helyet, amivel rajzolni, színezni és dekorációkat készíteni egyaránt lehet. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag - 10db-os készlet", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-10-db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87686", "title": "Verdák asztali fém ceruzatartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/562977.webp", "desc": "Válaszd ezt a vagány kis ceruzatartót a gyermeked asztalára, akinek garantáltan elnyeri a tetszését a Verdák mesefilm főszereplőjét, Villám McQueent ábrázoló kiegészítő, aminek köszönhetően biztos, hogy az írószerek is rendezettebben lesznek tárolva. A tíz centis ceruzatartó egyszerre ideális dekoráció, és egyben rendkívül hasznos is, hiszen a leckeírás vagy rajzolás során az írószerek, és a színes ceruzák mindig kéznél lesznek. A kerek ceruzatartó fémből készült, így garantált a hosszú élettartam.  Jellemzők: - Verdák dizájn - Fém ceruzatartó - Mérete 10x11cm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-asztali-fem-ceruzatarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87689", "title": "Minnie egér asztali fém ceruzatartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/562979.webp", "desc": "A mindig mosolygós Minni egér a mai napig az egyik legismertebb és legkedveltebb rajzfilmfigura a kislányok körében, így biztosak vagyunk abban, hogy ez a Disney klasszikussal díszített ceruzatartó nagy siker arat majd. A tíz centis ceruzatartó egyszerre ideális dekoráció, és egyben rendkívül hasznos is, hiszen a leckeírás vagy rajzolás során az írószerek, és a színes ceruzák mindig kéznél lesznek. A kerek ceruzatartó fémből készült, így garantált a hosszú élettartam.  Jellemzők: - Minnie egér dizájn - Fém ceruzatartó - Mérete 10x11cm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-asztali-fem-ceruzatarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87708", "title": "Must... Mickey egér töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/563023.webp", "desc": "Ez a fantasztikus tolltartó nem csak azért különleges, mert egy vagány Mickey egér rajz található rajta, hanem azért is, mert teljes egészében feltöltve szállítjuk. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Mickey egér minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-mickey-eger-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87713", "title": "Must... Minnie egér Oh My!! töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/563026.webp", "desc": "A kislányoknak garantáltan nagy kedvence lesz ez a tolltartó, hiszen a lányos és vidám színek mellett a Minnie egeres minta is biztos, hogy elnyeri a tetszésüket. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Minnie egér minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-minnie-eger-oh-my-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87766", "title": "Lányos radír többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/646875-luna-radir-haromfele-1db.webp", "desc": "Egy szuper cuki radírral egészítheted kis kislányod tolltartóját az évkezdéshez, mely közül ki is választhatod, melyik illik hozzá a leginkább. A radírok csajos megjelenést kaptak, az egyik egy szivárványt, a másik egy unikornist, a harmadik pedig egy szivárványos hullócsillag. Mind a három remekül mutat és nagyon csajos, valamint kényelmesen elfér majd a tolltartóban. Válaszd ki vagy gyűjtsd össze mindet gyermekednek és kezdődhet az év.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - radír - többféle változatban - csajos megjelenés", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyos-radir-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86978", "title": "Katie csodálatos öltözője", "img": "https://www.jatekshop.eu/upload_files/products/mkl565574.webp", "desc": "Az a játékszett remek választás a kislányoknak, hiszen önmagában épp úgy használható, mint ahogy egy meglévő babaház berendezéseinek bővítésére is ideális. A csomagban természetesen egy baba is található, ami méreteiben tökéletesen passzol a ruhákhoz, így a kislányok kedvük szerint öltöztethetik őt. A készletben természetesen egy ruhásszekrény is helyet kapott, hogy az öltözőben mindig rend legyen, és a tükör sem hiányozhat, amiben Katie megcsodálhatja magát indulás előtt.  Jellemzők: - Katie csodálatos öltözője játékszett - Egy babával - Ruhákkal és kiegészítőkkel - Szekrénnyel - Tülörrel - Anyaga: műanyag", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-csodalatos-oltozoje.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87134", "title": "Nicky boldog mindennapok játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkm330124.webp", "desc": "Nicky a divat szerelmese, de persze emellett kiváló anyuka is, és ebben a csomagban a kislányok mind a kettőre remek példát találnak. A dobozban természetesen egy gyönyörű, hosszú hajú Nicky baba is megtalálható, de mellette két kislány baba is helyet kapott olyan kiegészítőkkel, mint a kisasztal vagy éppen a legkülönfélébb ruhák. A baba  közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Nicky divatbaba - Mozgataható végtagokkal - Két kisebb lány babával - Kiegészítőkkel - Nicky baba mérete kb 30 cm", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-boldog-mindennapok-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87576", "title": "Aqua Magic ABC vízzel rajzolható játszószőnyeg", "img": "https://www.jatekshop.eu/upload_files/products/mkm365872.webp", "desc": "Ez a különleges szőnyeg egészen biztos, hogy elvarázsolja a gyerekeket, hiszen nem csak játszani tudnak rajta, hanem akár rajzolhatni is rá, és ehhez valójában csak vízre lesz szükségük. A hatvanszor nyolcvan centiméteres szőnyeg szélén körben az ABC olvasható, így a gyerekek a betűkkel is megismerkedhetnek. azonban a szőnyeg középső fehér felületén a kicsit rajzolhatnak, amihez a csomagban mindent megtalálnak. A speciális tollakat vízzel kell feltölteni, aminek a hatására a szőnyeg fehér része elszíneződik, ráadásul a készletben különféle sablonok is segítik az alkotást.  Jellemzők: - Aqua Magic játszószőnyeg - Vízzel rajzolható felület - ABC mintás kerettel - Sablonokkal és kiegészítőkkel - A Szőnyeg mérete 60x80cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faqua-magic-abc-vizzel-rajzolhato-jatszoszonyeg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87552", "title": "Mini billiárd asztal szett 27cm", "img": "https://www.jatekshop.eu/upload_files/products/mko289406.webp", "desc": "A billiárd egy nagyon népszerű ügyességi játék, amiben akár világbajnokság szintjén is megmérettetheti magát ez ember, így nem árt egészen korán kezdeni a gyakorlást. Ebben a csomagban a gyerekek egy mini billiárd asztalt találnak, ami azonban pont úgy működik, mint a nagy testvére. Az asztalon hat lyuk található, amelybe a megfelelő golyókat kell úgy belőni, hogy a játékos a dákóval mindig a fehér golyót löki meg, és azzal igyekszik egy színeset a lyukba lökni. A billiárd nem csak szórakoztató, hanem kiválóan fejleszti a finom-motorikus készségeket valamint a szem-kéz koordinációt.  Jellemzők: - Mini billiárd asztal - Két dákóval - Tizenhat golyó - Mérete 27x17,5x6cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-billiard-asztal-szett-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87517", "title": "Dínós pisztoly, tehenes céltáblával játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mko470828.webp", "desc": "Ez a célba lövő játék garantáltan hatalmas sikert arat majd a kis srácok körében, hiszen semelyik eleme nem éppen szokványos. A fegyvert egy dinoszaurusz formájú pisztoly adja, míg a céltáblaként egy hatalmas tehén nyitott szája szolgál. A feladat egyszerű! Tedd a lövedéket a dinoszauruszos pisztolyba, kapcsold be a céltáblát, hogy a digitális kijelző helyetted számolja a találatokat, és a lehető legtöbbször találd el a célt. Mint minden célba lövő játék, úgy ez is remekül fejleszti a gyerekek szem-kéz koordinációját, ráadásul nagyszerű szórakozás is.  Jellemzők. - Célbalövő játékszett - Dínós pisztoly - Tehenes céltáblával - Digitális számlálóval - Mókás hanghatásokkal", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-pisztoly-tehenes-celtablaval-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}]}