{"items": [{"id": "K06479", "title": "Mása és a Medve 9db-os fa keretes puzzle - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-9db-keretes-puzzle-111251.webp", "desc": "A Mása és a Medve 9 darabos fa keretes puzzle egy bájos és strapabíró játék, amelyet kifejezetten a legkisebbek számára terveztek. A népszerű mese két főszereplője, Mása és a Medve most életre kel egy színes, mosolygós képen, amit a gyerekek könnyedén kirakhatnak a nagyobb méretű, vastag faelemek segítségével. Ez a puzzle ideális választás már 1 éves kortól, hiszen nemcsak szórakoztat, hanem segíti a korai fejlesztést is.  A fa keret stabil alapot biztosít, így a kirakás egyszerűbb, és a gyerekek könnyebben megtanulják a részek helyét. A 9 darabból álló puzzle ideális az első kirakó élményhez, miközben játékosan fejleszti a formafelismerést, koncentrációt, kézügyességet és a szem-kéz koordinációt is.  A természetes fából készült darabok biztonságosak, jól bírják a kis kezek általi igénybevételt, és könnyen tisztíthatók. A jól ismert mesehősök jelenléte pedig még vonzóbbá teszi a játékot, így garantált a hosszabb ideig tartó érdeklődés.  Jellemzők: - 9 darabos fa puzzle Mása és a Medve szereplőivel - Stabil keretes kialakítás a könnyebb kirakáshoz - Vastag, jól megfogható fa elemek kis kezekhez - Fejleszti a figyelmet, kézügyességet és formafelismerést - Már 1 éves kortól ajánlott, biztonságos anyagból készült", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-9db-os-fa-keretes-puzzle-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06493", "title": "Mickey egér Kis méretű rajziskola - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-kis-meretu-rajzolo-keszlet-92918.webp", "desc": "A Mickey egér Kis méretű rajzoló készlet egy varázslatos kreatív csomag, amely ideális választás minden 3 évesnél idősebb gyermek számára, akik szeretnék fejleszteni kézügyességüket, finommotorikájukat és rajzkészségüket. Ez a praktikus, zsebméretű rajzsuli szett egyaránt kínál játékos tanulást és szórakozást a legkisebbeknek. A színes táblákon Mickey egér és barátai – Minnie, Plútó, Donald és Goofy – segítenek abban, hogy a gyerekek lépésről lépésre megtanulják az alapvető formák, vonalak és karakterek megrajzolását.  A készlet tartalmaz négyféle újrahasználható táblaformát – üres, rácsozott, pontozott és vonalas –, amelyek változatos feladatokat kínálnak a gyakorolni vágyó kis kezeknek. A szett része egy illusztrált füzet is, amely sablonokat és színező oldalakat tartalmaz, valamint különböző színű filctollak és egy szivacs is, amellyel a rajzok egyszerűen letörölhetők. Kompakt méretének köszönhetően ez a készlet utazáshoz is tökéletes, hiszen kis helyet foglal, mégis rengeteg lehetőséget rejt a kreatív időtöltésre.  Jellemzők: - 4 újrahasználható rajztábla különböző mintákkal (rácsos, pontozott, üres, vonalas) - Kedvenc Mickey egér karakterek minden egyes lapon - 3 színes filctoll + 1 szivacs a könnyű törléshez - Rajzolást segítő és színező munkafüzet sablonokkal - Kompakt és hordozható kialakítás utazáshoz is ideális", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-kis-meretu-rajzolo-keszlet-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06538", "title": "Bluey kutyusok a lépcsőn 2 az 1-ben 24db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bluey-24dbos-puzzle-mr-mokey-joe-k06538.webp", "desc": "Fedezd fel Bluey és családja vidám hétköznapjait a Bluey kutyusok a lépcsőn – 2 az 1-ben puzzle és színező játékkal, amely ideális elfoglaltság a kreatív és kíváncsi kisgyerekek számára! Ez a bájos, 24 darabos puzzle nemcsak izgalmas kirakó, hanem egy színező is, amit a hátoldalán lehet kifesteni – így dupla élményt nyújt a gyerekeknek.  A 35x25 cm-es méretű puzzle nagyobb darabokat tartalmaz, amelyek tökéletesen illenek a kis kezekbe, így már 3 éves kortól is könnyedén használható. A kirakó színes képet formáz Bluey-ról, Bingo-ról és apukájukról, amint együtt üldögélnek a ház lépcsőjén – ez a meghitt jelenet megragadja a sorozat szerethető családi hangulatát. A kirakás után pedig jöhet a kreatív rész: a hátoldalon lévő vonalas rajzokat a gyerekek kiszínezhetik kedvük szerint, újraalkotva vagy akár át is álmodva a jelenetet.  Ez a 2 az 1-ben játék nemcsak szórakoztató, hanem fejlesztő hatású is: serkenti a kézügyességet, a térlátást, a koncentrációt és a színérzékelést. A Lisciani garantálja a minőséget és a biztonságot, így biztos lehetsz benne, hogy tartós, gyerekbarát játékról van szó. Tökéletes ajándék minden kis Bluey-rajongónak!  Jellemzők:  2 az 1-ben: puzzle és színező hátoldal 24 darabos kirakó, kisgyermekeknek tervezve Méret: 35x25 cm Bluey családi jelenet a lépcsőn Fejleszti a finommotorikát, kreativitást és koncentrációt", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-kutyusok-a-lepcson-2-az-1-ben-24db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06423", "title": "I'm Genius Velociraptor régész szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/velociraptor-regesz-szett-80632.jpg", "desc": "Az I m Genius Velociraptor régész szett egy izgalmas felfedező játék, amellyel gyermeked igazi őslénykutatónak érezheti magát! A szett egy valósághű Velociraptor csontváz modellt rejt, amelyet a mellékelt szerszámokkal lehet  kiásni  a kőzetből. Ez a tevékenység nemcsak szórakoztató, hanem fejleszti a finommotorikát, türelmet és logikai gondolkodást is. A gyerekek kézbe vehetik a kalapácsot és vésőt, és úgy dolgozhatnak, mint az igazi régészek, miközben közelebbről megismerhetik a dinoszauruszok világát.  A játék során a gyermek lépésről lépésre tárja fel a Velociraptor csontváz darabjait, amelyeket végül össze is lehet illeszteni egy 3D-s modellé. A végeredmény nemcsak büszkeséget nyújt, hanem dekorációként is megállja a helyét a gyerekszobában. A csomagolás és a játék kidolgozása minőségi, olasz gyártású – biztos lehetsz benne, hogy értékes és tartós játék kerül a kezedbe.  Jellemzők: - Velociraptor csontváz-modell felfedező készlet - Kalapács és véső szerszámokkal - 3D-s összeállítható dinoszaurusz csontváz - Oktató és készségfejlesztő játék 7–12 éveseknek - Kiváló minőségben", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-genius-velociraptor-regesz-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06438", "title": "Monster High Rémszer ékszerkészítő szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-remszer-ekszerkeszito-104543.jpg", "desc": "A Monster High Rémszer ékszerkészítő szett tökéletes választás minden divatot kedvelő kis kreatív alkotónak, aki nem riad vissza a szokatlan és vagány stílustól! A különleges, koporsó formájú doboz már első pillantásra elvarázsol, de az igazi meglepetés belül vár: többféle színű és formájú gyöngy, csillogó kiegészítők, betűkockák, szívecskék, csillagok és ikonikus Monster High medálok lapulnak benne. Ezekből a gyerekek saját kezűleg készíthetnek karkötőket, nyakláncokat vagy akár egyedi ajándékokat a barátaiknak.  A szett nemcsak szórakoztató, hanem fejlesztő is – a kézügyesség, a kreatív gondolkodás és a színkombinációs készség mind játék közben alakul. A tartozékokból végtelen számú variáció állítható össze, így minden alkotás egyedi és személyes lesz. A Monster High szörnycsajos világa pedig extra inspirációt ad a stílusos alkotáshoz. A szettet könnyen el lehet pakolni és magaddal viheted bárhová – barátnőzéshez, utazáshoz vagy csak otthoni alkotóműhelybe is tökéletes társ.  Jellemzők: - Különleges koporsó formájú tárolódoboz - Színes gyöngyök, medálok, betűkockák és Monster High charmok - Fejleszti a finommotorikát és kreativitást - Egyedi karkötők és nyakláncok készítéséhez - 5 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-remszer-ekszerkeszito-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06629", "title": "Verdák 2 az 1-ben 2x12db-os maxi puzzle és színező - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/verdak2x12-maxi-k06629.jpg", "desc": "Száguldjatok együtt Villám McQueen-nel és barátaival ezzel a 2 az 1-ben Verdák maxi puzzléval, amely nemcsak két izgalmas kirakót tartalmaz, hanem két színezőt is! A gyerekek két különböző, 12 darabos puzzle-t rakhatnak ki, amelyek mérete egyenként 50×35 cm – így a kisebbek is könnyen össze tudják illeszteni a nagyméretű elemeket. Az egyik jelenet Japánban játszódik, a másik pedig egy izgalmas kalandtúrát ábrázol, ahol Villám McQueen újabb versenyekre készül.  A puzzle-k hátoldalán egy-egy kifesthető változat található, amit a gyerekek kedvük szerint színezhetnek ki. Ez nemcsak hosszabb játékidőt biztosít, de fejleszti a kreativitást, finommotorikát és kézügyességet is. A strapabíró kartonból készült kirakók tökéletesek már 3 éves kortól, így ideális választás lehet óvodás korú gyermekek számára. Egyensúlyoz a játék és a tanulás határán – a Verdák hősei garantáltan lekötik a kicsiket!  Jellemzők:  2 különböző 12 db-os maxi puzzle (méretük: 50×35 cm)  Kétoldalas: hátoldalukon színezhető verzióval  Verdák szereplői: Villám McQueen, Matuka és barátaik  Nagyméretű, könnyen megfogható kirakódarabok  Már 3 éves kortól ajánlott fiúknak és lányoknak", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-2-az-1-ben-2x12db-os-maxi-puzzle-es-szinezo-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06782", "title": "ICO: SÜNI betűkártya A/5-ös 4lap", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-betukartya-a5-k06782.jpg", "desc": "A Süni betűkártya A/5-ös méretű, 4 lapból álló gyakorlókészlet tökéletes segédeszköz az írás-olvasás elsajátításának kezdeti szakaszához. Ideális választás óvodás és kisiskolás gyermekek számára, különösen az első osztályos tananyag kiegészítésére. A kártyákon nagy méretű, jól olvasható betűk és szótagok találhatók, melyek megkönnyítik a hangok, betűkapcsolatok felismerését, a szótagolást, valamint az első szavak olvasását is.  A játékos tanulás élményét kínálja, miközben fejleszti a vizuális memóriát, a koncentrációt és az olvasástechnikai készségeket. A lapok vastag, strapabíró kartonból készültek, így akár hosszabb távon is jól bírják a mindennapos használatot otthon vagy iskolai környezetben. Az A/5-ös méret ideális a kis kezek számára, könnyen kezelhető és jól átlátható. Az ICO Süni márka megbízható minőséget képvisel, így biztos lehetsz benne, hogy gyermeked a lehető legjobb eszközzel sajátíthatja el az olvasás alapjait.  Jellemzők:  4 db betűkártya A/5-ös méretben (14,8 × 21 cm)  Szótagokat és betűket tartalmazó gyakorlólapok  Strapabíró, vastag kartonból készült  Ideális 1. osztályosoknak vagy otthoni felkészítéshez  Segíti a betűfelismerést, szótagolást és az olvasási készségek fejlődését", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-betukartya-a-5-os-4lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06868", "title": "Nebulo: Tűzött vonalas focilabda mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/football-a4-vonalas-fuzet-12347742.jpg", "desc": "A Nebulo tűzött vonalas focilabda mintás füzete ideális választás azoknak a diákoknak, akik nemcsak az iskolában szeretnének jól teljesíteni, hanem rajonganak a labdarúgásért is. A lendületes grafika a focilabda, a mozgásban lévő játékosok és a modern geometriai elemek kombinációjával igazán vagány megjelenést kölcsönöz a füzetnek, így garantáltan kiemelkedik a többi közül. A4-es méretének és 81-32-es vonalas kialakításának köszönhetően bőven van benne hely jegyzetelésre, házi feladatokra vagy dolgozatra való felkészülésre. A strapabíró tűzött gerinc hosszú élettartamot biztosít, így a füzet nem csak jól néz ki, hanem praktikus is a tanév során.  Jellemzők: - A4-es méret, ideális iskolai használatra - 81-32-es vonalas belső oldal - Menő focis borító dinamikus grafikával - Tartós tűzött kialakítás - Sportos stílust kedvelő diákoknak tervezve", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-focilabda-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06877", "title": "Nebulo: Tűzött kockás sport autó mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/sport-autos-kockas-a4-20250205.jpg", "desc": "Ha gyermeked rajong a szuperautókért és mindenért, ami sebességgel és teljesítménnyel kapcsolatos, ez a tűzött kockás sport autó mintás füzet garantáltan elnyeri majd a tetszését! A borítón egy lenyűgöző, futurisztikus megjelenésű sportkocsi díszeleg, amely nemcsak inspiráló, de magával ragadó is – olyan, mintha egy versenypályáról száguldott volna egyenesen az iskolatáskába. A háttér lendületes vonalvezetése tovább fokozza a dinamikus hangulatot, amitől ez a füzet minden iskolai napot egy kicsit izgalmasabbá tesz.  A4-es mérete ideálissá teszi bármilyen iskolai feladathoz, legyen szó rajzról, számításokról vagy hosszabb jegyzetekről. A négyzetrácsos (87-32 típusú) belső kialakítás különösen alkalmas matekórára, de logikus elrendezése miatt más tantárgyakhoz is jól használható. A strapabíró tűzött kötés biztosítja, hogy a füzet a tanév végéig bírja a mindennapos igénybevételt. A stílusos borítóval ellátott füzet nemcsak a tanulást támogatja, hanem egy kis egyéniséget is csempész az iskolai mindennapokba.  Jellemzők: - Látványos sport autós borító dizájn - A4-es méret, ideális iskolai felhasználásra - Négyzetrácsos belső elrendezés (87-32 típus) - Tűzött gerinc a tartósság érdekében - Inspiráló megjelenés az autók szerelmeseinek", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-sport-auto-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06909", "title": "Nebulo: Tűzött vonalas neon rózsaszínű füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-81-32-neon-rozsaszin-k06909.jpg", "desc": "Légy feltűnő az iskolában ezzel a Nebulo neon rózsaszínű vonalas füzettel! Az élénk színű borító garantáltan kitűnik a tömegből, így a gyerekek könnyen megtalálják a táskájukban vagy a padon. A klasszikus 81-32-es vonalazással készült A/4-es méret ideális választás alsósoknak az írás gyakorlásához és házi feladatokhoz egyaránt.  A tűzött gerinccel készült kivitel megbízható tartósságot biztosít, így a füzet jól bírja a mindennapos használatot. A borító egyszerű, mégis dinamikus megjelenést kölcsönöz, miközben a belső oldalak praktikus és jól áttekinthető vonalazása segíti az írástanulást és a rendezett munkavégzést.  Ez a füzet tökéletes választás azoknak a gyerekeknek, akik szeretik a merész, figyelemfelkeltő iskolaszereket.  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: 81-32-es vonalas  Kötés: tűzött  Borító: élénk neon rózsaszín, letisztult design", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-neon-rozsaszinu-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06910", "title": "Nebulo: Tűzött kockás pasztell szivárvány mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-87-32-pasztell-sziv-k06910.jpg", "desc": "A Nebulo pasztell szivárvány mintás tűzött füzet nemcsak praktikus, de igazán szemet gyönyörködtető is! A harmonikus, színátmenetes borító barátságos és inspiráló megjelenést kölcsönöz a mindennapi iskolai munkához. A 87-32-es kockás belső oldalak tökéletesen megfelelnek matekórára vagy bármilyen jegyzetelésre, ahol a rendezettség kulcsfontosságú.  A/4-es méretének és 32 oldalának köszönhetően elegendő helyet biztosít a tanuláshoz, miközben a tűzött gerinc könnyű lapozhatóságot és kényelmes használatot nyújt. A füzet strapabíró kivitele biztosítja, hogy ne csak szép, de tartós is legyen – ideális választás akár iskolakezdéshez, akár év közbeni pótláshoz.  Ez a füzet különösen jó választás azoknak a gyerekeknek, akik szeretik a színes, modern és vidám megjelenésű iskolaszereket.  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: 87-32-es négyzetrácsos (kockás)  Kötés: tűzött  Borító: pasztell szivárvány színátmenet mintával", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-pasztell-szivarvany-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06890", "title": "Nebulo: Tűzött vonalas Budapest mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/budapest-a4-vonalast-fuzet-12348367.jpg", "desc": "A főváros szerelmeseinek kötelező darab ez a különleges Nebulo tűzött vonalas füzet, amely Budapest ikonikus látványosságaival díszített borítóval hódít. A Lánchíd, a Parlament, a Halászbástya, a Széchenyi fürdő és a Szabadság híd mind megjelenik rajta, így a borító már önmagában egy városnéző sétára hív. Igazi inspiráló hangulatot áraszt, legyen szó iskolai tanulásról vagy jegyzetelésről – ez a füzet mindig egy kicsit emlékeztet Budapest szépségére.  Az A/4-es méretnek és a 81-32-es vonalas belső lapoknak köszönhetően tökéletes választás a mindennapi iskolai használatra, legyen szó magyar nyelvről, történelemről vagy más tantárgyakról. A tűzött kivitel tartósságot és stabil lapelválasztást biztosít, a borító pedig nemcsak látványos, de motiváló is lehet a tanulás során.  Jellemzők: - Budapest nevezetességeivel díszített színes borító - A/4 méret a kényelmes íráshoz - 81-32-es vonalas belív, ideális iskolai tantárgyakhoz - Tartós tűzött kötés - Igazi városimádóknak tervezve", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-budapest-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06920", "title": "Nebulo: Tűzött sima friss zöld színű füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-80-32-frisszold-k06920.jpg", "desc": "A Nebulo friss zöld színű, tűzött sima füzete 80-32-es típusszámmal kiváló választás minden olyan tantárgyhoz, ahol a szabad rajzolásé, jegyzetelésé vagy kreatív írásé a főszerep. A harmonikus zöld borító frissességet és lendületet sugároz, így bármelyik iskolatáska vidám és figyelemfelkeltő darabja lesz. A füzet A/4-es mérete bőséges helyet biztosít az ötleteknek, rajzoknak vagy tanórai jegyzeteknek.  A 32 oldalas belső elrendezés elég teret ad a napi iskolai munkához, a sima lapok pedig rugalmas felhasználást tesznek lehetővé rajzoláshoz, vázlatkészítéshez vagy fogalmazásokhoz. A füzet tűzött kivitelű, így tartós és könnyen kezelhető, akár hosszabb távú használatra is alkalmas. Minőségi papírból készült, ami jól bírja a különböző írószereket, legyen szó ceruzáról, tollról vagy színes filcekről.  Ez a friss zöld borítóval készült változat tökéletesen kiegészíti a Nebulo többi élénk színű vagy pasztell árnyalatú füzetét, így színes és egyedi iskolai felszerelés állítható össze belőle.  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: sima (80-32)  Kötés: tűzött  Borító színe: friss zöld", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-friss-zold-szinu-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06846", "title": "Nebulo: Tűzött vadlovak mintás kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/vadlovak-a5.jpg", "desc": "Vad iramban vágtató lovak elevenednek meg ezen a dinamikus mintájú Nebulo füzeten, ami már első pillantásra magával ragadja a lovak és a természet szerelmeseit. A borítón megjelenő vadlovak nemcsak gyönyörűek, hanem erőt és szabadságot is sugároznak – pont azt, amire egy iskolai nap során is szükség van.  A füzet 27-32-es négyzetrácsozású belívvel rendelkezik, így tökéletes választás matematikaórákhoz, táblázatokhoz vagy rendszerezett jegyzetek készítéséhez. A5-ös méretének köszönhetően könnyen elfér az iskolatáskában, tűzött kötése pedig stabil tartást biztosít a mindennapi használat során.  A természetközeli dizájn segíthet abban is, hogy a gyerekek jobban kapcsolódjanak az őket körülvevő világhoz – inspirálva ezzel nemcsak a tanulásra, hanem a környezet szeretetére is.  Jellemzők:  Méret: A/5  Vonalazás: 27-32 (négyzetrácsos)  Borító: vadlovak mintás, élethű fotóval  Kivitel: tűzött  Ideális: matematikaórára, rendszerezett írásgyakorláshoz, kisiskolásoknak és lórajongóknak", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vadlovak-mintas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06838", "title": "Nebulo: Tűzött felszálló repülőgép mintás sima füzet 20-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-vonalas-fuzet-repulos-k06838.jpg", "desc": "Ez a Nebulo sima füzet egy valódi inspiráció a kis álmodozók és jövőbeli pilóták számára! A borítón egy felszállásra kész repülőgép látható lenyűgöző naplementében, amely a szabadság, az álmok és a kaland szimbóluma. A látványos kép minden iskolai napnak különleges hangulatot kölcsönöz, miközben ösztönzi a gyerekeket arra, hogy merjenek nagyot álmodni – legyen szó rajzolásról, jegyzetelésről vagy saját történeteik megírásáról.  A sima belső oldalak kiválóan alkalmasak bármilyen kreatív felhasználásra: vázlatok, rajzok, jegyzetek vagy akár kis képregények készítéséhez is ideális. Az A/5 méret könnyen elfér az iskolatáskában, így mindig kéznél lesz, amikor szükség van rá.  A strapabíró tűzött gerinc biztosítja, hogy a füzet hosszú távon is bírja a napi igénybevételt. A modern, dinamikus borító pedig nemcsak praktikus, hanem stílusos is – kifejezetten a közlekedés, repülés és technológia iránt érdeklődő gyerekeknek ajánlott.  Jellemzők:  A/5 méret, praktikus és hordozható Sima lapok rajzhoz, íráshoz vagy vázlatkészítéshez Látványos repülőgép mintás borító naplementés háttérrel Tűzött kivitel a tartósságért Előlapi névmező a könnyű beazonosításhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-felszallo-repulogep-mintas-sima-fuzet-20-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06977", "title": "Bestway: Dominator sznorkeling szett többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/dominator-snorkel-buvarszemuveg-2fele-k06977.jpg", "desc": "Fedezzétek fel a víz alatti világot a Bestway Dominator sznorkeling szettel, ami tökéletes választás kezdő búvároknak, nyaralóknak és medencés játékokhoz is! A szett tartalmaz egy modern kialakítású maszkot és egy hajlított, kényelmes légzőcsövet, amelyek együtt ideális társai lesznek minden víz alatti kalandnak. A többféle színváltozat (kék és lila) lehetőséget ad arra, hogy minden gyerek megtalálja a hozzá illőt.  A maszk dupla lencséje széles látómezőt biztosít, a szilikon orrnyílás segíti a víz alatti nyomáskiegyenlítést, míg az állítható pánt gondoskodik a stabil és kényelmes illeszkedésről. A puha, ergonomikus légzőcső csutorája kényelmes viselet hosszabb időn át is, a hajlított kialakítás pedig megkönnyíti a szabad légzést a víz felszínén.  Ez a sznorkel szett nemcsak medencében, hanem tengerparton, tavaknál vagy nyaraláskor is kiváló társ lesz. Segíti a vízbiztonságot, fejleszti a víz alatti tájékozódást és minden merülést egy kicsit izgalmasabbá tesz.  A választott színt kérjük a megrendelés során a megjegyzés rovatban feltüntetni.  Jellemzők:  Sznorkel szett: maszk és légzőcső kombinációja  Széles látómezőt biztosító dupla lencsés maszk  Ergonomikus, hajlított légzőcső kényelmes csutorával  Állítható fejpánt a tökéletes illeszkedésért  Többféle színváltozat – fiús és lányos színekben is elérhető", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-dominator-sznorkeling-szett-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Búvárfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07068", "title": "Craze Inkee: Vegán fürdő bomba formák - Hello Kitty vattacukor aromával 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/craze-inkee-vegan-furdo-forma-hello-kitty-k07068.jpg", "desc": "Tedd varázslatossá az esti fürdetést ezzel a bájos Hello Kitty-s fürdőbomba szettel, amely nemcsak színes habfürdőt biztosít, hanem kellemes vattacukor illattal is kényezteti a gyerkőcödet. A Craze Inkee termékcsalád részeként ez a 3 darabos szett 100%-ban vegán, bőrbarát összetevőkkel készült, így a játékos pancsolás mellett a bőr ápolásáról is gondoskodik.  A fürdőbombák mandulaolajat is tartalmaznak, amely táplálja és puhává varázsolja a gyermekek érzékeny bőrét. A dobozban három színes, Hello Kitty formájú fürdőbomba lapul (rózsaszín, lila és zöld), amelyek vidám habzás közben élénk színt adnak a víznek – mindezt természetesen káros anyagok nélkül.  A szülők megnyugodhatnak: a termék nem tartalmaz mikroműanyagot, glutént, paraffint vagy SLS-t, így biztonságos választás a legkisebbek számára is. Az Inkee fürdőbombák dermatológiailag teszteltek és kiváló minősítéssel rendelkeznek.  Jellemzők:  3 darab Hello Kitty formájú fürdőbomba szett (rózsaszín, lila, zöld)  Édes vattacukor illattal  Mandulaolajat tartalmaz a bőr ápolásáért  Vegán, glutén-, paraffin-, mikroműanyag- és SLS-mentes  Dermatológiailag tesztelt, bőrbarát formula", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-furdo-bomba-formak-hello-kitty-vattacukor-aromaval-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07095", "title": "Magic City Trükkválogatás - piros", "img": "https://www.jatekshop.eu/upload_files/products/trukkvalogatasok-piros-k07095.jpg", "desc": "Fedezd fel a varázslat világát a My Magic Collection piros szett segítségével! Ez a gazdagon felszerelt bűvészdoboz remek választás minden kis varázslótanonc számára, aki szeretné elkápráztatni barátait és családját látványos és meglepő trükkökkel. A piros, henger alakú doboz látványos grafikával és izgalmas kiegészítőkkel már első pillantásra magával ragad.  A szettben több klasszikus bűvésztrükk kellékeit találod meg: színes pohár-trükk, varázs-pénzcső, titkos kocka, eltűnő kendő, kártyapakli, rejtélyes áttetsző láda, mutatványos korongok, valamint egy tojásos trükkhöz való selyemkendő is helyet kapott. A játék tartalmaz QR-kódot is, amellyel hozzáférhetsz lépésről lépésre bemutatott online videós útmutatókhoz – így gyermeked könnyen megtanulhatja a trükkök kivitelezését.  Ez a bűvészdoboz nem csupán szórakoztató, de segíti a koncentráció, a kézügyesség és a magabiztos előadásmód fejlesztését is. A My Magic Collection tökéletes ajándék minden kreatív, kíváncsi kisgyereknek, aki szeretne saját varázsprodukcióval előrukkolni.  Jellemzők:  Több mint 10 különböző klasszikus bűvésztrükk egy szettben  Élénk színű, mutatós hengeres dobozban  Online oktatóvideók QR-kóddal elérhetők  Fejleszti a kézügyességet, memóriát és előadói képességeket  6 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrukkvalogatas-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07112", "title": "Make It Real: Négylevelű szerencse karkötők", "img": "https://www.jatekshop.eu/upload_files/products/mir-negylevelu-karkoto-k07112.jpg", "desc": "Hozz létre varázslatos karkötőket, amelyek nemcsak szépséget, hanem egy kis szerencsét is hoznak! A Make It Real: Négylevelű szerencse karkötők készlettel a gyerekek három saját ékszert alkothatnak meg, tele csillogással, bájjal és kreativitással. A szett különlegessége a négylevelű lóhere alakú gyöngyökben rejlik, melyek a szerencse szimbólumai – így minden egyes karkötő személyes üzenetet is közvetít.  A készlet tartalmaz szikrázó charmokat, különböző színű és formájú gyöngyöket, valamint 3 láncot, amelyeket tetszés szerint lehet kombinálni. A rózsaszín, halványkék és átlátszó árnyalatok finom eleganciát adnak az elkészült karkötőknek, míg a szív és pillangó medálok még játékosabbá és személyesebbé teszik őket. A készletben minden megvan, amire egy kis kézműves designernek szüksége lehet – csak egy csipetnyi képzelet kell hozzá.  Ideális ajándék minden kreatív gyermek számára, aki szeretné kipróbálni magát az ékszerkészítés világában, és közben egy kis szerencsét is csempészne a mindennapokba.  Jellemzők:  3 különleges karkötő elkészítéséhez elegendő alapanyag  Szerencsét hozó négylevelű lóhere gyöngyök  Csillogó charmok: szív, pillangó, gyöngyök  Kifinomult, pasztell színvilág  Fejleszti a kreativitást és a finommotorikát", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-negylevelu-szerencse-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07015", "title": "Ars Una: Cityscape-Venice A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/venice-fuzetbox-k07015.jpg", "desc": "Varázsold el az iskolai vagy irodai hétköznapokat egy csipetnyi olasz romantikával! Az Ars Una Cityscape kollekció Venice A/4-es füzetboxa nemcsak praktikus tárolóeszköz, hanem egy gyönyörű utazás Velence szívébe, közvetlenül a Grand Canal mentén. A látványos fotóval díszített borító megidézi a vízi város lenyűgöző hangulatát, a csónakázó gondolák és történelmi épületek látványával, amely minden használat során inspiráló élményt nyújt.  A doboz kemény, tartós kartonból készült, és fényes fóliázással van ellátva, így ellenáll a mindennapi használatnak. A világoskék gumipánt megbízhatóan tartja zárva a dobozt, így a benne tárolt iratok, füzetek, rajzlapok mindig rendezetten és biztonságban maradnak. A füzetbox ideális választás iskolába, kreatív projektekhez vagy akár otthoni rendszerezéshez is.  Ajándéknak is tökéletes, különösen azoknak a gyerekeknek és fiataloknak, akik érdeklődnek a világ nagyvárosai iránt, vagy egyszerűen csak imádják a különleges, stílusos kiegészítőket.  Jellemzők:  A/4 méretű füzetek és iratok tárolására alkalmas  Erős kartonborítás fényes fóliabevonattal  Világoskék gumipántos zárás  Színes, élethű Velence városkép a borítón  Ars Una minőség és design egyedi utazós stílusban", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cityscape-venice-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}