{"items": [{"id": "J79193", "title": "Spirit: Farm állatok kreatív műanyag rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rajzolo-sablon-szett-farmos-8291.webp", "desc": "A farmon élő állatokat megelevenítő rajzoló sablon segítségével gyermeked könnyedén megismerkedhet a kreatív rajzolás alapjaival és a farmon élő állatokkal és az őket körülvevő tárgyakkal egyaránt. A sablon kiváló minőségű anyagokból készült, és használata igen egyszerű. A műanyagot egy papírlapra kell helyezni, és a kiválasztott mintát belülről körbe kell rajzolni egy hegyes ceruzával, hogy minden apró részletet körbe tudjon vezetni. Miután a körvonalak elkészültek, a csomagban található minta segítségével gyermeked könnyedén kiszínezheti a sablonnal készült rajzát.  Jellemzők:  - Farm állatok kreatív rajzsablon - Színezett minta háttérrel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-farm-allatok-kreativ-muanyag-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79210", "title": "Spirit: PVP Stiftes ragasztó 21g-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stiftes-ragaszto-21g-os-1db.webp", "desc": "Ha az iskolában, otthon vagy akár az irodában szükségünk lenne megbízható ragasztóra, akkor bátran válasszuk ezt a PVP 21 grammos stiftes ragasztót. A stiftes ragasztók nagy előnye, hogy nem folynak, így könnyen és szépen lehet velük dolgozni, a ragasztót egyszerűen felvihetjük a ragasztandó felületre. A 21 grammos ragasztóstift elég kicsi ahhoz, hogy kényelmesen elférjen a tolltartóban vagy táskában, így akár folyamatosan nálunk lehet, hogy használat esetén csak elő kelljen kapni és már dolgozhatunk is vele.  Jellemzők: - Stiftes ragasztó - PVP alapanyag - Áttetszőre szárad - 21gr", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pvp-stiftes-ragaszto-21g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79515", "title": "Llorens: Tina 44cm-es síró baba kapucnis rózsaszín mellényben", "img": "https://www.jatekshop.eu/upload_files/products/llorens-tina-44cm-es-siro-baba-kapucnis-rozsaszin-mellenyben-5.webp", "desc": "Tina egy igazán cuki baba, aki a tündérien aranyos rózsaszín kapucnis kötött mellényében biztosan nem fog fázni. A baba síró hangot hallat, ha megnyomjuk a pocakját és még egy cumi is van a szettben, ami Tina szájába rakható. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Lllorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - Egyéb kiegészítők Mérete: 44cm Az elemek külön kaphatóak!", "price": 30190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-tina-44cm-es-siro-baba-kapucnis-rozsaszin-mellenyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79688", "title": "Traktor lovas utánfutóval 38cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/traktor-lovas-utanfutoval.webp", "desc": "Ez a traktor nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek élénk színekkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A traktor felnyiható motortérrel és előre dönthető fülkével rendelkezik, míg a lovas utánfutó hátsó része nyithetó, hogy a készletben található lovat kényelmesen el lehessen helyezni benne. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Traktor lovas utánfutóval - Élénk színek - Kiváló minőségű műanyag - Felnyitható motortér - Előre dönthető utasfülke - Ló figurával - Mérete kb 38 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftraktor-lovas-utanfutoval-38cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79856", "title": "ICO: Süni krepp papír világoszöld színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/krepp-papir-vilagoszold-ico-713.webp", "desc": "Szerezz be egy világoszöld színű krepp papírt kreatív alapanyagaid gyűjteményébe amely széles körben felhasználható, akár az iskolai technika órákon is hasznosíthatja gyermeked. A magas minőségű és vízálló anyagból készült krepp papír tökéletes választás lehet ajándék csomagolásra, kreatív díszítőelemek elkészítésére és dekorálásra egyaránt. A krepp papír könnyedén ragasztható, vágható és formázható.  Jellemzők:   - Élénk színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-krepp-papir-vilagoszold-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Krepp papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80027", "title": "Az élet játéka társasjáték 2021 - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/az-elet-jateka-tarsasjatek.jpg", "desc": "Az élet játéka egyszerre komoly és könnyed társasjáték, ugyanis szembesülnöd kell döntéseid következményeivel, viszont csupán egy egyórás kör erejéig. A következő alkalommal választhatsz teljesen más életutat, és rengeteg szerepben próbálhatod ki magad. Tanulj tovább vagy keress állást, és egyengesd a karrieredet! Alapíts családot, szerezd meg a szükséges anyagi javakat, egy új autó, egy nagyobb ház sosem jön rosszul. Jól hangzik, igaz? Viszont légy résen, mert ami könnyen jött, az könnyen is megy!  Tartalma: - 1 db játéktáblát pörgetőkerékkel - 100 db kártyát - 5 db ,,Pörgess és nyerj  zsetont - 4 db autót - 24 db ember bábut - 1 db játékpénz köteget - 1 db játékleírást  Játékosok száma 2-6 fő - Játékidő kb 60 perc  A TERMÉK NYELVE: MAGYAR", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-elet-jateka-tarsasjatek-2021-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80029", "title": "Bambino: Jumbo színes ceruza 12db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/bambino-jumbo-szines-ceruza-12db-os-szett-hegyezovel.webp", "desc": "A színezés és rajzolás a kisgyermekek egyik legkedveltebb időtöltése, és most egy remek készlettel kedveskedhetünk nekik ezen hobbihoz. Ebben a csomagban tucatnyi színes található, és mindegyik vastag kialakítást kapott, hogy a kis kezeknek kényelmes fogása legyen rajta, illetve a készlet része egy hegyező, ami ideális a vastag ceruzák hegyesen tartására. A Bambino színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Bambino színes ceruza - Vastagabb Jumbo kialakítás - Élénk színek - 12 db-os készlet - Hegyezővel", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-jumbo-szines-ceruza-12db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80115", "title": "Tech Truck sárga betonkeverő mixer 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-tech-truck-betonkevero-24cm.webp", "desc": "A nagy építkezéseken lehet a legvagányabb munkagépeket látni, azonban a betonkeverő autókat a hétköznapi házak építésén is meg lehet figyelni, hiszen a hatalmas keverődobban kényelmesen elfér annyi beton, amennyi egy ház alapjához szükséges, így egy ilyen járgány egészen biztos, hogy nem hiányozhat a gyerekek járműparkjából. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek a munkagépekre jellemző sárga színükkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Betonkeverő - Sárga-szürke színben - Kiváló minőségű műanyag - Mérete kb 23 cm", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-sarga-betonkevero-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80473", "title": "Stabilo: Swing Cool pasztell szövegkiemelő 8db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-pasztell-szovegkiemelo-8db-os-csomag.webp", "desc": "A szövegkiemelő filcekkel nagyban meg lehet könnyíteni a tanulást, így nem csoda, hogy egy vagy két ilyen filcnek a tolltartóban is van helye, ráadásul ebben a szettben nyolc darab pasztell színű filc is van. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Pasztell színek - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm - 8db-os szett", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-pasztell-szovegkiemelo-8db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81568", "title": "Barbie: Extravagáns öltözőszoba babával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-extravagans-oltozoszoba-babaval.webp", "desc": "Ez a Barbie csomag garantáltan hatalmas sikert arat majd a kislányok körében, hiszen a több tucatnyi kiegészítőnek köszönhetően izgalmas játékélményt kínál a gyerekek számára. A csomagban található egy különleges, hosszú, lila hajú baba, egy öltözőasztal, és megannyi kiegészítő, amivel a gyerekek a sminkelés és öltözést is eljátszhatják a babával. A Barbie játékszettek mindegyike egy rendkívül divatosan öltözött babát rejt magában, és természetesen semmi akadálya nincs, hogy a babák egymásközt szabadon variálják öltözetüket, így még divatosabb, és egyedibb megjelenést biztosít számukra.  Tartalma: - Extravagáns öltözőszoba - Barbie baba - Öltözőasztallal - Kiegészítőkkel - A baba mérete kb 30 cm", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-extravagans-oltozoszoba-babaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81657", "title": "Ezermester szerszámkészlet zöld színben kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/szerszam-keszlet-tobbfele-valtozatban-zold-6293.webp", "desc": "A zöld színű ezermester szerszámkészlet segítségével gyermeked egy szempillantás alatt egy ügyes kezű szerelő bőrébe bújhat és mindent megjavíthat ami a játékvárosában elromlott. A két különböző szettben más és más szerszámok találhatók meg, válaszd ki azt a változatot amely gyermeked számára a leginkább szimpatikus, vagy szerezd meg mindkét szettet annak érdekében, hogy teljes legyen a szerszámosláda.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők:  - Ezermester szerszámkészlet - Kétféle változatban - Zöld színben - Ajánlott: 3 éves kortól", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezermester-szerszamkeszlet-zold-szinben-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81882", "title": "Szafari állatfigura csomag", "img": "https://www.jatekshop.eu/upload_files/products/szafari-allatfigura-csomag.webp", "desc": "Ebben a csomagban megannyi állatfigura kapott helyet, köztük a békés növényevőket épp úgy megtaláljuk, mint a félelmetes ragadozókat. A csomag bőségesen elegendő állatot tartalmaz ahhoz, hogy a gyerekek egy izgalmas vadasparkot alakítsanak ki a játékvárosuk közelében, vagy benépesítsék velük a kitalált szavannákat. A figurák részletgazdag kidolgozást kaptak, azonban a festésük eltérő lehet a képen láthatótól, azonban a kiváló minőségű kidolgozásuknak köszönhetően garantáltan nagyszerű játékélményt nyújt a gyerekek számára.  Jellemzők: - Vadállat figurák - Részletgazdag kidolgozás - Anyaga: műanyag", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-allatfigura-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81921", "title": "Szőke hajú baba babakocsival cumisüveggel étkészlettel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-szoke-haju-baba-babakocsival-mkm615712.webp", "desc": "Kislányod kipróbálhatja magát anyuka szerepben ennek a tüneményes baba szettnek köszönhetően. A doboz tartozéka még egy rózsaszín alapon mintás, összecsukható babakocsi valamint egy cumisüveg és egy etetőtál is. A baba haja fésülhető, formázható. A babakocsi ide-oda tologatása közben gyermeked észrevétlenül fejleszti mozgás koordinációját, valamint a szerepjáték során fejlődik személyisége is. A játék kiváló minőségének valamint részletgazdag kidolgozottságának köszönhetően emeli a játékélményt. Válogasson kedvére webshopunkban a több ezer Magic Toys játékokból és kiegészítőkből!   Jellemzők: - Szőke hajú baba - Babakocsival - Cumisüveggel - Etetőtállal - Mérete: 38cm - Kiváló minőség", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-baba-babakocsival-cumisuveggel-etkeszlettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81779", "title": "Kutyus hordozóban meglepetés kiegészítőkkel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl677183-kiskutya-szallitodobozban-meglepetes-kiegesztiovel.webp", "desc": "A gyermekeknél már egészen kicsi korban megmutatkozik, hogy szeretik-e az állatokat. Ha gyermeked rajong a kutyusokért ez a kis állatos szett remek ajándék lehet számára, hiszen egy aranyos kis 10 cm-es plüss kutyus található benne, különböző kiegészítőkkel. A kutyus fehér és barna színben is elérhető, ám a kiegészítők meglepetésként érkeznek, és akár állatorvosi szett is lehet, vagy épp kutya kozmetikus szett szőrnyíróval, vagy épp kutyakiképző egy kis eledellel és csillagos jutalomfalatokkal. Szerezd be gyermekednek és kezdődheti a játék, amihez még egy hordozó is tartozik.  Jellemzők: - meglepetés szett - kutyussal - kiegészítőkkel - hordozóval", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyus-hordozoban-meglepetes-kiegeszitokkel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82417", "title": "T.I.M.E Stories: Lumen Fidei társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/time-stories-lumen-fidei-tarsasjatek.webp", "desc": "Utazz vissza a 15. századi Spanyolországba a Lumen Fidei című társasjáték segítségével! A kalandban játékosoknak be kell épülniük a keresztény harcos rendek titkos gyűlésére, hogy ellopjanak egy értékes tárgyat az ügynökség számára - de nem minden az, aminek látszik. Egy titokzatos kő hívta fel magára a keresztények és a mórok figyelmét egyaránt, és valami természetfeletti jelenléte lehet a sötétben. A játékosok feladata, hogy kiderítse az igazságot, és a kővel a birtokában térjen vissza a T.I.M.E. Ügynökséghez. A T.I.M.E Stories biztos, hogy mindenkinek elnyeri a tetszését, aki szereti a kalandjátékok hangulatát.. A felfedezés, a meglepetéssel teli helyszínek, a feladványok, döntések sora, mind-mind új oldalát mutatták meg a társasjátékos világnak. A legnagyobb előnye talán egyben a hátránya is, hiszen ha egy-egy kalandot sikerül végigjátszani, akkor az már nem tartogat új meglepetést, így mégegyszer már nem fog előkerülni. Szerencsére azonban a készítők kiegészítők formájában mindig újabb kalandokkal örvendeztetik meg a játékosokat.   Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 2-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-lumen-fidei-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82510", "title": "Play & Fun: Secret Pocket - Titkos zseb alakzatkereső társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/play-and-fun-titkos-zseb-alakzatkereso-tarsasjatek-2.webp", "desc": "A készletben található kártyalapok egyedi formájú rajzokat tartalmaznak, amelyekből két képet rendezhet: halat vagy vitorlást. A játékosok kihúzzák a rejtvény alapjaikat, és egy pakli kártyát kapnak. A játékos húz egy alakú lapot, majd egy titokzatos táskában pontosan ugyanazt az elemet próbálja megtalálni, mint a kártyán. Ha a kártyához illő alakzatot rajzol, a megfelelő helyre helyezi a tábláján. A győztes az a játékos, aki először az összes puzzle-darabot a táblájára helyezi. Húzz kártyákat, keresd meg a megfelelő darabokat, rendezd el a mintákat és válj igazi tengeri felfedezővé!  Tartalma: - 1 Secret pocket zsák - 16 db különböző forma - 2 feladvány tábla - 2 pakli kártya - Matricakészlet - Magyar nyelvű játékszabály  Játékosok száma 2 fő Játékidő kb 15-20 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK, FRANCIA, OLASZ, ROMÁN, SPANYOL, UKRÁN", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-fun-secret-pocket-titkos-zseb-alakzatkereso-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83524", "title": "Lendkerekes traktor tartályos utánfutóval", "img": "https://www.jatekshop.eu/upload_files/products/lendkerekes-traktor-tartalykocsival.webp", "desc": "A legtöbb gyerek legalább annyira szeretik a különféle mezőgazdasági munkagépeket, mint a sportkocsikat, így ennek a traktornak is nagy sikere lesz. Ez a negyvenkét centiméteres mezőgazdasági traktor rendkívül részletgazdag kidolgozást és valósághű festést kapott, ami már önmagában remek játékélményt kínál a gyerekek számára, amihez hozzájön a lendkerekes meghajtás is, aminek köszönhetően a kellő lendület megszerzése után néhány métert önerőből is képes megtenni. A vagány  traktorhoz egy hatalmas, kéttengelyes utánfutó is tartozik, amire egy tartály lett felszerelve.  Jellemzők: - Mezőgazdasági traktor - Lendkerekes meghajtás - Kéttengelyes tartályos utánfutó - Mérete kb 42 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-traktor-tartalyos-utanfutoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84553", "title": "Párizs palota 3000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/parizs-palota-3000db-os-puzzle-trefl.webp", "desc": "A kirakók szerelmeseinek remek választás ez a különösen részletgazdag és színpompás prémium puzzle, melyen egy, az Eiffel toronyra néző párizsi palota belső szobája látható. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 3000db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 3000db puzzle elem Mérete: 116x85cm", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-palota-3000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84414", "title": "LENA: Mosaik Átlátszó pötyi kreatív szett 15mm 80db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik-80db150mm-35622.webp", "desc": "Ahhoz hogy gyermeked kézügyességét, kreativitását fejlessze nem hiányozhat a játékgyűjteményéből ez a szett. A játékdobozban egy 21x16 fehér alaplap található, amelyre a 80 darab pötyit rakhatjuk kedvük szerint. A sok játék közül ez az egyik ahol a képzeletnek nincsenek határai ugyanis a 4 színű dugókkal csodálatos motívumokat illeszthetünk össze. A kicsik számára szórakoztató játék de egyben készségfejlesztő is.  Jellemzők: - 80 darab pötyit tartalmaz - 1 darab tábla: 21x16 cm - Pötyi mérete: 15mm átmérő - Anyaga: műanyag - Kreativitás, kézügyesség fejlesztő", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-atlatszo-potyi-kreativ-szett-15mm-80db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84776", "title": "Mancs őrjárat Lovagok: Marshall deluxe járgánya - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-rescue-deluxe-jarmu-marshall.webp", "desc": "A Mancs őrjáratra mindig és mindenhol lehet számítani, még a középkorban is, hiszen a Lovagok játékszettek a gyerekek kedvencei egy igazán különleges világban találják magukat, de a leleményességük és a kedvenc járgányai ilyenkor is a segítségükre lesznek. Ebben a különleges csomagban a gyerekek egy lovagi páncélt viselő Marshall kutyust találnak, és természetesen a vagány járgányát is, ami ez alkalommal egy sárkányos fest kapott, és kilövőszerkezettel is fel van szerelve, amit egyetlen mozdulattal be lehet vetni, amit a szükség úgy hozza.  Jellemzők: - Mancs őrjárat Lovagok - Páncélos Marshall kutyus - Marshall járgánya - Kilövővel és lövedékekkel - Anyaga: műanyag", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-lovagok-marshall-deluxe-jarganya-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}]}