{"items": [{"id": "J78174", "title": "Smiley Thunder lekerekített iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/32482122b5114684a1f07f958d849ddc.webp", "desc": "A Smiley-k vagy más néven hangulatjelek, mára teljesen a digitális kommunikáció részévé váltak, és minden gyerek ismeri és használja őket, így ennek a vidám hangulatú hátizsáknak is garantáltan nagy sikere lesz. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Smiley Thunder design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-thunder-lekerekitett-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78265", "title": "Jégvarázs 2 buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-buborekfujo-kard.webp", "desc": "Mesebeli kalandokat idézhetnek fel a gyerekek ezzel a színes mintával ellátott buborékfújó karddal, melynek folyadéktároló részének külsején a Disney Jégvarázs mese főszereplői mosolyognak vissza a gyerekekre. Az Anna és Elza hercegnővel díszített buborékfújó kard, melyet a levegőben húzva a legkisebbek is könnyedén készíthetnek változatos méretű buborékokat, ráadásul a kard a használat után visszazárható, így a folyadék nem lötyög ki. A játékban található folyadék hipoallergén és katonmentes, így a használata teljesen biztonságos a gyerekek számára.  Jellemzők: - Jégvarázs mintával - Hosszúkás kard forma - Visszazárható Kialakítás - Hipoallergén anyag - Katonmentes - 120ml buborékfújó folyadékkal - Anyaga: műanyag", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78603", "title": "Eco Family Memolight 4db-os színes szövegkiemelő szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-eco-family-memolight-4db-os-szines-szovegkiemelo.webp", "desc": "A tanuláshoz vagy jegyzeteléshez elengedhetetlenül fontosak a jó minőségű szövegkiemelő filctollak, mint például ez a 4db-os Carioca Memolight szett. A kiemelők élénk színüknek köszönhetően jobban olvashatóbbá és gyorsabban megtalálhatóvá teszik a fontos sorokat az írott vagy nyomtatott szövegben. A Carioca EcoFamily termékcsalád minden tagja a környezettudatosság jegyében nagyrészt újrahasznosított műanyagból készül. Az írószerek burkolatának 74%-as tartalmaz újrahasznosított műanyagot, mely íj módon óvja meg a környezeti értékeket és segít a gyerekeket is a környezettudatos életre nevelni.   Jellemzők: - Carioca EcoFamily - Memolight szövegkiemelő - Élénk színek - 74%-ban újrahasznosított műanyagból készül - Kimosható", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-memolight-4db-os-szines-szovegkiemelo-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78619", "title": "Modelight 50g-os piros gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-piros-gyurma.webp", "desc": "Gyerekek, kezdő modellezők vagy akár profik számára is egyaránt tökéletesen alkalmasak a Carioka nagyszerű Modelight gyurmái. Ez az élénkpiros szín növények, állatok vagy akár tárgyak megalkotása során is nélkülözhetetlen lehet, de tetszés szerint akár keverhető is a többi, már meglévő színnel. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-piros-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78640", "title": "Pasztell Mini 3db-os szövegkiemelő szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-mini-3db-os-pasztel-szovegkliemelo-szett.webp", "desc": "A népszerű Carioca Pasztell szövegkiemelő mini változata végre megérkezett! A mini szövegkiemelők kényelmesebben elférnek majd a tolltartóban vagy a táskában, így bárhol és bármikor használhatóak. A 3db-os szett 3 különböző színű szövegkiemelőt tartalmaz, melyek tanulás során kreatívan variálhatóak tetszés szerint. A szövegkiemelők egy praktikus, áttetsző műanyag tokban érkeznek, mely a tárolást és a szállítást is megkönnyíti. A pasztell színárnyalat kényelmesebbé teszi a szem számára az olvasást.   Jellemzők: - Carioca Pasztell Mini szövegkiemelő - 3db-os szett - Pasztell szín - Műanyag tokban", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-mini-3db-os-szovegkiemelo-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79159", "title": "Faber-Castell: Fast zselés toll 0,7mm rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/fc-fast-zseles-toll-07mm-rozsaszin.webp", "desc": "A különféle színű tollak lehetővé teszik, hogy a jegyzeteket vagy éppen a határidőnaplókat szín szerint is kódolni tudjuk, így ennek a rózsaszín tollnak ilyen célból is hasznát lehet venni, ugyanakkor ne feledkezzünk meg arról, hogy a zselés tintának köszönhetően rendkívül gördülékeny és kényelmes a használata is. A Faber-Castell Fast zselés vastag és gumírozott fogórésszel rendelkeznek, ami kényelmes és csúszásmentes fogást biztosít, az áttetsző tollház pedig lehetővé teszi hogy figyelemmel kísérjük a tollban lévő tinta mennyiségét. Áruházunk kínálatában további színekben is találhatók Fast zselés tollak.  Jellemzők: - Fast zselés toll - Tinta színe: rózsaszín - Gumis fogórész - Áttetsző ház - Vonalvastagság: 0,7mm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-fast-zseles-toll-0-7mm-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79106", "title": "Faber-Castell: 1546 Glorious red szövegkiemelő Metál piros színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-metal-piros-4673.webp", "desc": "Szerezz be egy prémium minőségű Faber-Castell szövegkiemelőt amely metál piros színű tintával rendelkezik és kiválóan alkalmas akár az iskolai mindennapok során akár az irodai munka alkalmával, hiszen használatával egy szempillantás alatt kiemelhetők a legfontosabb információk az egybefüggő szövegekből. A szövegkiemelő háromféle vonalvastagsággal használható függően attól, hogy milyen pozícióban tartod és helyezed a vágott hegyet a papírra.  A termék jellemzői:  - Faber-Castell 1546 szövegkiemelő Metál piros színben - Glorious Red - Kényelmes használat - Azonnal száradó - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-glorious-red-szovegkiemelo-metal-piros-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79204", "title": "Spirit: Classic lila irattartó mappa fogóval A4-es", "img": "https://www.jatekshop.eu/upload_files/products/classic-lila-irattarto-mappa-fogoval-a4-es-meret-spirit.webp", "desc": "A Classic irattartó mappák kényelmesen és praktikusan használhatóak a hétköznapokban, legyen szó irodai munkáról, iskoláról vagy akár otthoni iratrendezésről. Ez a lila mappa biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. A mappa anyaga erős, környezetbarát 0,6mm vastagságú öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm Mérete: A4", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-lila-irattarto-mappa-fogoval-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79135", "title": "Faber-Castell: Grip 2001 mechanikus ceruza 0,5mm rózsaszín árnyék", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-mechanikus-ceruza-05mm-rozsa.webp", "desc": "A Grip ceruzák nem véletlenül lettek olyan népszerűek, hiszen rendkívül kényelmes fogásukkal hosszútávon sem fárasztó a jegyzetelés. Ennek a különleges árnyalatú rózsaszín tollnak első sorban a lányok tolltartójában és íróasztalán lesz bérelt helye. A Faber-Castell Grip 2001 mechanikus ceruza háromszögletű kialakítást kapott, amihez egy csúszásmentes fogórész is társul. A ceruza végén lévő kupak alatt egy extra hosszú radír kapott helyet. A ceruzába 0,5 milliméteres grafit hegy való.  Jellemzői: - Grip 2001 mechanikus ceruza - Háromszögletű kialakítás - Csúszásmentes fogórész - Hosszú radír a kupak alatt - Hegyvastagság: 0,5mm - Színe: Rózsaszín árnyék", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-mechanikus-ceruza-0-5mm-rozsaszin-arnyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79331", "title": "Spirit: Be Magical mintás kulacs 350ml", "img": "https://www.jatekshop.eu/upload_files/products/be-magical-kulacs-350ml.webp", "desc": "Ez a kulacs is csodákat tud tenni, csak úgy mint a mesebéli unikornisok, hiszen elég egyetlen korty a gyerekek kedvenc italából máris sokkal jobban tudnak majd figyelni és koncentrálni az iskolai feladatokra. A 350 ml-es kulacsban a gyerekek a kedvenc italukat vihetik magukkal a suliba, ráadásul ez a kulacsméret általában jól passzol az iskolatáskák oldalán kialakított hálós-gumis zsebekbe, így biztos, hogy mindig kéznél lesz. A jól záródó kupakon könnyedén nyitható ivócső található, így akár sportolás közben is lehet használni.  Jellemzők: - Műanyag kulacs - Unikornis mintával - Űrtartalom 350ml", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magical-mintas-kulacs-350ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79345", "title": "Spirit: Gym sporttáska neon kék-szürke 20x51x23cm", "img": "https://www.jatekshop.eu/upload_files/products/gym-sporttaska-kek-szurke-20x51x23cm.webp", "desc": "Aki rendszeresen eljár sportolni, az egészen biztos, hogy örömmel teszi majd a sportszereit egy ilyen vagány sporttáskába, ami méretével, és strapabíró anyagával remek választásnak minősül. A Gym sporttáska első sorban a méretei miatt kiváló választás, hiszen kényelemesen elfér benne az edzések során használt felszerelés és öltözet, amit az elülső és a két oldalsó zsebnek köszönhetően rendszerezni is lehet. Másodsorban a táska kézben épp olyan kényelmesen vihető, mint vállon, hiszen egy széles állítható vállpánttal is rendelkezik.  Jellemzők: - Erős, strapabíró anyag - Neon kék és szürke szín - 1 fő rekesz - 3 kisebb zseb - Kézben és vállon is vihető - Mérete: 20 x 51 x 23 cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gym-sporttaska-neon-kek-szurke-20x51x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79346", "title": "Spirit: Gym sporttáska neon pink-szürke 20x51x23cm", "img": "https://www.jatekshop.eu/upload_files/products/gym-sporttaska-kek-pink-20x51x23cm.webp", "desc": "A lányoknak egészen biztos, hogy elnyeri a tetszését ez a sporttáska, ami nagyrészt visszafogott szürke színe mellett rózsaszín pántokkal és cipzárakkal éri el a kellőképp csajos, de mégis sportos hatást. A Gym sporttáska első sorban a méretei miatt kiváló választás, hiszen kényelemesen elfér benne az edzések során használt felszerelés és öltözet, amit az elülső és a két oldalsó zsebnek köszönhetően rendszerezni is lehet. Másodsorban a táska kézben épp olyan kényelmesen vihető, mint vállon, hiszen egy széles állítható vállpánttal is rendelkezik.  Jellemzők: - Erős, strapabíró anyag - Neon pink és szürke szín - 1 fő rekesz - 3 kisebb zseb - Kézben és vállon is vihető - Mérete: 20 x 51 x 23 cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gym-sporttaska-neon-pink-szurke-20x51x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79561", "title": "Faber-Castell: Textliner TL38 szövegkiemelő 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/textliner-szovegkiemelo-2db-os-szett.webp", "desc": "A Faber-Castell Textliner 38 szövegkiemelő filcei segítségével, első olvasás közben egyetlen kézmozdulattal kiemelhetjük a legfontosabb részeket. A filc különleges hegye lehetővé teszi, hogy a lényeges szövegrészeket aláhúzással vagy éppen áthúzással emeljük ki a szövegkörnyezetből. Ebben a csomagban két darab, neon sárga színű filc található, ami remekül alkalmas a szövegrészek jól látható megjelölésére, ráadásul az így jelölt szöveg fénymásolás után is olvasható marad.  Jellemzői: - 2db-os szövegkiemelő - Neon sárga szín - Nem kenődik el - Vágott hegy", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-textliner-tl38-szovegkiemelo-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79578", "title": "ICO: SÜNI 300 rostirón kék színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-kek-rostiron.webp", "desc": "Ha van olyan szín, amit a gyerekek igazán gyakran használnak, akkor az bizony a kék, hiszen a levegőnek és a víznek is a leginkább használt alapszíne, így komoly esély van arra, hogy a készletben ez a filc fog elsőként kifogyni, de szerencsére itt a lehetőség, hogy költséghatékonyan orvosoljuk a dolgot. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-rostiron-kek-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79618", "title": "ICO: BENSIA Láma grafitceruza radírral 1db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-lama-grafitceruza-radirral.webp", "desc": "Ez a grafitceruza biztos, hogy minden kislány tolltartójának legszebb darabja lesz, hiszen a lámás minta mellett különlegesen csillogó lakkozása miatt is nagyon különleges. A Bensia grafitceruzák kiváló minőségű grafitheggyel rendelkeznek, amit a kör keresztmetszetű fahéj ölel körbe, a díszítéséről élénk színű, mintás lakkozás gondoskodik. A ceruza végén lehelyezett radír mindig kéznél lesz, amikor szükség van rá, és a segítségével nyom nélkül javíthatjuk a hibánkat. Az ár egyetlen csomagra vonatkozik, amit bármelyik változatban tudunk szállítani. A választásodat a megrendelés során a megjegyzésben jelezheted felénk.  Jellemzők: - Bensia grafitceruza - Láma mintával - Radírvéggel - Többféle változatban", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-lama-grafitceruza-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79987", "title": "Animal Planet 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/animal-planet-pufi-matrica-szett-10x22cm-es-iven.webp", "desc": "Szinte minden gyermek rajong az állatokért, így ez a különleges matricákat tartalmazó Animal Planet matrica szett is biztosan elnyeri majd a tetszésüket. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80126", "title": "Nebulo: Világoszöld folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-vilagoszold-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Ezzel a csodaszép világoszöld árnyalattal különleges színhatásokat érhetünk el festményeinken, főként akkor, ha tájképeket szeretnénk festeni. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vilagoszold-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80230", "title": "Ars Una: NASA kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/nasa-kulacs-450ml.webp", "desc": "Szinte minden kis srác rajong az űrhajókért és az űrkutatásért, így garantáltan nagy sikere lesz ennek a kulacsnak, ami egy űrsikló mintáját idézi, és egy NASA embléma díszeleg rajta. A kulacsba majdnem fél liternyit tölthetsz a kedvenc italodból, és a cseppmentesen záródó kupa gondoskodik róla, hogy ne folyjon szét a táskádban. A palack nem csak a vagány mintája miatt szuper választás, hanem a kiemelkedő ütésállósága és a káros anyagoktól mentes összetevői miatt is. A kulacsot mosogatógépben is tisztíthatod, de mikrohullámú sütőbe NEM szabad betenni.  Jellemzők: - Űrtartalom: 475ml  - Biztonságos, tritán kopoliészter műanyagból készült - BPA anyagtól mentes - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe NEM helyezhető!! - Méret: 6,5 x 20 cm", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80096", "title": "St.Right Sky Unicorn ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-sky-unicorn-ovalis-tolltarto.webp", "desc": "Válassz a kislányodnak egy igazán csajos tolltartót, aminek minden szempontból megfelel a Sky Unicorn, ami a lányos színvilága és unikornis mintája mellett belül is kényelmes és jól kihasználható kialakítást kapott. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-sky-unicorn-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80475", "title": "Stabilo: Othello Arty Mix grafit ceruza szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/othello-arty-mix-ceruza-csomag-6db-os.webp", "desc": "Aki sokat dolgozik különféle keménységű grafit ceruzákkal, mert grafit vagy műszaki rajzokat készít, azoknak ideális választás ez a hatos csomag ami a 2B puhaságtól a 2H keménységig minden grafit változatot tartalmaz. Az Othello grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 6 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: 2B, B, HB, F, H, 2H", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-arty-mix-grafit-ceruza-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}