{"items": [{"id": "J46134", "title": "Playgo: Vidám kacsacsalád fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/vidam-kacsa-csalad-furdojatek-playgo.webp", "desc": "Dobd fel az esténkénti fürdést ezzel a különleges kacsacsaláddal, akik alig várják már, hogy együtt pancsolhassanak veled a fürdőkádban. A kacsák úgy lettek kialakítva, hogy tökéletesen ússzanak a víz tetején, elsüllyedés után azonnal a felszínre buknak. Kacsaapa, kacsaanya és a két lurkó kacsacsemete kedvenc időtöltése a habok közötti úszkálás. Varázsolj vidámságot a fürdésbe a négytagú kacsacsalád közreműködésével.  Jellemzők:  - Műanyag játék kacsák - 4db kacsa, apa, anya és két gyermek - Tökéletesen úszik a víz tetején", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vidam-kacsacsalad-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46433", "title": "Trevi-kút, Róma 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-fontanna-roma-500dbos-puzzle-2.webp", "desc": "A Trevi-kút középpontjában Neptunus, a tengeristen áll egy kagyló formájú kocsin, mely előtt paripák sorakoznak a tenger hullámait szimbolizálva.Nevét a trívium latin szóból kapta, mely hármat jelent, ami utal arra, hogy a kút a három út találkozásánál épült fel. A római turisztikai látványossághoz látogatók aprópénzt szoktak dobni a kútba, mert az a hiedelem terjedt el, hogy aki ezt megteszi, az még biztosan vissza fog térni Rómába. A kirakós darabjait összeállítva egy 48x34cm-es gyönyörű és részletgazdag kidolgozottságú képet kaphatsz amelyet akár a falad díszeként is felhasználhatsz a szobádban.  Termékjellemzők:  - Kiváló prémium minőségű puzzle - Helyszín: Trevi-kút, Olaszország - A puzzle 500 db alkotóelemből áll - A kirakott kép mérete: 48×34 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrevi-kut-roma-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47011", "title": "Delfin játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/delfin-jatekfigura.webp", "desc": "A palackorrú delfin legismertebb delfin, nemcsak az óceánokban és tengerekben való széles elterjedtsége okán, hanem, mert vele találkozhatunk leggyakrabban a delfináriumokban, filmekben. A delfinek alighanem a tengerek és óceánok legokosabb lakói és rendkívül barátságokat az emberekkel, így minden bizonnyal a legkedvesebb játékfigurád lesz. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 17 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdelfin-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47434", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-zold.webp", "desc": "Egyetlen rostirón készletből sem hiányozhatnak az olyan alapvető színek, mint amilyen a zöld, hiszen mind rajzoláskor mind jegyzetelés közben gyakran van rá szükség. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Zöld", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47457", "title": "Faber-Castell: Grip szövegkiemelő 1543 sárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-szovegkiemelo-1543-sarga.webp", "desc": "Egy oldalnyi sűrűn írott szövegből könnyedén kiemelheted a lényeget ennek a sárga színű szövegkiemelőnek köszönhetően, így sok időt és energiát takaríthatsz meg a tanulás során. A Faber-Castell Grip szövegkiemelői a nevükhöz méltó módon kifejezetten kényelmes és csúszásmentes fogással büszkélkedhetnek, köszönhetően a háromszögletű kialakításnak és egyedi fogórésznek. Az univerzális vízbázisú tinta a legtöbb fajta papíron remekül használható, és a ferdén vágott hegy több vastagságú vonal húzását teszi lehetővé.  Jellemzők: - Grip szövegkiemelő készlet - Sárga szín - Kényelmes, csúszásmentes fogórész - Vízbázisú festék - Ferdén vágott hegy", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szovegkiemelo-1543-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47471", "title": "Faber-Castell: Super-floures szövegkiemelő 38 pink", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-fluorescent-szovegkiemelo-38-pink.webp", "desc": "Élénk rózsaszín vonalakkal emelheted ki a szövegből a legfontosabb részeket, így egyetlen pillantással felmérheted és megtalálod, hogy hol helyezkedik el a lényeg a sűrűn szedett sorok között. A vékony kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék élénk színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Super-floures szövegkiemelő készlet - Pink szín - Vízbázisú festék - Ferdén vágott hegy", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-floures-szovegkiemelo-38-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48456", "title": "Vaj és pirítós fa játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/vaj-es-piritos-fa-jatekszett.webp", "desc": "A pirítós reggelinek és vacsorának is kiváló választás, és most itt a szuper lehetőség, hogy magad is tudj egy finom pirítóst készíteni. A pirítós sütő két szelet kenyeret tud egyszerre elkészíteni, így azokat csak bele kell tenned, és le kell nyomnod a gombot, majd a tekerővel be kell állítanod, hogy menyire piruljanak meg a szeletek. Amelyik szelet elkészült, azt a gyerekbarát kés és a készletben található vaj segítségével megkenheted, és máris lehet fogyasztani. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Vaj és pirítós játékszett - Pirítós készítővel - Kiegészítőkkel - Anyaga: fa", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaj-es-piritos-fa-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48517", "title": "Quercetti: Wroom fa autó", "img": "https://www.jatekshop.eu/upload_files/products/qercetti-wroom-fa-auto.webp", "desc": "A Wroomal garantáltak az örömteli pillanatok, hiszen bárhová  elvezethetsz  vele, nem csak előre és hátra de oldalirányúan is közlekedhetsz vele köszönhetően a mágikus forgatható fatestnek. A kerekek EVA technológiával készült habszivacsból vannak és bármikor eltávolíthatóak és kimoshatóak, mindig garantált a maximális tapadás legyen szó akár az otthoni csempéről vagy akár a játszótér kövéről. Ez a kiskocsi nem károsítja a talajt és nem ad ki semmilyen hangot sem. Minden egyek Wroom kocsinak egyedi ergonomikus dizájnja van, a kocsi hátán van egy ovális fogóka ami segít a csukló ideális mozgásában és a kézügyesség fejlesztésében.  Jellemzők: - 1 darab forgatható test - 4 darab EVA habszivacs kerék", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fqercetti-wroom-fa-auto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48356", "title": "Számok fa puzzle fogantyúval - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szamok-fa-puzzle-fogantyuval.webp", "desc": "Már akár két éves korban el lehet kezdeni az ismerkedést a számokkal ennek a szuper puzzlenak a segítségével, hiszen a fa puzzle egyszerre remek játék és lehetőség a számok megtanulására. A fa lap nullától kilencig tartalmaz számokat, amelyeket egy kis műanyag fogóval lehet kivenni a helyükről. A számok alatt különféle dolgok találhatók annyi példányba amennyit a szám jelöl. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Számok fa puzzle fogantyúval - Számok 0-9-ig - Élénk színekkel - Anyaga: fa", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamok-fa-puzzle-fogantyuval-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48774", "title": "Felfújható egyszemélyes színes matrac - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/felfujhato-egyszemelyes-szines-matrac2.webp", "desc": "Itt a jó idő, irány a vízpart és a pancsolás! A különleges színes matracokkal biztosan jól fogsz szórakozni a vízben, akár pihenésre szeretnéd használni, akár egy kis játékra a mélyebb vízben. Válassz a színek közül és már indulhat is a szórakozás a napsütésben! A felfújható matracok minden változata magasított fejtámasszal ellátott. A matrac masszív erős anyagból készült, így biztos lehetsz benne, hogy nem fog könnyen kilyukadni, és jópár nyáron fog neked kellemes és hűsítő perceket szerezni. Az ár egyetlen termékre vonatkozik, amit bármely színben tudunk szállítani.  Jellemzői: - Felfújható színes matrac - Erős, strapabíró anyagból készült - Vagány színekkel  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-egyszemelyes-szines-matrac-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49037", "title": "Faber-Castell: Superfloures szövegkiemelő 1546 pasztell sárgabarack", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfloures-szovegkiemelo-1546-pasztell-sargabarack.webp", "desc": "Szakíts a megszokott neon színű szövegkiemelőkkel és válassz egy sokkal barátságosabb és lágyabb színt! A pasztell sárgabarack például tökéletes lehet, hiszen a szövegek legfontosabb részét épp úgy kiemelheted vele, de a színe sokkal melegebb és barátságosabb. A vaskos kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék lágy pasztell színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Superfloures szövegkiemelő készlet - Pasztell sárgabarack szín - Vízbázisú festék - Ferdén vágott hegy", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfloures-szovegkiemelo-1546-pasztell-sargabarack.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51617", "title": "Faber-Castell: Textliner 38 szövegkiemelő készlet 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-textliner-38szovegkiemelo-keszlet4db-os.webp", "desc": "Könnyítsd meg a saját dolgodat és úszd meg a tanulás kevesebb idő ráfordításával. A Faber-Castell Textliner 38 szövegkiemelő filcei segítségével, első olvasás közben egyetlen kézmozdulattal kiemelheted a legfontosabb részeket. A filc különleges hegye lehetővé teszi, hogy a lényeges szövegrészeket aláhúzással vagy éppen áthúzással emeld ki a szövegkörnyezetből. A készlet egy praktikus műanyag tokban érkezik és négy különféle neonszínű filcet tartalmaz, így akár színek szerint is jelölheted a tartalom fontosságát.  Jellemzői: - 4db-os szövegkiemelő - Neon színek - Nem kenődik el - Hegye 2 vonalszélességet tesz lehetővé", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-textliner-38-szovegkiemelo-keszlet-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51816", "title": "Verdák 3 A/4-es vázlatfüzet 10 lapos", "img": "https://www.jatekshop.eu/upload_files/products/verdak-szines-vazlatfuzet-a4.webp", "desc": "Ez a vagány vázlatfüzet biztos, hogy megfelelő inspirációt ad a rajzok elkészítéséhez, hiszen a borítóját a Verdán mesefilm két szuper sportkocsija Villám McQueen és Vihar Jackson képe díszíti. A vázlatfüzet összesen tíz lapot tartalmaz, melyekre a két népszerű versenyautó izgalmas küzdelmét is lerajzolhatod. Alkoss a fantáziádat és a kézügyességedet használva otthon a szobádban, vagy épp vidd magaddal az iskolába is ezt a szuper kiegészítőt, amiben egy helyen lesznek a rajzaid!  Jellemzők: - Verdák 3 design - Mérete: A/4 - Lapok száma: 10", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-a-4-es-vazlatfuzet-10-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52502", "title": "Sofia divatbaba kutyusával 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofia-divatbaba-kutyussal-2-valtozatban.webp", "desc": "Rózsaszín ruhában lehet a tiéd ez a rendkívül csinos Sofia játékbaba, akit a játékban mozgatható végtagjainak köszönhetően élethűen mozgathatsz. A baba nem egyedül érkezik hozzád, hiszen kis házi kedvence, egy kutyus is a szett rész. Szeretnél új frizurát készíteni Sofiának? Használd a fésűt a fodrászathoz, majd a csinos babád kezébe a táskáját is beleillesztheted hogy kutyusával közösen indulhassanak sétálni. Sofia babával és a hozzá tartozó kiegészítőkkel remek játékélmény vár! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofia divatbaba - Kiskutyus állatfigurával - Fésű és kézitáska kiegészítővel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofia-divatbaba-kutyusaval-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52505", "title": "Sofia Fashion Show baba estélyi ruhában kiegészítőkkel 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofia-fashion-show-baba-estelyi-ruhaban-kiegeszitokkel-2-valtozatban.webp", "desc": "Rendkívül elegáns estélyi ruhában lehet a tiéd Sofia, mely játékbaba a kiegészítőivel együtt rendkívül szórakoztató játékélményt garantál. A lilás vagy narancssárga szín összeállítású ruhát viselő babára nyakláncot helyezhetsz játék közben, valamint magassarkú cipőjét is lecserélheted. A frizuráját a szettben található fésűvel igazíthatod meg, így Sofia egész biztosan gyönyörű lesz majd a díszes estélyi ruhájában. Kezdődjék a bál! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofia divatbaba - Extra cipővel és nyaklánccal - Kézitáskával - Fésűvel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofia-fashion-show-baba-estelyi-ruhaban-kiegeszitokkel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52508", "title": "Sofi baba estélyi ruhában szőrmével 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofi-baba-esetlyi-ruhaban-szormevel-2-valtozatban.webp", "desc": "Igazán mutatós külsővel, estélyi ruhában érkezik hozzád ez a bájos Sofi baba, melynek szőrme kiegészítője is van. Lila vagy pink változatban is beszerezheted ezt a gyönyörű Sofi babát, melynek estélyi ruhája tökéletesen illik a vörös szőnyeges bevonuláshoz. A játékbaba nem csak a ruhával fogja lenyűgözni a gyerekeket, hiszen az mozgatható végtagokkal rendelkezik, ezáltal könnyen beállíthatják különböző pozíciókba. Neked melyik tetszik jobban? Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofi divatbaba - Kézitáskával - Szőrmével - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofi-baba-estelyi-ruhaban-szormevel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53332", "title": "Verdák 3 jegyzetfüzet A/6-os méret kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jirimodels-verdak-3-jegyzetfuzet-1451-3.webp", "desc": "A Verdák 3 főszereplőivel mintázott gumipántos jegyzetfüzet kiváló választás lehet arra a célra, hogy feljegyezhesd akár útközben is a fontos információkat legyen szó akár menetrendről, receptről, telefonszámról vagy bármi másról amit hallasz a mindennapjaid során és úgy gondolod, hogy később hasznodra válhat. A noteszen található gumipánt megakadályozza, hogy szállítás közben kinyíljon a füzet és ezáltal megvédi a szamárfülek és gyűrődések kialakulásától.  Az ár 1db jegyzetfüzetre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a megjegyzés rovatban feltüntetni szíveskedjenek.  Jellemzők:  - Verdák 3 jegyzetfüzet - Vonalas - A/6-os méretben - Gumipánttal ellátott", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-jegyzetfuzet-a-6-os-meret-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53446", "title": "RC Mercedes Arocs távirányítós kukás autó 1:20 fénnyel és hanggal 2,4GHz", "img": "https://www.jatekshop.eu/upload_files/products/mondo-mercedes-kukasauto-fennyel-hanggal-63523-2.webp", "desc": "Minden játékvárosban szükség van egy kukás autóra és erre a feladatra a legjobb választás a Mercedes Arocs távirányítós kukás autó. A távirányítóján található gombok segítségével nem csak az irányítást, hanem a kukák beemelését és a szemét tömörítését is tudod vezérelni. A 4x4 kerekes meghajtásnak köszönhetően akár terepen is megállja a helyét, hiszen a kukás autónak a nehezen megközelíthető helyekre is könnyedén be kell jutni. A 2,4GHz frekvenciának köszönhetően a távirányító biztosan nem fog összeakadni más távirányítós autóiddal, így akár egyszerre több járgányt is irányíthatsz barátaiddal közösen a játékvárosodban.  Jellemzők: - Mercedes-Benz Arocs távirányítós kukás autó - Fénnyel és hanggal - Részletgazdag kidolgozás - 2,4 GHz-es távvezérlő - Távirányítóról vezérelhető szeméttömörítő - 4x4 kerekes meghajtás - Méretarány 1:20", "price": 27390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-mercedes-arocs-taviranyitos-kukas-auto-120-fennyel-es-hanggal-2-4ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55108", "title": "Autonomy kulacs égkék színben 450ml", "img": "https://www.jatekshop.eu/upload_files/products/autonomy-kulacs-egkek-szinben-450ml.webp", "desc": "Stílusos és egyben remek tulajdonságokkal rendelkező kulaccsal indulhatnak iskolába ezentúl a gyerekek, hiszen az Autonomy kulacs remek minőséget képvisel. Az égkék kulacs összesen 450ml folyadék tárolására és hordozására alkalmas, környezetbarát műanyagból készült és káros anyagoktól mentes. A kulacs különlegessége a cseppmentesen záródó biztonsági fedél, mely garantáltan nem engedi kifolyni a kulacs tartalmát hordozás közben sem.  - Űrtartalom: 450 ml - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautonomy-kulacs-egkek-szinben-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55752", "title": "Égbolt Párizs felett 600db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/egbolt-parizs-felett-puzzle-600db-os.webp", "desc": "Ha szereted a komoly kihívásokat, akkor tégy próbát ennek a puzzlenak a kirakásával, de jobb ha tudod, hogy a különleges formájú daraboknak, és az egyenes él hiányának köszönhetően nem lesz egyszerű feladatod. Azonban ha sikerrel jársz, akkor a párizsi Eiffel-toronyról készül elképesztő kép kerülhet a szoba falára. Ennek Trefl puzzlenek különleges formájú darabjai vannak, amelyek megnehezítik a kirakást, de darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 600 db A kirakott kép mérete: 68 x 48 cm Különleges formájú puzzle darabok", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegbolt-parizs-felett-600db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}