{"items": [{"id": "J94001", "title": "Peppa malac 60 db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/26204-clem-60dbos-puzzle-peppamalac.webp", "desc": "A Clementoni Peppa Malac Supercolor 60 db-os puzzle egy szórakoztató és tanulságos játék, amely ideális választás a Peppa Malac rajongók számára. A kirakó képe Peppa malacot ábrázolja, ahogy családjával együtt egy réten piknikezik. A képen a karakterek királyi ruhákban láthatók, és még egy sárkány is megjelenik a háttérben.  Ez a puzzle 60 db kiváló minőségű, élénk színekkel rendelkező puzzle darabból áll, amelyek segítenek a gyermek kézügyességének és megfigyelőképességének fejlesztésében. A Supercolor kollekció célja, hogy a gyerekek számára élvezetes és tanulságos játékot biztosítson, miközben segít fejleszteni a képességeiket.  A Peppa Malac puzzle remek szórakozást nyújt a gyermeknek és a családnak egyaránt. A karakterek és a vidám piknikkép biztosan elnyeri a kisgyermekek tetszését, és hozzájárul a kézügyességük és megfigyelőképességük fejlődéséhez. Ezenkívül a puzzle kirakása közben a gyermekek élvezetes időt tölthetnek a kedvenc Peppa Malac karaktereik társaságában.  Jellemzők: - Peppa malac puzzle - 60 db-os  - Super color kollekció - kirakott kép mérete: 33,5x23,5cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-60-db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94210", "title": "Hot Wheels Monster Trucks: Bigfoot 4x4x4 monster autó fény és hangeffektekkel 1/43 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hotwheels-monster-turcks-bigfoot-4x4x4-hmm53.webp", "desc": "A Hot Wheels Monster Trucks kollekciójának egy újabb csillaga, a Bigfoot 4x4x4, azok számára készült, akik imádnak nagy, robosztus járművekkel játszani. Ez a Mattel által gyártott monster autó nem csak lenyűgözően néz ki, de a fény- és hangeffektekkel együttesen kínálja a valódi monster truck élményt a gyerekeknek.  Az autó narancssárga és kék színkombinációjú külseje azonnal a szembeötlő. A karosszérián található  Bigfoot  és  4x4x4  feliratok erőt és határozottságot sugallnak. A jármű oldalán és tetején található Hot Wheels logók pedig arról árulkodnak, hogy ez a játék a minőségi kivitelű Hot Wheels termékek közé tartozik.  A masszív fekete kerekek tökéletesen illenek a monster truck koncepcióhoz és lehetővé teszik a jármű számára, hogy bármilyen terepen haladjon. Az autó kerékméretéből és formatervezéséből adódóan képes könnyedén átvágni akadályokon és tereptárgyakon, növelve ezzel a játék izgalmát.  A csomagolás design-ja is figyelemre méltó. A színes, dinamikus háttérkép, melyen több monster truck versenyez egymással, garantáltan felkelti a gyerekek érdeklődését. A  New for 2023  matrica pedig bizonyítja, hogy a Bigfoot 4x4x4 a kollekció legfrissebb tagja.  A  Roarin  Wreckers  és a  VIRROOMM!  feliratok arra utalnak, hogy a jármű valódi fény- és hangeffektekkel rendelkezik, amelyek még intenzívebbé teszik a játékélményt. A 3 éves kortól ajánlott játék így nem csak szórakoztató, de az életkornak megfelelő is.  Összefoglalva, a Hot Wheels Monster Trucks: Bigfoot 4x4x4 a monster truck rajongók számára kihagyhatatlan. Tökéletes ajándék lehet minden alkalomra.", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-bigfoot-4x4x4-monster-auto-feny-es-hangeffektekkel-1-43-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94432", "title": "Csomagoló szalag szett masnival többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/889346-csomagolopapir.webp", "desc": "A Karácsonyi csomagoló készlet hat különböző változatban érhető el, mindegyikük egyedi stílusban ragyogó csillogással öltözik. Az első változat fekete-bézs csillogós színeiben mutatkozik be, a második zöld-piros kombinációban pompázik, míg a harmadik fehér-bézs árnyalatokat ölt. Ezen kívül fehér és arany, rózsaszín vagy barna színű is található a változatok között. Mindegyik változatban a glitteresen csillogó színek vagy épp a fényes csillogás extra varázst kölcsönöznek a csomagolásnak, hozzájárulva az ünnepi hangulathoz.  A készlet tartalmazza a következőket: - 2 csomag csomagoláskötöző szalag, amelyek segítségével a csomagokat szépen és biztonságosan rögzítheted. - 2 darab masni, melyekkel díszítheted az ajándékcsomagokat és különlegessé teheted azokat. - Üzenetkártyák, amelyekre személyes üzenetedet írhatod, hozzáadva egyéni érintést az ajándékhoz.  A csomagoló készlet nemcsak praktikus és funkcionális, hanem esztétikailag is vonzó, hozzájárulva a karácsonyi csomagolás varázsához és egyedülállóságához.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Csomagoló készlet - többféle változat - glitteres vagy fényes - kiváló minőség", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsomagolo-szalag-szett-masnival-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95200", "title": "Thomas és barátai: Color Reveal Thomas mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hph36-mattel-thomas-color-reveal-thomas.webp", "desc": "Kazánokat felfűteni, szórakozás indul! A kis masiniszták újraalkothatják kedvenc történeteiket Thomas Color Reveal mozdonyokkal, melyek közül most Thomas mozdonya lehet az övé. De a játék velük már a kicsomagolással elkezdődik, hisz a készlet egy titokzatos vonatot rejt. Melegvízbe helyezve lehull a lepel a titokról, de a színes meglepetéseknek itt nincs vége.   Jéghideg vagy meleg vízbe helyezve a vonatok színe megváltozik, így még izgalmasabbá tehető velük a játék. A készletben további két titkos kiegészítő is található. A sorozat összegyűjthető karaktereivel változatos és vidám történtek játszhatók el.   A gyerekek eljátszhatják kedvenc jeleneteiket vagy újakat is alkothatnak. Ha pedig sínre is szükség van, a járművek bármelyik eredeti Thomas és barátai pályaszettel vagy készlettel kompatibilisek. A mozdonyok és a készletek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.  Jellemzők: - Colore Reveal Thomas mozdony - kiváló minőség - Kompatibilis minden Thomas pályával", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-color-reveal-thomas-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95442", "title": "LENA: Kalapálós parafatábla játékszett - Építkezés", "img": "https://www.jatekshop.eu/upload_files/products/65828-lena-kalapalos-parafatabla-epitkezes.webp", "desc": "Ez a lenyűgöző parafatábla készlet egy izgalmas és kreatív lehetőséget kínál a gyermekeknek. A színes motívumokkal rendelkező tábla lehetővé teszi, hogy a gyerekek egyedi építkezési jeleneteket hozzanak létre. A mellékelt példák alapján követhetik az útmutatást, vagy saját fantáziájukat szabadon kibontakoztathatják.  A készlet nem csak a szórakozást szolgálja, hanem a kreativitás és a motoros készségek fejlődését is elősegíti. A parafatábla kiváló minőségű fa, parafa és fém anyagokból készül, biztosítva a tartósságot és a biztonságos játékot.  Ez a parafatábla készlet lehetővé teszi a gyermekek számára, hogy különféle formákat és jeleneteket hozzanak létre a kalapács és a szegek segítségével, így egyedi és szórakoztató alkotásokat készíthetnek. Ezáltal a játék nemcsak szórakoztató, hanem tanulásra és kreatív kifejezésre ösztönöz.  Tartalma:  - 61 színes fa forma - 1 parafatábla - 1 kalapács - 1 szegkészlet - mérete: 33x24x4,5cm", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kalapalos-parafatabla-jatekszett-epitkezes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95530", "title": "Disney: Toy Story - Woody játékfigura bliszteres csomagolásban - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-disney-woody-figura-bliszteres-14020.webp", "desc": "Szerezd be a Disney Toy Story egyik legikonikusabb karakterét, Woody-t, ebben a részletgazdag Bullyland játékfigurában! Woody, a bátor cowboy, készen áll a szórakozásra, kalandra és az igazságosztásra a gyerekszobában. Ez a kézzel festett figura remekül visszaadja Woody kedves mosolyát, híres cowboy öltözetét, beleértve a kalapját és a csillagos seriff jelvényt is. A figura állványa biztosítja, hogy Woody egyenesen álljon, akár a játék hevében, akár a polcon, mint gyűjtemény darabja. A bliszteres csomagolás megvédi a figurát, miközben tiszta kilátást nyújt rá, így a gyerekek azonnal belevethetik magukat a képzeletbeli játékba.  Jellemzők:  - Woody figura hűen tükrözi a Toy Story filmek karakterét - Ellenálló, kiváló minőségű anyagokból készült - Színes és kézzel festett részletekkel díszítve - A figura színei és bevonatai gyermekbarát és nem toxikus - Az állvány segítségével stabilan áll minden felületen", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-toy-story-woody-jatekfigura-bliszteres-csomagolasban-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95560", "title": "5 az 1-ben mini fa társasjáték szett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/5az1-ben-mini-tarsasjatek-szett-92209.webp", "desc": "A Woodyland 5 az 1-ben mini fa társasjáték szett tökéletes választás azoknak a családoknak, akik a minőségi együtt töltött időt szeretnék elősegíteni. Ez a kompakt készlet tartalmaz egy klasszikus fa Jenga-toronyjátékot, egy fa amőba játékot, egy mini golyóvezetőt, egy fa mini ördöglakatot valamint egy fém ördöglakatot. A szett nemcsak a szórakoztató és izgalmas játékélményt garantálja, hanem a logikai gondolkodást, a finommotoros készségek és a türelem fejlesztését is elősegíti. A játékok fa anyaga és tartós kivitele hosszú távú szórakozást ígér a család minden tagja számára. Tartalma: Van benne: - 1 mini golyóvezető  - 1 mini jenga torony - 1 fém  mini  ördöglakat - 1 fa mini ördöglakat - 1 fa mini amőba játék  Jellemzők: - Öt különböző logikai és ügyességi fa társasjáték - Tartós, környezetbarát fa anyagok - Készségfejlesztő játékok - Családi játékélmény minden korosztálynak", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F5-az-1-ben-mini-fa-tarsasjatek-szett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Logikai fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95740", "title": "Kivilágított város HQC 500db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/strasbourg-500db-hqc-puzzle-35544c.webp", "desc": "Ez a High Quality Collection 500 darabos Compact puzzle egy mesés tájképet ragad meg, ahol az esti fények tükröződnek a csendesen csordogáló folyó vizén, színes és hangulatos városképet teremtve. Ez a Clementoni puzzle a varázslatos európai kisvárosok hangulatát hozza el otthonodba, tökéletesen alkalmas mindazok számára, akik szeretik az éjjeli városi tájképeket és az építészeti szépségeket. A puzzle összeállítása közben a résztvevők nemcsak egy békés esti sétát élhetnek át a képzeletükben, hanem fejleszthetik koncentrációs képességüket és szemügyességüket is. A mellékelt poszter tovább könnyíti az összerakást és növeli a puzzle kirakásának élményét.  Jellemzők: - Varázslatos, esti városi tájkép fényekkel és tükröződésekkel - 500 darabos kihívás a kirakósok szerelmeseinek - Mellékelt poszter segít a pontos összeállításban - Kiváló minőség - Kép mérete: 49x36cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkivilagitott-varos-hqc-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96273", "title": "Ars Una: Lord of the Deep Cápás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/lord-of-the-deep-capas-fuzetcimke-3x6-53833372.jpg", "desc": "Az Ars Una  Lord of the Deep  cápás füzetcímke-készlettel a mélytengeri kalandok rajongói iskolai kellékeit tehetik egyedivé. A kék óceáni háttér előtt úszkáló cápák megjelenése izgalmas hangulatot visz a mindennapokba. A csomagban 3 lap található, mindegyiken 6-6 cápás címkével, így összesen 18 címke ad lehetőséget arra, hogy a füzetek ne csak felismerhetőek, de látványosak is legyenek. Az öntapadó címkék könnyedén felhelyezhetőek, és maradéktalanul eltávolíthatóak, amikor már nincs szükség rájuk. Merülj el a tanulás tengerében ezzel a lenyűgözően különleges füzetcímke-készlettel!  Jellemzők:  - Lord of the Deep füzetcímke - Cápás mintával - 3 db ív - Ívenként 6 db címke (összesen 18) - Kiváló minőség - Könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-capas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96278", "title": "Ars Una: Gravity Űrhajó mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/gravity-fuzetcimke-3x6-53833679.webp", "desc": "Merülj el az űr végtelenjében minden egyes iskolai napodon az Ars Una  Gravity  űrhajó mintás füzetcímkékkel! A sötét égboltot megelevenítő kék és narancssárga árnyalatok izgalmas űrutazásra hívogatnak. Ezek a matricák nem csak az űrkutatás szerelmeseinek készültek, de bárki számára tökéletes választás, aki szereti a kalandot, a felfedezést és főleg az űrt, amely újdonságot jelent bárki számára. A csomagban található 18 darab öntapadó címke tökéletesen alkalmas arra, hogy az iskolai füzetek és könyvek ugyanolyan izgalmasak legyenek, mint a világűr titokzatos tájai.  Jellemzők:  - Gravity füzetcímke - 3 db ív - Ívenként 6 db címke (összesen 18) - Kiváló minőség - Könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-urhajo-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96399", "title": "Metallic tempera szett 6x25ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/metallic-tempera-szett-6x25ml-40426c.webp", "desc": "Csillogó alkotásokat tervezel? A Carioca Metallic Tempera szett tökéletes választás, hogy különleges fényt vigyél a művészeti projektekbe! A 6 darabos, 25 ml-es kiszerelésű festékszett metálos árnyalatokban pompázik: arany, ezüst, réz, zafír, smaragd és rubinvörös, hogy minden alkotásod káprázatos legyen. Ideális választás sötét felületekre, hogy igazán kijöjjön a festékek fémes csillogása.  A festékek készen állnak a használatra, így nem kell bajlódnod a keveréssel, csak bontsd ki a szettet és máris kezdheted az alkotást. A mellékelt ecset segítségével könnyen felvihetőek a festékek, amik nem csak papíron, de más felületeken is csodásan mutatnak. A készlet praktikus csomagolása könnyű tárolást és hordozást tesz lehetővé, így bárhol folytathatod a festést, ahol csak szeretnéd.  Jellemzők: - Mosható festékek - Metál színek - 6 szín (arany, ezüst, réz, zafír, smaragd és rubinvörös) - 25 ml-es kiszerelés - Gazdag pigmentáció - Ecset a készletben", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-tempera-szett-6x25ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96407", "title": "Cry Babies: Magic Tears - Tropical Shiny Shells gyűjthető könnyes baba 1db", "img": "https://www.jatekshop.eu/upload_files/products/imc916104-imc-konnyes-baba-magic-tears-shiny-shell.webp", "desc": "A Cry Babies Magic Tears - Tropical Shiny Shells gyűjthető könnyes baba egy lenyűgöző választás minden kisbabás rajongó számára. A kollekció 9 féle változatban érhető el, mindegyik egyedi tengeri megjelenést kapott. A legkülönlegesebb és legritkább változat pedig a sellő baba, ami még izgalmasabbá teszi a gyűjtést.  Nem lehet előre tudni, melyik baba érkezik, hiszen a csomagolás titokzatos és meglepetést tartogat. Lehetsz szerencsés, és megtalálod a kívánt sellő babát, de minden változat garantáltan egyedi és izgalmas játékélményt nyújt majd. A babák ráadásul könnyezni is tudnak igazi könnyekkel, ehhez csak fel kell tölteni őket vízzel. Fedezd fel a tenger mélyét ezekkel a varázslatos babákkal, és élvezd a gyűjtés izgalmait!ű  Jellemzők: - Cry Babies tropical Shiny Shell - könnyes babák - kiváló minőség - feltölthetőek vízzel, így sírni tudnak - többféle változat - kiváló minőség - meglepetés figura - az ár 1 db-ra vonatkozik", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-magic-tears-tropical-shiny-shells-gyujtheto-konnyes-baba-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95987", "title": "Apropó popó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/apropo-popo-tarsas.webp", "desc": "Az előkészületek után a játék kezdődhet: a játékosok felváltva húzzák és helyezik le a kártyáikat a kaksimező köré, miközben figyelik az állatok elejét és hátsóját ábrázoló kártyák egyezéseit. Az azonnali reakciók és a gyors cselekvések teszik izgalmassá a játékot, hiszen ha egyszerre jelenik meg egy állat eleje és popója, mindenki az egyezésért küzd.  A játék extra izgalmat hoznak az akciószimbólumok is, mint például az állathang utánzása vagy a kártyapakli megfordítása, amelyek újabb fordulatokat és nevetést ígérnek. De vigyázat! Ha valaki tévesen csap le egy paklira, büntetésből több kártyát kell húznia, ami tovább növeli a játék kihívásait.  Az  Apropó popó  játék végén a legtöbb kártyát begyűjtő játékos nyer, de még a végjátékban is fordulhat a kocka, ha valakinek sikerül kifogynia a kártyáiból. Ez a játék tökéletes módja annak, hogy a család vagy barátok együtt töltött idejét aktív és vidám módon töltsék el.  Az  Apropó popó  társasjáték garantáltan szórakoztatja a játékosokat a vicces feladatok és a pörgős játékmenet révén. Készüljetek fel egy olyan játékra, ahol a gyorsaság, az éberség és a jókedv vezet a győzelemhez!  Jellemzők: 64 db állatos játékkártya Egy különleges kaksimező Szabályfüzet a könnyű elsajátításhoz Gyors és interaktív játékmenet Tökéletes minden korosztály számára Garantált nevetés és szórakozás  A TERMÉK NYELVE: MAGYAR", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fapropo-popo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96431", "title": "Happy World: Pop it! Nyugtató katica pajti készségfejlesztő bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pop-it-szilikonos-katica-pajti-bebijatek-mkr136313.webp", "desc": "A Happy World Pop It! Nyugtató Katica Pajti egy vidám és színes készségfejlesztő játék, amelyet kifejezetten a legkisebbek igényeihez szabtak. A BPA-mentes szilikonból készült, katica formájú tábla élénk színű pop-it elemekkel van felszerelve, amelyek izgalmas tapintási és hallási élményt nyújtanak, miközben a baba finom motoros készségeit és koordinációját fejlesztik. A különféle színű  pop  elemek lenyomása közben a babák szórakozva sajátíthatják el a színek felismerését és a minták követését. A játék könnyen tisztán tartható, ami a szülőknek is nagy segítség, és a kompakt méretének köszönhetően utazás közben is tökéletes szórakozás a kicsik számára.  Jellemzők:  - BPA-mentes szilikon anyag - Fejleszti a finom motoros készségeket és a színfelismerést - Katica forma a játékos tanulásért - Könnyű tisztítás és hordozhatóság - Élénk színekkel a vizuális stimulációért", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-pop-it-nyugtato-katica-pajti-keszsegfejleszto-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96093", "title": "Gumilabda 20cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/gumilabda-20cm-esatmerpju-mko900515.webp", "desc": "Fedezd fel a végtelen szórakozást ezekkel a 20 cm-es gumilabdákkal, melyek többféle színes változatban pompáznak! Tökéletes társai lesznek minden kis energiabombának, a vidám piros, napfényt idéző sárga, élettel teli zöld, és a nyugodt kék árnyalatokban pompázó labdák garantáltan felkeltik a gyermeki lelkesedést. A fényes felületű labdák úgy csillannak a napfényben, mintha csak a nyár vidámságát hívnák életre. Az ideális méret és a labdák kellemes tapintása gondoskodik arról, hogy a gyerekek órákon át élvezhessék a játékot, akár a parton homokvárak körül ugrálva, akár a kert zöldjén futballozva. A labdák hihetetlenül rugalmasak, így a pattogtatásuk olyan könnyű, mint egy pille könnyű érintése. Legyen szó egy baráti összecsapásról, vagy egy egyszerű elkapós játékról, ezek a labdák biztosan életre keltenek minden játékot. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 20 cm átmérőjű, különböző színekben kapható gumilabdák - Fényes felület, amely csillog a napfényben - Ideális méret és rugalmasság a könnyű játékhoz - Alkalmas a strandra, a parkba vagy otthoni játékhoz - Játékos eszköz a gyermekek motorikus készségeinek fejlesztésére", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgumilabda-20cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96196", "title": "Műbőr focilabda hagyományos fehér-fekete színben 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkr950642-focilabda-23.webp", "desc": "Ez a 23 cm átmérőjű műbőr focilabda egy klasszikus, fekete-fehér színkombinációban pompázó labda, mely a hagyományos futball labdák megjelenését idézi. A műbőr anyagból készült labda kiváló minőségű, ami garantálja a tartósságot és az élettartamot.  Ez a labda nem csupán a futball szerelmeseinek nyújt kiváló játékélményt, hanem alkalmas iskolai vagy utcai focimeccsekhez, illetve egyéb sporteseményekhez is. A fehér-fekete színkombináció klasszikus megjelenést kölcsönöz neki, amely mindig divatos és stílusos.  A labda mérete ideális a gyermekek és felnőttek számára egyaránt, könnyen kezelhető és irányítható. Legyen szó egy spontán kerti focimeccsről vagy hivatalosabb játékról, ez a műbőr focilabda mindig jó választás lesz a szórakozáshoz és a sportoláshoz.  Jellemzők: - Focilabda - 23 cm-es méret - műbőr anyagból - fekete- fehér szín", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmubor-focilabda-hagyomanyos-feher-fekete-szinben-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96487", "title": "Móra: József Attila - Altató lapozó könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3501-altato-lapozo.webp", "desc": "Altató  című lapozó József Attila híres verse alapján készült, amelyet Szalma Edit illusztrációi kísérnek. A könyv lapjain kék színű égbolt és egy szunnyadó ház képei találhatók, amelyek hozzájárulnak az esti nyugodt hangulathoz. A versek és az illusztrációk összhangban teremtenek egy csendes, álomszerű atmoszférát, amely ideális az esti altatáshoz.  A lapozó 12 színes oldalt tartalmaz, melyeken József Attila klasszikus verse olvasható. A gyönyörűen illusztrált lapok segítenek megnyugtatni a kicsiket, miközben a szülők vagy gondviselők felolvassák nekik az altatókat. A könyv lapozható kivitele könnyűvé teszi a kezelését, így a gyerekek könnyen forgathatják az oldalakat, miközben az édes álmok birodalmába merülnek.  A könyv magyar nyelvű.  Jellemzők: - József Attila - Altató lapozó könyv - Szalma Edit rajzaival - 12 oldalas - keménytáblás - mérete: 23,5x16x,06cm  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-jozsef-attila-altato-lapozo-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96703", "title": "Móra: Richard Scarry - Tesz-Vesz város A-tól Z-ig", "img": "https://www.jatekshop.eu/upload_files/products/mo2270-mora-teszvesz-varos-atol-zig.webp", "desc": "A  Tesz-Vesz város A-tól Z-ig  egy különleges és tanulságos könyv Richard Scarry tollából, amely a Tesz-vesz sorozat része. A könyv egy képes értelmező szótár, amelyben a Tesz-Vesz város lakóiról olvashatunk, miközben észrevétlenül megismerhetjük több száz szó jelentését.  Az oldalakon szórakoztató és mulatságos képek találhatók, amelyek segítségével könnyen megjegyezhetők és értelmezhetők a különböző szavak. Például Hatalmas Hilda kinézetéről, Okto Puszi karjainak számáról, Kont Áron szakmájáról vagy Kabrió közlekedési eszközéről olvashatunk.  A keménytáblás kötésű könyv 128 oldalas, és ideális választás a 3 évesnél idősebb korosztály számára. A  Tesz-Vesz város A-tól Z-ig  nemcsak szórakoztató olvasmány, hanem tanulságos is, segítve a gyerekeket a szavak megértésében és azok értelmezésében.  A könyv magyar nyelvű.  Jellemzők: - Richard Scarry - Tesz-Vesz város A-tól Z-ig - Tesz-Vesz sorozat - mérete: 24,7x30,5x1,5cm - 128 oldalas - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-richard-scarry-tesz-vesz-varos-a-tol-z-ig.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97881", "title": "PlayBox: Modellező agyag fehér színben 60gr", "img": "https://www.jatekshop.eu/upload_files/products/2471977-playbox-agyag-feher-60gr.webp", "desc": "A PlayBox Fehér Agyag ideális választás mindazoknak, akik szeretnék kifejezni kreativitásukat és alkotókészségüket. Ez a könnyen formázható agyag alkalmas mind fiatalabbak, mind idősebbek számára, és széles körben felhasználható kézműves projektekhez.  A 60 gramm fehér agyag tökéletes választás azoknak, akik extra tisztaságra és fehérségre vágynak az alkotásaik során. A könnyű modellezhetőségének köszönhetően bármilyen formát vagy mintát létrehozhatsz, legyen szó szobrokról, ékszerekről vagy más kis dekorációs tárgyakról.  Legyen szó kezdő vagy haladó kézművesekről, a PlayBox Fehér Agyag lehetőséget kínál arra, hogy megvalósítsd ötleteidet és alkothass valami egyedit és személyre szabottat. Hajtsd végre kreatív elképzeléseidet ezzel az univerzális és könnyen használható agyaggal!  Jellemzők: - Fehér agyag 60 gramm - tiszta fehér szín - könnyen modellezhető - kiváló minőség", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-modellezo-agyag-feher-szinben-60gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97124", "title": "PlayBox: Színes mozgó szemek pillákkal 7-10mm-es 230 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-szempillakkal-szinesek-2470394.webp", "desc": "Adj életet alkotásaidnak ezzel a 230 darabos, színes mozgó szem szettel, amely pillákkal is ellátott változatos szemeket tartalmaz 7-től 10 mm-es méretekben. A különböző színek és méretek keveréke lehetővé teszi, hogy mindenféle karaktert és játékot életre kelts, legyen szó bábokról, plüssjátékokról vagy egyéb kreatív projektekről. A mozgó szemekkel ellátott figurák garantáltan egyedi és személyre szabott megjelenést kapnak, örömet szerezve a gyerekeknek és a kézműveseknek egyaránt. Ezek a kiegészítők könnyedén használhatóak, és azonnali karaktert kölcsönöznek minden alkotásnak.  Jellemzők: - 230 db színes, mozgó szem pillákkal - Méretek: 7-10 mm között változó - Színes és változatos, a kreativitás serkentésére - Tökéletes bábokhoz, plüssállatokhoz, kézműves projektekhez - Egyszerű felhasználás, nagy hatás", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-mozgo-szemek-pillakkal-7-10mm-es-230-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}]}