{"items": [{"id": "K09523", "title": "Make It Real: Bájos karkötők - Betűk és gyöngyök", "img": "https://www.jatekshop.eu/upload_files/products/makeitreal-bajos-karkoto-k09523.jpg", "desc": "Ha a gyermeked imádja a kreatív alkotást és szeretné viselni is, amit készített, akkor a Make It Real – Block ‘N’ Rock karkötő készítő szett tökéletes választás lesz számára! Ezzel a vidám és színes gyöngykészlettel akár négy különböző, egyedi karkötőt is megalkothat, amiket betűs gyöngyökkel személyre is szabhat. Egy karkötő sem lesz olyan, mint a másik – itt a kreativitásé a főszerep!  A dobozban megtalálható 60 darab ábécés gyöngy, így a gyerkőc bármilyen szót vagy nevet kirakhat, legyen az a saját neve, egy kedvenc szó, inspiráló üzenet vagy egy titkos kód a barátnők között. A 70 darab színes gyöngy (rózsaszín, lila, zöld, kék és átlátszó) tökéletesen kombinálható a betűkkel, a különleges fém hatású csillag, szív, bolygó vagy dinoszaurusz medálok pedig még látványosabbá teszik a végeredményt.  Az átlátszó gumizsinórnak köszönhetően a karkötők könnyen fel- és levehetők, nem szükséges bonyolult csatokkal bajlódni. A gyöngyözés során fejlődik a finommotorika, a térbeli gondolkodás, és közben a gyermek megtanulja a betűket is – játékosan!  A készlethez tartozik egy útmutató is, amely segít az indulásban, de az igazi varázslat akkor történik, amikor a gyermeked saját ötletei szerint alkotja meg az ékszereit. Szuper szülinapi ajándék, kreatív délutáni elfoglaltság vagy barátnős program!  Jellemzők:  135 darabos kreatív karkötőkészítő szett 60 betűs gyöngy az egyedi szövegekhez 70 színes gyöngy többféle árnyalatban 2 fém hatású medál (pl. bolygó, dínó) 1 méter átlátszó elasztikus zsinór és útmutató a könnyű elkészítéshez", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-bajos-karkotok-betuk-es-gyongyok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0420", "title": "Römikártya 4 Indexes Opti Bridzs - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-romikartya-4-indexes-opti-bridge.webp", "desc": "A rablórömi jobbra tartással folyik. Az osztótól jobbra ülő játékos, majd a többiek is sorban, egy lapot húznak a zárt talonból. Lapdobás nincs, mindenki kezében igyekszik szabályos kombinációkat összegyűjteni. A játék bármely fázisában rakható le kártya, a lerakási minimum három lapból álló kombináció. Aki teljesítette ezt, szabadon gazdálkodhat az asztalra helyezett összes lappal. Azaz tetszése szerint megváltoztathatja a kombinációk összetételét, lapokat szúrhat be, felvehet kártyákat, megbonthatja a sorozatokat és lapcsoportokat. Egy játékos, ha érdekei megkívánják, akár az összes asztali lapot felveheti. A többi résztvevő feladata, hogy ellenőrizze a kialakított lapcsoportokat. Egyetlen kötöttség, hogy a kiindulási helyzethez képest legalább egy lappal kevesebb maradhat a játékos kezében. Természetesen az asztalon csak szabályos kombinációk lehetnek. Ha ezt nem sikerül elérni egy játékosnak, vissza kell állítani az eredeti állapotot.  Jellemzők: - 55 lapos, 4 nagy indexes Bridzskártya.  - Méretei: 9× 5,8 cm - Anyaga: papír. - Tisztítható: nedves textíliával.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fromikartya-4-indexes-opti-bridzs-piatnik-781.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1156", "title": "Gyermekvilág: Egzotikus állatok kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-gyermekvilag-egzotikus-allatok-kartya.webp", "desc": "A Gyermekvilág: Egzotikus állatok kártyajáték - Piatnik leírása:  Ebben a kártyában 32 egzotikus állat található rövíd leírással mindegyik állatról. Párosítsd őket a párjuknak megfelelően, s közben gyönyörködhetsz abban, hogy milyen szép is az állatvilág A Gyermekvilág: Egzotikus állatok kártyajáték - Piatnik 3 éves kortól ajánlott fiúknak és lányoknak is egyaránt.  Jellemzők: - 32 állatos lap - Gyártó: Piatnik  A TERMÉK NYELVE: MAGYAR", "price": 615.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyermekvilag-egzotikus-allatok-kartyajatek-piatnik-800.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Gyerekkártyák és Walt Disney kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4255", "title": "Steffi Love Évi kis állatokkal szortiment - Simba", "img": "https://www.jatekshop.eu/upload_files/products/Steffi_Love_evi_kis_allatokkal_szortiment_Simba.webp", "desc": "Steffi Love Évi édes kis háziállatokkal.  3 féle kiszerelésben szállítjuk.  A csomag tartalma: 1 baba, 4 állatka , cumisüveg, etetőtálkák, labda és hús az állatkáknak.  A baba 11,5 cm magas.  3 éves kortól ajánljuk.", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-evi-kis-allatokkal-szortiment-simba-4863.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8745", "title": "Jumbo az utasszállító sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/Jumbo-az-utasszalito-sarkanyrepulo.webp", "desc": "Hódítsd meg a kék eget ezzel a Jumbo az utasszállító mintás sárkányrepülővel! A sárkányt könnyű kezelni, kisebb erejű szélben is gyönyörűen szeli át a kék eget! A sárkányrepülőhöz jár a hosszú zsinór, valamint a műanyag fogóka. A sárkány strapabíró polietilén anyagból készült. Tedd próbára magad és versenyezz barátaiddal, vajon ki tudja magasabban eregetni a sárkányrepülőt?   Mérete: 115x63cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-az-utasszallito-sarkanyrepulo-14861.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03999", "title": "A róka zoknija mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/roka-zoknia-pagony-21.webp", "desc": "Julia Donaldson és Axel Scheffler jól összeszokott szerző páros, több tíz könyvet írtak és illusztráltak közösen, és arattak sikereket világszerte. A Tölgyerdő meséi sorozat a legkisebbeknek szóló lapozó könyvecske. Szegény róka reggel óta nem találja a zokniját. Segíts neki megkeresni! Nyisd ki az ablakokat, hátha éppen ott lapul a zokni! Julia Donaldson játékos rímeit Papp Gábor Zsigmond műfordító tolmácsolja kitűnő érzékkel, Axel Scheffler bájosan vicces képei magukért beszélnek.  Jellemzői: - 10 oldal - 160x130 mm - Kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-roka-zoknija-mesekonyv-pagony-22933.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04017", "title": "Bogyó és Babóca süteményei mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-sutemenyei-mesekonyv-Pagony.webp", "desc": "Az első mesében áfonyát szednek a kis bogarak, amiből némi veszekedés után természetesen finom áfonyás lepényt sütnek. A második mesében mézeskalácsot süt a társaság, de jaj, a szarka ellopja mindet, tálastul. Szerencsére sikerül megtalálni a tolvajt, aki végül bocsánatot kért, sőt még csipkebogyó-szörpöt is hoz a sütemény mellé.  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  Jellemzői: - 48 oldal - 210x150 mm - kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-sutemenyei-mesekonyv-pagony-23184.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05887", "title": "Dzsungeles fa magasságmérő", "img": "https://www.jatekshop.eu/upload_files/products/Dzsungeles-fa-magassagmero.webp", "desc": "A kicsik növekedését számukra is egyértelműen jelezhetjük ezen a fa magasságmérőn, amely a dzsungel állataival díszített. A színes, mókás állatokkal ellátott magasságmérő a falra könnyedén felhelyezhető, ám arra figyeljünk, hogy a 70cm-es mértékegység a megfelelő magasságba kerüljön.  A gyerekek minden nap megmérik majd magasságukat, amit akár ceruzával jelölhetnek is.  A magasságmérő 70-től 150cm-ig számozott. Mérete: 12x100cm  Anyaga: 100% fa", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungeles-fa-magassagmero-24490.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11751", "title": "Fehér színű lányos gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/kerekpar-feher-szinben-16-os-meretben-lanyoknak-2.webp", "desc": "Rendkívül mutatós és masszív biciklivel közlekedhetnek a lányok, amely a számukra megfelelő színvilággal rendelkezik. A kerékpár kis méretű, oldalsó segédkerekekkel is felszerelhető a kezdeti gyakorlás biztonságosságáért. A fehér és halvány lila színekben tündöklő kerékpár ülése állítható magasságú, lánca és fogaskerekei műanyag burkolattal eltakartak. Hajtsd magad és élvezd a száguldást a szabadban!  A bicikli tulajdonságai: - 16  bicikli méret - Bicikli súlya: 11,3kg - Ajánlott testmagasság: 107-138cm - Első és hátsó V-fék - Acél küllők - Felfújható kerekek - Golyós csapágyak - Segédkerekeket tartalmaz - Fehér-lila színű fém váz - Egyszerű összeszerelés és üzembe helyezés", "price": 66990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerekpar-feher-szinben-16-os-meret-lanyoknak-30764.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11952", "title": "ICO: postairón piros Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-postairon-piros-kohinoor.webp", "desc": "A postairón az a ceruzafajta, melyet a gyermek nagyon szívesen használ, leginkább színezésre. A ceruza vastagsága lehetővé teszi, hogy a gyermek kényelmesen fogja meg azt, illetve a ceruza stabilan feküdjön fel a kéz ujjaira. A ceruza írófelülete puha, ezáltal kiváló fedést biztosít. A piros postairón tehát nem csupán az iskolba szükséges, hanem otthonra is ideális.  Jellemző: pirosan író, hatszögletű ceruza", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-postairon-piros-koh-i-noor-30839.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11967", "title": "ICO: SÜNI színes tempera 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-szines-tempera-10db.webp", "desc": "Ez a tubusos, színes tempera kiváló minőség, melyet a SÜNI embléma garantál. Ez a színmennyiség már alkalmas arra, hogy a gyermek szabadon élhesse ki kreativitását. A SÜNI termpera fedőképessége igen jó, színei élénkek, így nem csak iskolai célokra, hanem otthoni faldekorálásra is alkalmas, amennyiben diszperziós festék van a falon. A készlethez lehet tubusonként fehér temperát is rendeleni áruházunkban, hiszen ez az a szín, mely leghamarabb elfogy.  Egy tubus mennyisége: 16ml A doboz tartalma: 10 tubus színes tempera", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-szines-tempera-10db-os-30904.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12032", "title": "ICO: SÜNI rajztömb A/4-es 20 lapos", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-skiccfuzet-a4.webp", "desc": "A skiccfüzetek közül ez az egyik legjobb minőség, melyet a SÜNI embléma garantál. Az A/4-es méret az a méret, mely alkalmas mint a vázlatolásra, mint komolyabb rajzok készítésére. A skiccfüzet nagy előnye, hogy az összes rajz egy helyen marad, így visszanézhetők a munkák, nem vesznek el.  Mérete: A/4 Lapok száma: 20db", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-rajztomb-a4-es-20-lapos-30936.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13174", "title": "ICO: Textil filc rózsaszín színű", "img": "https://www.jatekshop.eu/upload_files/products/textilfilc-rozsaszin.webp", "desc": "A textilfilcek világában az ICO filc az, ami megfelelő minőséget képvisel. A filc vízbázisú, így a szín rögzítése gőzmentes bevasalással történik. A filccel díszített textil 60C°-ig mosható. A filc színtartóssága igen jó, ahogy fény hatására is csak mérsékelten, hosszabb fizikai hatás által kezd el veszíteni színéből. Lehet vele dekorálni tornacipőt, táskát, bármi olyan anyagot, melyben több a természetes szál, mint a műszál.  Vonalvastagság: 1-3mm Írás szín: rozsaszin Hegye lekerekített", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-textil-filc-rozsaszin-szinu-32023.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18723", "title": "Quercetti: Junior pötyi készlet- Dínós 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-junior-potyi-keszlet-dinos-48db-os.webp", "desc": "A kisebb korosztály számára készített pötyi készlet garantáltan gyermeked kedvence játéka lesz. Hiszen élénk színekkel és vidám mintákkal látták el, így biztosan pillanatok alatt leköti majd a figyelmét. A terméket egy praktikus áttetsző dobozban szállítjuk, aminek a belsejében minden szükséges eszközt megtaláltok ami az alkotáshoz kellhet. Egy egyszerű mozdulattal kifordítható a tervező tábla, amely alá könnyen behelyezhető a kívánt minta, ezek után más dolga sincsen a kicsiknek, mint neki látni a minta követésének, a jópofa állatkák megmutatják hová milyen színű pötyit kell helyezniük. A játék azon kívül, hogy önfeledt perceket ígér, még gyerkőcöd kézügyességét, kreativitását is remekül fejleszti.  A csomag tartalma: - 48db pötyi (32mm-es) 4 színben - 16db mintázott kártya - 1db állványos tervező tábla, tárolóval  Mérete: 34cm x 29cm x 8cm", "price": 9099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-junior-potyi-keszlet-dinos-48db-os-37568.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20137", "title": "ICO: Koh-I-Noor plasztik radír hal mintával", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Koh-I-Noor-plasztik-radir-hal-mintaval.webp", "desc": "Az iskolai felszerelés elengedhetetlen kelléke a radírgumi mellyel az elrontott grafit irkafikát lehet a papírról eltávolítani. A KOH-I-NOOR cég méltán híres az iskolai kellékeiről, legtöbbször a puha szürke radírgumin találkozhattunk vele a jellegzetes elefánt motívumával. Ez a radír ennek a cégnek a továbbfejlesztett plasztik radírja, ami nemcsak remekül szedi ki a grafitot a papírból hanem tetszetős élék színt kapott, egy halacska társaságában. Használd számtan, mértan vagy ének-zene órán, biztosan sokáig örömet fog okozni a tanulmányaid során.  Jellemzői: - többféle színben szállíthatjuk az ár 1 színváltozatot jelent", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-plasztik-radir-hal-mintaval--38758.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24032", "title": "Rush Hour Shift - Csúcsforgalom kétszemélyes logikaijáték - ThinkFun", "img": "https://www.jatekshop.eu/upload_files/products/Rush-hour-Shift-logikaijatek.webp", "desc": "A Thinkfun legnépszerűbb játéka, a Rush Hour visszatér, és ezúttal egy kétszemélyes verzióval kedveskedik a játék kedvelőinek. A játék célja, hogy elsőként juss át a szemközti oldalra a saját autóddal, de ez garantáltan nem lesz egyszerű feladat! Mindkét játékos négy kártyával kezd, melyek felhasználhatnak arra, hogy előre vagy hátra tudjanak haladni, eltávolíthatnak az útból egy autót, az ellenfél útjába lehet tolni őket, vagy akár a három részre szabdalt pályát is mozgathatják a csúszkák mentén. Kanyarodni és akadályokat átugrani ezúttal is tilos, marad tehát a taktikázás. A Rush Hour Shift - merőben új kihívás egy régi nagy kedvenctől!  Tartalma: - 12 autó - 2 menekülő autó - játéktér - 10 kezdőfelállás - 1 vázon zsák utazáshoz - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 2 fő - Játékidő kb 15+ perc  Anyaga: papír és műanyag", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frush-hour-shift-csucsforgalom-ketszemelyes-logikaijatek-thinkfun-43099.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25619", "title": "Állati zaba társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Allati-zaba-tarsasjatek.webp", "desc": "Az Állati zaba egy roppant könnyed, gyors, és rendkívül szórakoztató kártyajáték az egész család számára. A dzsungelben mindenki rendkívül éhes… de vajon találnak elég élelmet az állataitok? Miközben a legfinomabb falatokat igyekeztek felkutatni, nem árt, ha fél szemmel állandóan a ragadozókat figyelitek, különben belőletek lesz a főfogás, egy másik éhes állat asztalán. Fussatok el a tigrisek elől és figyeljétek az eget, mert odafent keselyűk köröznek: számukra ti jelentitek a legfinomabb csemegét! Természetesen az lesz a győztes, aki a legtöbb élelmet gyűjti össze.  Jellemzők: - 110 db állatkártya - Játékosok száma 2-5 fő - Játékidő 30 perc - Magyar nyelvű - Anyaga: papír  A TERMÉK NYELVE: MAGYAR, ROMÁN", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallati-zaba-tarsasjatek-47271.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26886", "title": "Sky Police helikopter", "img": "https://www.jatekshop.eu/upload_files/products/Sky_police_helikopter.webp", "desc": "A szabadtéri játékaid közül nem maradhat ki a magasba szálló Sky Police helikopter. Az indító segítségével kilőheted a könnyű műanyagból készült rendőrségi helikoptered és a kiváló aerodinamikai tulajdonságainak köszönhetően stabilan repül a levegőben. Versenyezz barátaiddal, hogy ki tudja minél messzebbre és magasabbra juttatni Sky Police rendőrségi helikoptered.  VIGYÁZAT! A helikoptert magasfeszültségű vezetékek alatt és esőben nem szabad használni. Egyéb tárgyat ne lőjön ki az indítóból.  Ajánlott: 6 éves kortól Rotor átmérő: 12,5 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsky-police-helikopter-61931.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29353", "title": "Ico: Koh-I-Noor 5205 Ni Versatil mechanikus ceruza", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-5205-ni-versatil-mechanikus-ceruza.webp", "desc": "Egy gombnyomással, kényelmesen újra töltheted a ceruzahegyed annak kifaragása nélkül a Koh-I-Noor 5205 Ni Versatil mechanikus ceruzájával. A fém anyagból készült termék 2,5 mm vastagságú utántöltővel használható. Az iskolai órákon való unalmas jegyzetelés is könnyebb lesz egy ilyen szuper, a végében elhelyezett apró faragóval kombinált kupakkal ellátott ceruzát használva. Válogass a kiváló minőségű, különböző vonalvastagságot eredményező mechanikus ceruzák és utántöltők között webshopunkban!     A termék jellemzői:   - Kiváló minőség - Anyaga: fém - 2,5 mm vastagságú irónbélhez használható", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-5205-ni-versatil-mechanikus-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32374", "title": "ICO: Irodai olló 16cm", "img": "https://www.jatekshop.eu/upload_files/products/ico-irodai-ollo-165cm.webp", "desc": "Ennek az ollónak az egyszerűségét már csak a praktikussága múlja felül, éppen ezért biztosan lehetünk a abban hogy sok-sok éven keresztül vagdoshatunk vele papírlapokat. Az ICO irodai ollójának rozsdamentes acél vágóéle hosszan megtartja élezését így a rendszeres használat mellett is szép vágásfelületet eredményez. Az olló fogórésze is körültekintő kidolgozást kapott, így kényelmes és biztos fogás esik rajta.  Jellemzők: - Rozsdamentes acél vágóél - Fekete műanyag fogórész - Méret: 16 cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-irodai-ollo-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}