{"items": [{"id": "J19155", "title": "RC Renault Megane RS Policia távirányítós autó 1/14 - Mondo", "img": "https://www.jatekshop.eu/upload_files/products/RC-Renault-Megane-RS-Policia-taviranyitos-auto-1-14-Mondo.webp", "desc": "A Rendőrségnek az országúti járőrszolgálat során szüksége van olyan autókra, melyek kényelmesek a mindennapi használatra, ám egy-egy üldözés során fel tudják venni a versenyt a gyorsabb sportkocsikkal is. A Renault Megane RS pont egy ilyen autó, hiszen a már jól ismert karosszéria alatt egy gyárilag tuningolt 2.0 literes turbo erőforrás duruzsol, melynek 250 lóereje könnyedén gyorsítja az RS-t akár 250km/órás sebességre is.  A Mondo rendkívül részletgazdagon kidolgozott 1/14-es modellje tökéletes mása az igazi autónak. A szettben található távirányító segítségével a modell minden irányba vezérelhető. Ha Te is szeretnéd vezetni ezt a lenyűgöző járgányt, akkor most itt a nagy lehetőség!  A készlet tartalma: - Renault Megane RS távirányítós autó - Távirányító - Minden irányba vezérelhető Mérete: kb. 32cm  Szükséges kiegészítők: - 5db 1.5V-os AA elem az autóba - 1db 9V-os elem a távirányítóba A játékhoz szükséges elemeket ide kattintva megtalálhatod!", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-renault-megane-rs-policia-taviranyitos-auto-114-mondo-38418.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20062", "title": "Színes filctoll szett kétféle fejjel 12 db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/12-db-os-szines-filctoll-szett-ketfele-fejjel-carioca-3.webp", "desc": "Színezd ki kedvenc grafikáidat profi eszközökkel! Ez a készlet olyan filctollakat tartalmaz, amikkel magasabb szintre emelheted a színezést. Minden filctoll kétféle fejjel készült, egy vékonnyal és egy vastaggal. Így lehetőséget kapsz, hogy a nagyobb felületeknél gyorsabban haladj, a precíz részeknél pedig finomabb munkát tudj végezni. A készlet emellett még glutén, és mérgező anyag mentes, ha valaki esetleg glutén érzékeny és mégis lenyelné. Mindez párosul egy szuper kimosható tulajdonsággal ami tovább emeli a készlet fényét.  Jellemzői: - 12 féle szín - kétféle fejjel - szuperkimosható - glutén és egyéb mérgezőanyag mentes", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-filctoll-szett-ketfele-fejjel-12-db-os-carioca-38563.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20139", "title": "ICO: Penac Háromszög radírstift", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Penac-Haromszog-radirstift.webp", "desc": "Még a radírozást is lehet magas szintem művelni. Ezzel a professzionális radírozó stifttel most precízen kiradírozhatod a felesleges ceruza rajzokat, vagy grafit foltokat. Speciálisan mérnöki munkára lett kifejlesztve, de ugyanúgy használható akár iskolai vagy irodai munka során. A nyomógombos hófehér betét PVC és latex mentes, így elég merev ahhoz hogy precízen lehessen vele dolgozni. A háromszögletű test pedig kellemes fogást biztosít vele a felhasználás során.  Jellemzői: - háromszögletű test - PVC, és latexmentes radírbetét - nyomógombos - többféle színváltozatban szállíthatjuk", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-haromszog-radirstift--38760.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20126", "title": "ICO: KOH-I-NOOR színes vödrös aszfaltkréta szett 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/ICO-KOH-I-NOOR-szines-vodros-jardakreta-szett.webp", "desc": "Légy kreatív akár a szabadban is! Ha szereted az utcát a rajzaiddal díszíteni, akkor kiváló választás lehet neked ez a vödrös aszfaltkréta szett. Így a kedvenc színeiddel nemcsak a rajztáblára tudsz pompás grafikákat készíteni, hanem megcsillogtathatod a tudásodat a szomszédok, vagy járókelők előtt is. Ez a hat színű készlet elegendő színnel fog majd ellátni ahhoz hogy tökéletes kezdő szetted legyen. Az erős műanyag vödör pedig hatalmas segítség ahhoz hogy legyen hol tárolnod őket a használat után, és elzárd őket a nedvesség elől.  Jellemzői: - KOH-I-NOOR minőség - 16 darab - 20x20 mm-es keresztmetszet", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-szines-vodros-jardakreta-szett-39140.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20616", "title": "Újszülött lány baba megkötős sapiban 38cm", "img": "https://www.jatekshop.eu/upload_files/products/ujszulott-lany-baba-megkotos-sapiban-38cm.webp", "desc": "Közeleg gyermeked születésnapja vagy névnapja és egy igazán szép babával szeretnéd őt meglepni? Remek hírünk van, nálunk megtaláltad a tökéletes darabot. A kiváló minőségű spanyol terméket elegáns dobozban szállítjuk, így még a csomagolással sem kell bajlódnod. A lány baba édes kis rózsaszín ruhácskában, sapival a fején és zoknival a lábán, cumival és takaróval együtt kerül hozzád, így egy teljesen készletet ajándékozhatsz kislányodnak.   Jellemzők: - Mérete: 38cm - A cumi és a takaró tartozék! - Teste teljes egészében kellemes tapintású műanyagból készült! - A baba képes egyedül ülni! - Kiváló minőségű spanyol termék! - A baba exkluzív külsejű dobozban érkezik!", "price": 28690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujszulott-lany-baba-megkotos-sapiban-38cm-39359.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22228", "title": "ICO: Penac Sleek touch golyóstoll rózsaszínű", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Penac-Sleek-touch-golyostoll-rozsaszinu.jpg", "desc": "A golyóstollak új generációját ismerhetjük meg, hiszen ezek az íróeszközök már mind rendkívül tartósak, és kényelmesen használhatóak. A tollnak a fogó részén gumi felület van, mely kellemesebbé teszi a fogást azok számára, akiknek egész nap toll van a kezükben. A minőségről a Japán gyártó gondoskodik.  Jellemzők: - rózsaszínű pasztell színű tolltest - cserélhető betét - az írás színe: kék", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-sleek-touch-golyostoll-rozsaszinu-40981.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24187", "title": "Dixit 5 - Álmodozások társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/Dixit-5-almodozasok-tarsasjatek.jpg", "desc": "Ebben a kiegészítőben Franck Dion szürreális képeinek világában mélyedhetünk el, ahol fantasztikus szereplők élik költői, vagy furcsán hétköznapi életüket. A 84 db új kártyalapot a meglévő Dixit játékhoz keverhetjük hozzá, de persze a játék szabályai ettől mit sem változtak. Egy játékos választ egy lapot, amiről mond valamit, ami akár egy egész történet is lehet. Ezután a többiek is választanak egy lapot, amire leginkább ráillenek az elhangzottak. Végül az összes lap összekeveredik, és felfordításra kerül, a mesélő kivételével pedig mindenki szavaz, hogy melyik lapról is beszélt valójában a mesélő. Az sem jó, ha a mindenki eltalálja a mesélő lapját, mint ahogy az sem, ha senki sem, így roppant okosan kell megfogalmazni azt amit a képen látunk. Az alapjátékként szolgáló Dixit 2010-ben elnyerte a hazai Év Játéka díjat.  Tartalma: - 84 új színes kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 3-6 fő - Játékidő kb 30-40 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdixit-5-almodozasok-tarsasjatek-kiegeszito-42838.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27487", "title": "Fiorella színes golyóstóll 6 db-os készlet - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Fiorella-szines-golyostoll-6dbos-Carioca.webp", "desc": "Szeretnél egy igazán színes és változatos naplót vezetni? Akkor ebben a készletben megtalálod azokat a golyóstollakat, amelyek ehhez kellenek. A hat tollból álló készlet olyan varázslatos színeket tartalmaz, amilyeneket golyóstollak között nem nagyon talál az ember. A világos kék és zöld színek mellett narancs- és citromsárgát, valamint a rózsaszínű tollakat is megtalálod. Legyenek színes jegyzeteid, vagy készíts elképesztő tollal rajzolt képeket ezzel a készlettel.  Jellemzők: - 6 különböző szín - 1 mm-es vonalvastagság", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiorella-szines-golyostoll-6-db-os-keszlet-carioca-66811.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29206", "title": "Batman keskeny hengeres tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/batman-keskeny-hengeres-tolltarto.webp", "desc": "A fiúk szívesebben mennek majd iskolába, ha meglátják a kedvenc hősükről alkotott, Batman hengeres tolltartót. A cipzáros kivitelezésű, henger alakú tolltartó mintázatát Batman, valamint a rá jellemző szín- illetve jel alkotja, így téve egyedivé a tollak, ceruzák tárolását. Ha biztosra akarsz menni, hozzá párosítod a tornazsákod, tisztasági csomagod és az iskolatáskádat is, melyeket megtalálsz a kínálatunkban.    A termék jellemzői:  - Cipzáros kivitel - Mérete: 200 mm x 65 mm x 70 mm - Marvel design", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-keskeny-hengeres-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29408", "title": "ICO: KUM 2in1 Box 2 lyukú fém hegyező", "img": "https://www.jatekshop.eu/upload_files/products/2in1-2lyuku-fem-hegyezo.jpg", "desc": "A KUM gyártmányú, kétlyukú hegyezővel a normál méretű és a vastagabb ceruzáid, postairónjaid is egyaránt kihegyezheted. Műanyag tokban tartva igényesebb és stílusosabb külalakot adhatsz hegyeződnek, a ceruza hegyezésével keletkezett forgácsot később kiürítheted így akár tanóra közben is kihegyezheted tompa ceruzáid. A KUM fém hegyezők kétféle fémből állnak, magnézium házból és rozsdamentes acél pengéből készülnek. A kétlyukú hegyező egyszerűen használható, könnyen tárolható és nagy segítséget nyújt a folyamatos ceruzahasználat során.  A feltüntetett ár 1db faragót tartalmaz.", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kum-2in1-box-2-lyuku-fem-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30389", "title": "ICO: Hegyezőgép 310/A", "img": "https://www.jatekshop.eu/upload_files/products/ico-mini-hegyezogep-310-a.webp", "desc": "Ezzel a könnyen kezelhető hegyezőgéppel pillanatok alatt végezhetsz ceruzáid hegyezésével, mindössze néhány mozdulat szükséges hozzá. A felső gombját elhúzva könnyedén behelyezhetik a gyerekek is a ceruzát a befogó lyukba, majd a hátsó kart tekerve azonnal megkezdhetik a ceruza kihegyezését. Pár mozdulat, és a tolltartód összes írószerét felkészítheted a másnapi iskolai használatra, legyen szó grafit vagy színes ceruzákról. A faragvány sem szóródik szét, azt az alsó rekeszben gyűjtheted.  Jellemzői: - asztalra rögzíthető - fém befogó - grafit és színes ceruzákhoz - faragvány tároló fiók", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-hegyezogep-310-a.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30928", "title": "Faber-Castell: Háromszög alakú derékszög vonalzó szögmérővel", "img": "https://www.jatekshop.eu/upload_files/products/haromszog-vonalzo-szogmerovel-faber-castell.jpg", "desc": "Könnyítsd meg a saját feladatodat egy ilyen nagyszerű egyenlő szárú, derékszögű háromszög vonalzóval, ami egy pontos szögmérőt is magában foglal. A vonalzó kialakítása során a pontosság legalább olyan fontos szempont volt, mint az, hogy a vonalzó egyszerűen és praktikusan használható legyen a gyerekek számára. Ezen célokat szolgálják a különféle vonalak, amelyeket a szerkesztések során tudunk használni. A tizenhat centis átfogóval rendelkező vonalzó a legtöbb tolltartóban kényelmesen elfér, így mindig kéznél lesz, amikor szükség van rá.  Jellemzők: - Univerzális háromszög vonalzó - 10 mm-es rács - Jól áttekinthető - Levehető fogórész - Mérete 16 x 8 x 0,2 cm", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-haromszog-vonalzo-szogmerovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31551", "title": "Faber-Castell: Goldfaber grafit ceruza B", "img": "https://www.jatekshop.eu/upload_files/products/goldfaber-grafit-ceruza-b.webp", "desc": "Akár műszaki rajzoláshoz, akár grafikus munkához keresel ceruzát, ez a B keménységű heggyel ellátott ceruza egyaránt jól fog jönni, hiszen a puha hegynek köszönhetően kiválóan alkalmas mindkét célra. A Faber-Castell Goldfaber grafit ceruzái ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen - Keménység: B", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-grafit-ceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31526", "title": "Faber-Castell: Grip '01 színesceruza sötétlila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-sotetlila.webp", "desc": "A Colour Grip sötétlila árnyalatú, háromszögletű ceruza kialakítása azok számára ajánlott, akik szeretnek színezni, illetve különleges hatású képeket készíteni. A szabadalmaztatott Soft-Grip zóna biztosítja, hogy könnyedén foghassuk a ceruzát rajzolás közben annak kicsúszása nélkül. A színesceruza szárazon és vízbe mártva is használható az akvarell hatású képek elkészítéséhez.    A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-sotetlila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31563", "title": "Faber-Castell: Junior színes ceruza 10db-os hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/junior-szines-ceruza-10db-os.webp", "desc": "A legszebb rajzokat készítheted el ezzel a színes ceruza készlettel, amelyben tíz darab háromszögletű színes cerka kapott helyet. A különleges háromszög kialakítás kényelmes fogást eredményez, akkor sem a több órán keresztül használjuk. A mindig hegyes ceruzákról pedig a csomag részét képező hegyező gondoskodik. ceruzák A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 10 db színes ceruza - Hegyező - SV ragasztás a belső törések ellen", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-junior-szines-ceruza-10db-os-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33256", "title": "Izzy a versenyautó", "img": "https://www.jatekshop.eu/upload_files/products/izzy-a-versenyauto.webp", "desc": "Izzy-vel, a versenyautóval és barátjával most nagyszerű kalandokat élhettek át együtt, miközben úgy fejlődik a képzelőerőtök, hogy remekül szórakoztok. Ültesd be Izzy-t a járgányba és máris kezdődhet a száguldás, mialatt versenyeket rendezhetsz!  Jellemzők:  - könnyen tolható  - gumikerekek  - élénk színek   A készlet tartalma:  - 1 versenyautó  - 1 figura   Méret: 14 x 12 x 8 cm   A termékcsalád darabjai kompatibilisek egymással és összegyűjtve egy egész világot alkotnak!", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fizzy-a-versenyauto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34446", "title": "Prohis társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/prohis-tarsasjatek.webp", "desc": "Ebben a játékban minden játékos egy dörzsölt csempészt alakít, aki szeretne nagy vagyonra szert tenni azzal, hogy illegális javakat szállít. Ez a folyamat egyáltalán nem mondható biztosnak, és garantáltnak, mivel a többi játékosnak lehetősége van arra, hogy a rakományt átfésüljék és elfoglalják is azt ha gyanús dolgokat találnak benne. Amikor valaki sorra kerül választhat mit szeretne tenni. Vagy húz 1-2 kártyát a kínálatból, vagy pakliból, vagy megpróbál egy konvojt becsempészni úgy, hogy 2-4 kártyát lefordítva helyez el az asztalra. Ezt követően a többi játékosnak lehetősége van ellenőrizni az árut, egy ügynök (kártya) segítségével a kezükből. Két opció lehetősége is fenn áll: vagy lefizeti az ellenőrt, vagy engedi, hogy átvizsgálja a rakományt. Ha egyetlen egy illegális javak kártyát sem fordított fel, akkor a játékos megnyerte a rakományt viszont, ha illegális javakat talál, az egész konvoj az ellenőr tulajdonosáé lesz. A blöff és az alkudozás a kulcsa annak, hogy a legjobbak legyünk a csempészet piacán. Tedd próbára magad!  Tartalma: - 60 legális javak kártya - 30 illegális javak kártya - 20  irányító  kártya - 2 játék segély kártya  Játékosok száma 2-6 fő. Játékidő kb 15 perc.  A TERMÉK NYELVE: MAGYAR", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprohis-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36772", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza sötétlila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-sotetlila.webp", "desc": "Nagyon szép képeket fog gyermeked rajzolni a Faber-Castell színesceruzák segítségével, hiszen kiváló minőségű anyagokból gondos odafigyeléssel készültek. A sötétlila ceruza élénk színnel fog minden rajzlapra, ha pedig a hegyét vízbe mártjuk, akkor különleges hatással kombinálhatjuk rajzainkat. Több féle lilás árnyalat közül válogathatsz a webshopban, ahol a szivárvány összes színét megtalálod.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-sotetlila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36840", "title": "Faber-Castell: Szövegkiemelő szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-szett-6db-os.webp", "desc": "Minden tantárgyadnál más, és más színt használhatsz a legfontosabb tudnivalók bejelöléséhez, ha megvásárolod ezt az élénk árnyalatokkal gazdagított szövegkiemelő szettet. A kihúzó rendkívül jól tapad minden papírlapra, felvitele pedig könnyű, így remekül fog mutatni a tankönyved, és a füzeteid lapjain is az élénk színnel kiemelt jegyzet. Rengeteg féle hagyományos, és fluoreszkáló Faber-Castell szövegkiemelőt kínálunk számodra webshopunkban szuper áron.  A termék jellemzői:  - Kiváló minőség - Jól tapad - Könnyű felvitel - A szett tartalma 6 féle élénk szín - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38199", "title": "Spencer a maci porcelán bögre", "img": "https://www.jatekshop.eu/upload_files/products/spencer-a-maci-bogre.webp", "desc": "Spencer mackó az északi norvégiából számaziuk, így ha fázol, akkor készíts magadnak egy forró csokit vagy egy jó meleg teát, és lassan szürcsölgesd ebből a bögréből, amelyet a kedves mackó képe díszít. A Lumpin bögréi kiváló porcelánból készültek, és természetesen a rajuk lévő minta is a legjobb minőségű éles és élénk színekkel készített nyomat, amelyeken a megszokott mókás Lumpin figurák köszönnek vissza. A porcelán bögre mikrohullámú sütőben és mosogatógépben is használható és három deciliteres térfogattal rendelkezik.  Jellemzők: - Mintás bögre - Anyaga: porcelán - Térfogat: 300 ml", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspencer-a-maci-porcelan-bogre.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}]}