{"items": [{"id": "J60949", "title": "Alloy Car: Lendkerekes betonkeverő teherautó fénnyel és hanggal kétféle változatban 19cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkj895813-mixer-tobbfele-2.webp", "desc": "A változatos munkagépek és teherautók mindig nagy érdeklődést keltenek a gyermekekben, így kiváló választás lehet a fiatalok számára ez a lenyűgöző betonkeverő munkagép. A betonkeverő mixer aprólékos kidolgozást kapott, mely még inkább a valósághűséget hivatott előtérbe helyezni. Az életszerű fény- és hanghatások még izgalmasabbá teszik a játékélményt, és a gyerekek fantáziáját is szárnyalásra késztethetik. Ezen felül a mixer tartós anyagok felhasználásával készült, így hosszú távon is szolgálja majd a kis építők kreatív játszadozását.  A betonkeverő kamion nem csak egy szórakoztató játék, hanem a gyermeked fejlődését is támogatja. A részletes kidolgozás és a valósághű effektek hozzájárulnak a gyerekek kreativitásának és szerepjáték-készségének fejlesztéséhez. A szett részeként más munkagépek is elérhetőek, amelyekkel a gyerekek egy teljes építői környezetet alkothatnak, és még többféle szerepjátékban vehetnek részt.  A betonkeverő kamion két különböző színben érhető el: narancssárgában vagy piros traktorral fehér mixerrel. A manuálisan forgatható mixer megadja a lehetőséget a gyerekeknek, hogy interaktívan játszhassanak vele, és még reálisabbá tegyék a játékélményt.  Ez a betonkeverő kamion nem csupán egy játék, hanem egy lehetőség arra, hogy a gyerekek építői kreativitásukat kibontakoztassák, szerepjátékokban elmélyedjenek, és valósághűen tapasztalják meg a munkagépek izgalmas világát.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők:  - Betonkeverő kamion  - fénnyel és hanggal - erős kivitelezés - az elemeket tartalmazza - 1/38 méretarány - mérete: 19cm - kétféle változatban", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falloy-car-lendkerekes-betonkevero-teherauto-fennyel-es-hanggal-ketfele-valtozatban-19cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92883", "title": "Pókember 20db-os öntapadós füzet címke", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-fuzetcimke-20db-pokember.jpg", "desc": "Pókember minden idők egyik legnépszerűbb Marvel szuperhőse, aki ezeken a nagyszerű füzet címkéken is megtalálható. Ez a szett 5 íven 4db, azaz összesen 20db tetszetős füzetcímkét tartalmaz, melyek segítségével a gyerekek iskolai füzetei vagy könyvei egyaránt egyszerűen megjelölhetőek. A címkék közvetlenül a könyvekre vagy füzetekre, vagy akár az utólag feltett borítókra is ragaszthatóak. A címkéken a látványos grafikák mellett vonalazás található, ahová a gyermekek osztályát és nevét kell majd írni, valamint azt, hogy az aktuális füzet milyen tantárgyhoz tartozik. A címkékre tollal könnyedén lehet írni. A 20db címkén négy különböző minta látható.  Jellemzők: - Öntapadós füzetcímke - Látványos grafikával díszítve - Összesen 20db, 4 különböző mintával Anyaga: papír", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-20db-os-ontapados-fuzet-cimke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92896", "title": "Mumus Maflás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mumus-maflas-tarsasjatek-6.webp", "desc": "A  Mumus Maflás  egy izgalmas, gyors tempójú társasjáték, ahol a játékosoknak a Birodalom védelmezőiként kell fellépniük a mumusok és szörnyek ellen. A játékban különféle formákat és színeket kell párosítani, ahol a sebesség döntő. A játékban a cél, hogy legyőzd a szörnyeket. Először is a központi szörnyet helyezzétek az asztal közepére. E köré tegyetek három további szörny lapot, a maradékot pedig osszátok szét egyenlő arányban. A lapjaidat mutasd meg mindenkinek, majd párosítsd az egyik központi laphoz. Minden lap megfordításánál keress egyező kombinációkat. Ha találsz egyet, zúzd szét a központi szörnyet és űzd el az ellenfelek szörnyeit!  - Ha három azonos szörnyet látsz - adj egy szörnykupacot a kiválasztott játékosnak. - Ha három azonos színű szörnyet találsz - add egy szörnykupacot a kiválasztott játékosnak. - Ha három azonos háttérszínű szörnyet találsz - adj mind a három szörnykupacot tetszés szerint 1, 2 vagy 3 játékosnak!  A győztes az lesz, aki elsőként szabadul meg a kártyáitól! A Mumus Maflás nem csak szórakozás, hanem ügyességi és logikai kihívás is egyben!  Doboz tartalma: - 48 egyszínű szörnykártya - 12 többszínű szörnykártya - 1  lecsapható  mumus - Játékszabály  Játékosok száma: 2-4 Játékidő: 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmumus-maflas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59721", "title": "Must: Pink Monochrome RipStop iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579604-must-pink-hatizsak-2.webp", "desc": "Amennyiben olyan iskolatáskát kutatunk, amely messze túlszárnyalja versenytársait az ár-érték arány tekintetében, akkor a Must Ripstop hátizsákja kiemelkedő választás lesz. A Ripstop hátizsák egy olyan magas tartósságú tárgy, melynek számos előnye rendelkezésre áll, beleértve a beépített zárható laptoptartót, a fülhallgató kivezetését, az oldalsó zsebeket, a párnázott vállpántokat és a szellőző hátrészt, melyek együttesen kivételes kényelmet és praktikusságot biztosítanak az iskolában vagy akár a munkahelyen való használat során.  Az ergonomikus kialakítás lehetővé teszi, hogy a hátizsák viselése közben a test természetes vonalait kövesse, így minimalizálva a kényelmetlenséget és a hosszabb ideig tartó viselés okozta fáradtságot. A párnázott, állítható vállpántok további kényelmet nyújtanak, miközben a szellőző hátrész segít abban, hogy a hátizsák viselése közben kevesebb izzadást és kellemetlenséget tapasztaljunk.  A hátizsák műanyag felső fogantyúja megkönnyíti a cipelését és akasztását, lehetővé téve a könnyű és praktikus hordozást. Az oldalsó zsebek pedig további tárolási lehetőséget biztosítanak olyan apró tárgyak számára, mint például kulacs vagy pénztárca.  Az iskolai vagy munkahelyi igényeknek megfelelően a hátizsákban kialakításra került egy külön rekesz, amely akár 16 hüvelykes méretű laptopok tárolására is alkalmas. A laptoptartó zseb zárható funkciójával extra védelmet nyújt a fontos eszközöknek és dokumentumoknak.  A fülhallgató kivezetés lehetősége azt teszi lehetővé, hogy kényelmesen hallgathassuk a zenét vagy vezethessünk telefonhívásokat, miközben a hátizsákot viseljük. Ez a modern kialakítás a mindennapi kommunikáció és szórakozás szempontjából is kivételes előnyt kínál.  Az összességében nagy méretű, 42x32x17 cm-es dimenzióival a hátizsák ideális méretű ahhoz, hogy minden szükséges tárgy kényelmesen elférjen benne. Ugyanakkor a könnyű 700 grammos súly és az ellenálló kialakítás lehetővé teszi a hosszabb ideig tartó viselést anélkül, hogy a felhasználót terhelően éreznénk.  Összefoglalva, a Must Ripstop hátizsák mind az ergonómia, mind a praktikum terén kiemelkedő választás, amely hűséges társunk lehet az iskolában, munkában vagy bármilyen más tevékenység során, ahol a kényelem és a funkcionalitás számít.  Jellemzők: - Ergonomikus kialakítás - Párnázott, állítható vállpántok - Szellőző hátrész - Műanyag felső fül - Oldalzsebek - 16” laptopnak kialakított hely - Laptop zseb lakatolható - Fülhallgató kivezetés - Oldalzsebek Mérete: 42x32x17cm Súlya: 700gr Kapacitása: 22 liter", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pink-monochrome-ripstop-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70021", "title": "Spirit: Campus zöld-fekete lekerekített iskolatáska, hátizsák 46x32x19cm", "img": "https://www.jatekshop.eu/upload_files/products/407938-spirit-iskolataska-lekerekitett-campus.webp", "desc": "Gyermeked számára igazán praktikus és stílusos hátizsákot választhatsz a Campus kollekcióból. A hátizsák vagány megjelenést kapott, a lekerekített forma pedig különleges vonzerőt kölcsönöz neki. Az elrendezése is rendkívül praktikus, több rekesz segítségével könnyedén rendszerezhetőek a dolgok, és mindennek megtalálható a megfelelő helye. A párnázott hátfal és vállpántok biztosítják a kényelmes hordozást, továbbá a mellkaspánt is hozzájárul a stabil rögzítéshez. Az oldalsó kulacstartó zseb pedig gondoskodik arról, hogy az innivaló mindig kéznél legyen. Ez a Campus iskolatáska nem csak stílusos, de praktikus kialakításának köszönhetően minden igényt kielégít majd. Legyen szó iskoláról vagy szabadidős tevékenységekről, ez a hátizsák mindig jó választás lesz.  Jellemzők:  - Campus iskolatáska - Lekerekített forma - Több rekesz a rendszerezéshez - Párnázott hátfal és vállpántok - Mellkaspánt a stabil rögzítésért - Kiváló minőség - Súly: 1,1 kg - Méret: 32x46x19 cm", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-zold-fekete-lekerekitett-iskolataska-hatizsak-46x32x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62903", "title": "Magic Truck: Rendőrségi lendkerekes kamion többféle változatban 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk407571-rendorsegi-kamion-20cm-lendkerekes-2.webp", "desc": "A gyermekek rajonganak a megkülönböztető jelzéssel ellátott járművekért, és ezen belül is különösen közkedveltnek számítanak a rendőrséghez tartozó autók. A járőrkocsikon túl, a nagyobb méretű teherautókat is gyakran alkalmazzák a rendőri feladatok ellátására. Ez a közel 20 centiméteres kisautó kiemelkedően részletgazdagon kidolgozott, és természetesen a jellegzetes rendőrségi festés is megtalálható rajta, amely még izgalmasabbá teszi a játékot a gyermekek számára. Most pedig, egy vontató kamion személyében egy új lehetőség nyílik arra, hogy a gyermeked élményekkel gazdagodjon, hiszen ez a játékmozgatható elemekkel van ellátva, amelyek még izgalmasabbá teszik a játékélményt.  Ezek a rendőrségi teherautók nem csupán a gyerekek fantáziáját szabadítják el, hanem fejlesztik kézügyességüket, logikai gondolkodásukat és valóságérzéküket. A részletekbe menő kidolgozás olyan, mintha a valóságban lennének, így a gyerekek még valóságosabb élményeket élhetnek át, miközben a rendőrség világába kalauzolják őket. A kisautó hátrahúzós meghajtásának köszönhetően pedig a gyermekek egyszerűen irányíthatják és manipulálhatják az autót, ami még élvezetesebbé teszi a játékot.  A mérete (kb. 20 cm) optimális a kisgyermekeknek, ami megkönnyíti a játékot és biztosítja a könnyű kezelhetőséget. Ezen kívül, a részletes kidolgozás és a funkciók gazdagsága révén ezek a rendőrségi teherautók igazi szórakozási és fejlesztő eszközként szolgálnak, amelyek hosszú órákra lekötik a gyermekek figyelmét és kreativitását. Összességében tehát ezek a járművek többet nyújtanak, mint egyszerű játék: izgalmas és fejlesztő élményeket adnak, miközben a rendőrség világába kalauzolják a gyermekeket.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - Rendőrségi teherautók - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Mérete kb 20cm - részletes kialakítás - kiváló minőség - többféle változatban", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-rendorsegi-lendkerekes-kamion-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93060", "title": "Barbie Sportoló babák - Teniszező - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-sportolo-teniszezo-hkt73.webp", "desc": "Ha még nem tudtad, a babák is szeretnek mozogni, úgy ahogy Barbie is, aki egy aktív életmódot él és minden sportot kipróbál. A sportoló babákkal a gyerekek is kipróbálhatják milyen részt venni egy versenyen vagy sportolhatnak szórakozásból. A babákkal könnyen eljátszhatják a legizgalmasabb tenisz meccseket, hiszen Barbie baba mindennel fel van szerelve ami egy tenisz mérkőzésre kell, sőt 22 hajlítható és mozgatható résszel rendelkezik. A sportspecifikus kiegészítőkkel érkező babákkal a gyerekek csak nyerhetnek, mert a babákkal beleélhetik magukat, hogy milyen lehet sikeres sportolónak lenni - hiszen, ha egy gyerek Barbie babával játszik, elképzeli mi minden lehetne. A babák nem állnak meg magukban.   Jellemzők: - Barbie sportoló babák széria - Teniszező baba - Kiváló minőség - Magassága: kb. 30cm - 3 éves kortól", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-sportolo-babak-teniszezo-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72157", "title": "Speed Racer: Lendkerekes szemétszállító kamion többféle változatban 6cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl017384-szemetszallitoauto-tobbfele-6.webp", "desc": "Ezek a lenyűgöző teherautók minden bizonnyal a legkisebbek és a nagyobbak szívét is elvarázsolják. Ezek a teherautók kiváló minőségű anyagokból készültek, beleértve a strapabíró fémet és műanyagot is, és egy letisztult zöld-fehér fényezést kaptak, amely még élethűbbé teszi őket. E különleges teherautók között találhatunk emelőkosaras, tartályos, darus és kukáskocsis változatokat, így mindenki megtalálhatja a kedvencét a készletből.  Az ár, amit látsz, egy adott változatra vonatkozik, de a választás szabadsága a te kezedben van. Amikor megrendeled a készletet, kérünk, hogy a  megjegyzés  menüpontban jelezd, melyik változatot szeretnéd, és mi biztosítani fogjuk a kívánt típust. Ezek a teherkocsik körülbelül 18 centiméter hosszúak, így kézben tartható méretük révén könnyedén kezelhetők és szórakoztatóak a gyerekek számára.  Ezek a teherautók nemcsak szórakoztatók és szépek, hanem fejlesztik a gyerekek kreativitását és képzeletét, valamint segítik a finom motoros készségek fejlődését a játék során. A minőségi anyagok és kidolgozottság garantálják, hogy hosszú ideig szolgáljanak játékra és szórakozásra.  Jellemzők: - Teherkocsik több változatban - Tartályos, emelőkosaras, szemetes vagy darus - Mérete: 6cm - 1 db  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-racer-lendkerekes-szemetszallito-kamion-tobbfele-valtozatban-6cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93425", "title": "Wood Craft: Disney - Mickey és Minnie Karácsonya 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20192-trefl-mickey-minnie-karacsonya.webp", "desc": "A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Mickey és Minnie karácsonya egy lenyűgöző ajánlat a Disney rajongók és a karácsonyi hangulat kedvelői számára. Ez a puzzle egy szánkón ülő Mickey és Minnie egérrel látható, akik egy karácsonyi gömbdísz belsejében élvezik az ünnepi varázst. A puzzle színei fehér, piros és zöld, ami tökéletesen passzol a karácsonyi hangulathoz. A puzzle összesen 160 fa elemet tartalmaz, köztük 10 egyedi forma, amelyek a Disney ikonokra és a karácsonyi témára utalnak.  A Trefl Wood Craft - Premium Wooden Line puzzle termékei továbbra is kiemelkedő játékélményt kínálnak a kirakózás szerelmeseinek. A minőségi fa anyag, a modern megjelenés és a prémium minőség garantálják a kiváló játékélményt. A puzzle darabok szabálytalan formára vannak vágva, és egyedi elemeket tartalmaznak, amelyek fokozzák az összeállítás kihívását.  A puzzle darabjainak hátoldala is díszes mintázattal rendelkezik, és a csomagolás is környezetbarát anyagból készült, ami összhangban van a termék minőségével és a környezettudatos megközelítéssel.  A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Mickey és Minnie karácsonya ideális választás minden Disney rajongó és karácsony hangulat kedvelője számára. A puzzle lehetővé teszi, hogy ünnepi hangulatban összeállítsa a Disney ikonokat, miközben élvezi a kirakózás élményét. A játék 9 éves kortól ajánlott, így a fiatalabb és idősebb játékosok egyaránt élvezhetik Mickey és Minnie egér karácsonyi kalandját.  Jellemzők: - Prémium fa puzzle - 160 db-os - Mickey és Minie karácsonya - egyedi formák - kiváló minőség - környezetbarát csomagolás", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-disney-mickey-es-minnie-karacsonya-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93788", "title": "Gyűrűkészlet szív alakú dobozban 8db-os többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/gyurukeszlet-8db-sziv-alaku-taroloban-000622403.webp", "desc": "Ebben a lenyűgöző gyűrűkészletben 8 különböző gyűrű található, amelyek mindegyike egyedi dizájnnal és kivitelezéssel büszkélkedik. Minden egyes gyűrűt a legapróbb részletekig gondosan terveztek, és kiváló minőségű anyagokból készültek, hogy ragyogjanak és kiemeljék viselőjük szépségét. A gyűrűk egy rózsaszín színű szív alakú dobozban érkeznek. A szív alakú doboz tökéletes ajándéknak bizonyul, legyen szó születésnapról, évfordulóról vagy bármely más különleges alkalomról. A készletben található gyűrűk között többféle változatot találhatsz, így garantáltan mindenki megtalálja a számára tökéletes darabot. Lehet, hogy egy elegáns, klasszikus stílusú gyűrűt keresel, vagy valami feltűnőbb, modern dizájnt. Mindenesetre ez a készlet minden ízlésnek megfelelő választékot kínál. Fedezd fel a gyűrűk csodálatos világát ezzel a 8 darabos gyűrűkészlettel, és érezd magad igazán különlegesnek minden nap! Az ékszerek minősége garantálja, hogy sokáig viselheted kedvenc darabjaidat.  Az ár 1 db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra.  Jellemzők: - Gyűrűkészlet - Szív alakú dobozban - Rózsaszín tárolók - 8 db-os - Többféle változat - Kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyurukeszlet-sziv-alaku-dobozban-8db-os-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93927", "title": "Dixit Disney társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dixit-disney-asm34679.webp", "desc": "A Dixit: Disney egy káprázatos társasjáték, amely a Disney és Pixar filmek világába repít minket, ahol izgalmak és nevetések várnak. A játékmenet egyszerűsége és mélysége egyszerre teszi vonzóvá: minden körben egy játékos lesz a narrátor, aki kiválaszt egy kártyát, és egy szóval vagy mondatban írja le annak tartalmát. A többi játékos ezt követően kiválaszt egy kártyát, amelyik leginkább illik a narrátor által mondottakhoz, és átadja azt neki. A narrátor összekeveri az összes kártyát, majd kifekteti azokat. A játékosoknak meg kell próbálniuk kitalálni, melyik kártya volt az eredeti. Ha mindenki vagy senki sem találta el, a narrátor nem kap pontot, de mindenki más igen. Ha valaki helyesen tippel, mind a narrátor, mind a helyesen tippelő játékosok pontot kapnak. Amikor a kártyapakli elfogy vagy egy játékos eléri a 30 pontot, a játék véget ér. A győztes az a játékos, aki a legtöbb pontot gyűjtötte. A Dixit: Disney verzióban 84 lenyűgöző kártya található, melyek közül mindegyik egy-egy Disney vagy Pixar film világába kalauzol. 3-6 fő részére alkalmas, 8 éves kortól ajánlott.   Jellemzők: - Dixit társasjáték - Disney kártyákkal - 84 kártyával - 8 éves kortól - Játékosok száma: 3-6 fő - Játék nyelve: magyar  A TERMÉK NYELVE: MAGYAR", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdixit-disney-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93967", "title": "Mancs őrjárat: A szuper film - Óriás kétoldalas színezhető 15 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/42009-trefl-15giant-puzzle.webp", "desc": "A Mancs Őrjárat - A szuper film 15 darabos óriás puzzle egy kivételes játék, amely a Primo sorozat részeként érkezett. Ez a játék nem csupán egy egyszerű puzzle, hanem három különböző játékot kínál egyetlen termékben!  Ez a puzzle rendkívül nagy elemekből áll, kifejezetten a legkisebbeknek tervezve. Az 15 darabból álló összeállításuk és az egyszerű, színes grafika olyan, hogy a gyermekek fejleszthetik kézügyességüket és vizuális észlelésüket, miközben szórakoznak.  Az óriás puzzle másik érdekes tulajdonsága, hogy a darabok hátoldalán két további játék található. Egyikük egy színező, amely lehetővé teszi a gyermekek számára, hogy kreatív színekkel lássák el a Mancs Őrjárat karaktereit. A másik pedig egy egyszerű játék, amely szintén kapcsolódik a színezéshez.  Ez a Super Giant 15 darabos puzzle segíti a gyermekek kézügyességének fejlődését, javítja a megfigyelőképességüket és ösztönzi a kreativitásukat, már a legfiatalabb kortól kezdve. A Mancs Őrjárat szuper filmjének izgalmas világába való belépés egy interaktív és szórakoztató módon történik meg ezen a különleges játékon keresztül.  Jellemzők: - Mancs őrjárat puzzle - 15 db-os giant puzzle - kiváló minőség - színezhető", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuper-film-orias-ketoldalas-szinezheto-15-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94111", "title": "WOW Generation: 48 db-os színes ceruza szett jegyzetfüzettel", "img": "https://www.jatekshop.eu/upload_files/products/wow00044-szines-ceruza-szett.webp", "desc": "Az iskolai felszerelés kiválasztása fontos lépés a gyermek kreativitásának és tanulásának támogatásában. A WOW Generation Stationery Set egy olyan készlet, amely lehetővé teszi a kislányok számára, hogy kibontakoztassák kreatív oldalukat számos színes ceruzával és egy notesz segítségével. Ezzel a szettel igazi WOW lányként érezheti magát, és elkészítheti legszebb alkotásait.  Az ilyen széles színskála lehetővé teszi, hogy a gyerekek különböző színekkel és árnyalatokkal játszhassanak, és létrehozhassák saját műalkotásaikat. A pasztell színek szelídek és finomak, míg a neon színek élénkek és feltűnőek. A klasszikus színek széles választékát és a fémes hatásokat pedig a változatosság és a stílus kifejezéséhez használhatják.  A mellékelt notesz lehetőséget kínál arra, hogy a gyerekek elkészítsék saját rajzaikat, írásaikat vagy gondolataikat rögzítsék. Ez a notesz egyfajta alkotóműhelyként szolgál, ahol a gyerekek ötleteiket valósíthatják meg és fejleszthetik kreativitásukat.  Azoknak a kislányoknak, akik imádják a színeket és szívesen alkotnak velük, ez a készlet ideális választás ahhoz, hogy igazi WOW lányként érezzék magukat. A sokféle ceruza lehetővé teszi számukra, hogy kifejezzék magukat és alkossanak saját világukat. Ez a készlet segíti a gyerekeket abban, hogy fejlesszék kreatív készségeiket, és élvezzék a művészet és az alkotás örömét.  A készlet tartalmazza a következőket: - 12 pasztell színű ceruza - 12 neon színű ceruza - 12 klasszikus színű ceruza - 12 fémes hatású színű ceruza - 1 üres lapos notesz", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-48-db-os-szines-ceruza-szett-jegyzetfuzettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94342", "title": "Naruto: Ninja Arena társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dpgnnars.webp", "desc": "Készen állsz a Naruto: Ninja Arena kihívására? Ugorj fejest a népszerű anime világába, és vegyél részt a csúninvizsgákon Narutóval, Sasukével, Sakurával és Shikamaruval. Döntsd el, melyik nindzsa bőrébe bújnál, majd mutasd be tudásodat a vizsgán!  Fiatal nindzsáknak most kell bizonyítaniuk rátermettségüket a  dobj és üss  rendszerben. A játékban folyamatosan cselekedhetsz, és a dobókockákkal azonnal használhatod technikáidat. Nincs várakozás, mindenkinek egyidejűleg kell cselekednie. Dobj a kockákkal, és próbáld eltalálni a technikákat. Ha sikerül, aktiválhatod és oszthatod ki a találatokat. Mindenki folyamatosan dobhatja a kockáit, és ha a támadáslapodon 5 szimbólum található, akkor le kell csapnod az Uzumaki-lapkára.  A játék izgalmas és gyors tempójú, és nincs megállás. A győztes az lesz, aki utoljára marad talpon, miután az összes többi játékos ki lett ütve.  A Naruto: Ninja Arena doboza tartalmazza a szükséges táblákat, lapokat, dobókockákat és egy szabálykönyvet a játék menetéről. Készen állsz a kihívásra? Hajrá, és mutasd meg, hogy fel tudsz nőni a feladathoz a Naruto világában!  Doboz tartalma: - 4 kétoldalas nindzsatábla - 4 kétoldalas támadáslapka - 1 nagy Uzamaki-lapka - 4 fekete-fehér + 16 színes dobókocka - 50 találatjelölő - 1 Shikamaru árnyékjelölő - 4 sérüléskocka - szabálykönyv  A TERMÉK NYELVE: MAGYAR", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaruto-ninja-arena-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94354", "title": "Eolo: Biggies felfújható plüss nyuszi 45cm", "img": "https://www.jatekshop.eu/upload_files/products/eo62386-biggies-pluss-nyuszi.jpg", "desc": "A Biggies felfújható plüssök egyedülálló élményt nyújtanak a fiatalok számára. Ezek a kedves, puha és összenyomható squishy társak egy rendkívül szórakoztató dimenziót adnak a játékhoz. Az 45 cm szélességű, 45 cm magasságú és 45 cm mélységű plüssök bontakoznak ki teljesen, amint elkezded őket felfújni, és egy rózsaszín nyuszit varázsolnak életre.  A dobozban minden eszköz megtalálható, beleértve a pumpát is, így könnyedén és gyorsan életre keltetheted ezt a cuki rózsaszín nyuszit. Légy tanúja annak, ahogy ez a figura fokozatosan növekszik, és boldogságot sugároz maga körül. A Biggies felfújható plüssök nem csak szórakoztató játékok, hanem fejlesztő eszközök is, amelyek segítik a gyerekek érzékszerveinek és kézügyességének fejlődését.  Akár szórakozásról, akár fejlődésről van szó, a Biggies felfújható plüssök ideális társak mindkét területen. Hozd el a varázslatot otthonodba, és élj át különleges pillanatokat a Biggies világában egy rózsaszín nyuszival, a gyermekeddel együtt!  Jellemzők: - Biggies felfújható plüss - Nyuszi  - felfújt mérete: 45x45x45cm - pumpával - csomagolás mérete: 19x21x21cm", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbiggies-felfujhato-pluss-nyuszi-45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94367", "title": "A Big Ben hópelyhei 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39319-clementoni-1000-puzzle-havazas-londonban.webp", "desc": "Lépj be a varázslatos téli tájképbe a Clementoni 1000 darabos puzzle kirakóval, amely a lenyűgöző Londoni Big Ben-t örökíti meg hópelyhekben! Ezt a magával ragadó és időtlen játékelemet tervezve, hogy a téli évszak szépségét és a városi pezsgést egyesítse egy lenyűgöző képben.  A kiváló minőségű, precízen illeszkedő puzzle darabok lehetővé teszik, hogy valósághűen megjelenjen a látványos jelenet, amely a 69 x 50 centiméteres méretével és részletgazdagságával felejthetetlenné varázsolja a kirakást. A londoni látkép részleteiben pompázik, ahol a hópelyhek lefedik a várost, és a Big Ben impozáns körvonalai különleges kontrasztot alkotnak a fehér hóval és a Temze vize.  Ez a puzzle nem csak egy szórakoztató elfoglaltság, hanem egyedi díszként is szolgál majd, amely méltó helyet kap polcodon vagy faladon. A festményen nemcsak a Big Ben, hanem a háttérben látható Hold és a hatalmas óriáskerék is egyedülálló atmoszférát kölcsönöznek a játéknak.  A Clementoni elkötelezett a kiváló minőség és a részletesség mellett, így a puzzle magas szabványoknak megfelelően készült, hogy hosszú távon is élvezhesd és büszkén mutathasd be a végeredményt. Szánj időt magadra, élvezd a kihívást, és hozd létre ezt az elképesztő téli tájképet, amely egyúttal kikapcsol és inspirál. A Clementoni 1000 darabos puzzle: a téli szépség és a puzzle-művészet elegáns találkozása.  Jellemzők: - Clementoni puzzle - 1000 db-os  - Havazás Londonban - kiváló minőség - kirakott kép mérete: 69x50cm", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-big-ben-hopelyhei-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94447", "title": "Mézeskalács plüssfigura piros sapkában és nyakkendőben 24cm", "img": "https://www.jatekshop.eu/upload_files/products/mezeskalacs-pluss.webp", "desc": "Ez a 24 cm-es mézeskalács ember plüssfigura egy igazi karácsonyi örömforrás! Piros sapkában és nyakkendőben pompázik, ami tökéletesen kiegészíti a mosolygós arcát és a klasszikus mézeskalács díszítéseket, mint a gomb formájú gombok és a fehér kontúrvonalak. Puha és meleg tapintása miatt kiváló választás lehet az ünnepi dekoráció részeként, vagy mint egy ölelgethető játék a gyerekek számára. Az ilyen kedves plüssfigura garantáltan hozzáad a karácsonyi hangulathoz, legyen az a fa alatt, a kandalló párkányán vagy a gyermek karjában.  Jellemzők:  - Mézeskalács plüssfigura  - Pihe-puha plüss anyag - Ajánlott: 3 éves kortól - Méret: 24cm", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmezeskalacs-plussfigura-piros-sapkaban-es-nyakkendoben-24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94938", "title": "Móra Ferenc: Húsvéti Tojások diafilm", "img": "https://www.jatekshop.eu/upload_files/products/husveti-tojasok-diafilm.webp", "desc": "Ez a 27 kockából álló diafilm Móra Ferenc meghitt meséjét eleveníti meg, mely egy szeretetteljes nyuszi családról szól, akik húsvétra tojásokat festenek. A történet középpontjában az áll, hogy a nyuszik hogyan készülnek fel az ünnepre, és hogyan ajándékozzák meg az erdész gyermekeit a színesen díszített tojásokkal. A diafilm különleges képein keresztül a gyerekek követhetik végig a festés folyamatát, a családi összetartást, és az ajándékozás örömét. A képek minden részletében tükröződik a szeretet és az ünnepi hangulat. A meséből áradó melegség tökéletesen illik a húsvét szellemiségéhez, és segít a gyerekeknek megérteni az ünnep igazi jelentőségét. Ez a diafilm kiváló választás lehet otthonra vagy óvodai, iskolai foglalkozásokhoz, hogy a gyerekek játékosan sajátítsák el a húsvéti hagyományokat és értékeket.   Jellemzők: Korosztály: 2 éves kortól Író: Móra Ferenc Rajzoló: Benczik Judit Kockaszám: 27  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-ferenc-husveti-tojasok-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94888", "title": "Mancs Őrjárat: Jungle Pups Rubble minifigura orrszarvús járművel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubble-orrszarvu-jarmuje-6067761.webp", "desc": "Építsd ki a Mancs Őrjáratos gyűjteményed Rubble és az ő izgalmas orrszarvú alakú járművével a Jungle Pups sorozatból! Ez a bájos szett tartalmazza a kedvenc építő kutyusodat, Rubble-t, aki most egy különleges, átalakítható orrszarvú járművet kapott a dzsungelbeli kalandokhoz. A játék segít a gyermekek képzelőerejének és finommotoros készségeinek fejlődésében, miközben a Mancs Őrjárat izgalmas világában játszhatnak. A jármű átalakítása egyszerű és szórakoztató, így a kicsik önállóan is képesek lesznek felfedezni a végtelen játéklehetőségeket. Ezen kívül a kínálatunkban megtalálhatod a széria többi tagját is járműveikkel együtt!  Jellemzők: - Rubble minifigura orrszarvú járművel - Átalakítható dizájn a változatos szerepjátékért - Fejleszti a kreatív gondolkodást és a motoros készségeket - Ajánlott korosztály: 3 éves kortól - Tökéletes kiegészítő a Jungle Pups sorozat többi tagjához", "price": 8599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-jungle-pups-rubble-minifigura-orrszarvus-jarmuvel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95405", "title": "Wood Craft: Transformers Optimus Prime 500+5db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/505-db-os-wodd-puzzle-optimus-prime-20195.webp", "desc": "A Wood Craft: Transformers Optimus Prime 500+5 darabos prémium fa kirakósa egy igazi különlegesség a Transformers rajongóknak. Az ikonikus Optimus Prime fejét ábrázoló kirakó nem csak lenyűgöző látványosság, hanem kihívást is jelent minden korosztály számára. Az egyedi alakú fa darabok meghatározatlan élményt nyújtanak, melyekkel nem csak a kirakós képességeket, hanem a türelmet és a problémamegoldást is fejlesztheted. Ez a puzzle tökéletes választás lehet a családi játékidő egyik fénypontjaként, vagy akár egy nyugodt esti tevékenységként. A prémium fa anyag hosszantartó szórakozást és egyedi tapintást garantál, emellett pedig remekül mutat majd a polcon, mint dísztárgy is.  Jellemzők: - Transformers Optimus Prime - Trefl Wood Craft prémium fa puzzle - Vastag kirakóelemek - kb. 70 db különleges, a témába vágó formájú kirakó - Kirakó darabszáma: 500+5db", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-transformers-optimus-prime-500-5db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}