{"items": [{"id": "J85033", "title": "Verdák 3: Dave Alternators karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-dave-alternators-karakter-kisauto-1-64-mattel.webp", "desc": "Dave Alternator egy igazán menő festéssel ellátott versenykocsi a verdák univerzumából, aki biztosan különleges tagja lehet bármely karakter kisautó gyűjteménynek. A Mattel Verdák karakter kisautók rendkívül részletgazdag kidolgozásuknak és tamponnyomásos festési eljárással dekorált karosszériájuknak köszönhetően tökéletes másai a mesében látható kocsiknak. A kisautó anyaga fém és műanyag, méretaránya pedig 1/55, ami megközelítőleg 7-8cm-es hosszúságot jelent.  Jellemzők: Mérete: 7-8cm Anyaga: fém és műanyag Méretarány: 1/55", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-dave-alternators-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85876", "title": "Carioca: Rolleres hibajavító szett 2+1db ajándék 8mx5mm", "img": "https://www.jatekshop.eu/upload_files/products/42089c-carioca-hibajavito-roller-3dbos.webp", "desc": "Egy hiba javító nagy segítség lehet az iskolások számára, leginkább gimnáziumtól, hiszen ezek segítségével el lehet tüntetni a tollal elrontott szövegeket. Most egy ilyen rolleres hibajavító szettet hoztunk el, melyben kettő áráért +1db-ot kapsz majd. A szettben lévő hibajavítók mindegyike különböző színű, használatuk kifejezetten egyszerű, és darabja összesen  8 méter hosszú fehér hibajavító vonalat tud húzni, így sokáig lesz majd használatban ez a szett.   Jellemzők: - Carioca hibajavító - 2+1db ajándék - 8m x 5mm-es - kiváló minőség", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-rolleres-hibajavito-szett-3db-os-8mx5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86058", "title": "Must... Duplafalú fémkulacs 500ml kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/584566-1.webp", "desc": "Ha egy olyan kulacsot keresel, ami elegáns, szép, télen melegen tartja a teádat, nyáron pedig hidegen a frissítődet, akkor ebben a kulacsban nem fogsz csalódni, és nagy hasznát veszed munkában, suliban, túrázáskor és a nyaralás során is. A Must... duplafalú fémkulacsai nem csak elegáns megjelenéssel rendelkeznek, hanem tizenkét órán keresztül képes melegen, huszonnégy órán keresztül pedig hidegen tartani a benne lévő fél liter folyadékot. A fém kulacs használata környezetkímélő is, hiszen a segítségével eldobható palackokat spórolhatunk meg.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők - Duplafalú fémkulacs - 12 órán át melegen, 24 órán át hidegen tart - Rozsdamentes acélból készült - Űrtartalom: 500 ml  - BPA mentes anyagból - Cseppmentesen zárható - Kézi mosogatással tisztítható", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-duplafalu-femkulacs-500ml-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86496", "title": "Fekete-fehér Juventus focilabda 5-ös méret - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-13401.webp", "desc": "Az 1897-ben alapított Juventus a világ egyik legjelentősebb labdarúgó- és egyben a legsikeresebb olasz csapata. 54 trófeát nyert a csapat, közte 32 bajnoki címet és 11 olasz kupát. Ez a különleges fekete-fehér színű a labda műbőr alapanyagának és hatszögletű varrásának köszönhetően rendkívül strapabíró kivitelezéssel rendelkezik, így akár a profi mérkőzéseken is megállja a helyét. Kemény de ugyanakkor rugalmas anyaga tökéletes labdavezetést és pontos passzolást eredményez, kapura rúgásnál is tökéletes iránytartást biztosít.  Jellemzői: - Juventus logójával díszíve - Mérete 5 - Átmérő kb. 22cm - Anyaga: festett műbőr - Szelep segítségével felfújható, illetve leengedhető - A labdát felfújt állapotban szállítjuk", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-feher-juventus-focilabda-5-os-meret-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86863", "title": "Állatos Classic & Plus memória játék 36db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02271-1.webp", "desc": "A memória játékok szinte az első olyan játékok, amelyekkel közvetlenül a gyerekek memóriáját és a figyelmét lehet fejleszteni, ráadásul a kicsik meglehetősen ügyesek benne, így a készségfejlesztés remek játékélménnyel társul. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 36 nagyméretű lapka - Több nehézségi szinttel - 2-4 játékos számára - Játékidő: 10-15 perc", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-classic-plus-memoria-jatek-36db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86864", "title": "Különleges párok Classic & Plus memória játék 36db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02272-1.webp", "desc": "Ez a memóriajáték nem az azonos párokra épül, hanem a megfelelő lapkák párosítására, így a hegyezőnek nem egy másik hegyező a párja, hanem egy színes ceruzák, ahogy a tűnek is a cérna lesz a megfelelő pár, így a kicsiknek még jobban oda kell figyelni. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 36 nagyméretű lapka - Több nehézségi szinttel - 2-4 játékos számára - Játékidő: 10-15 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ANGOL, OROSZ, ROMÁN, HORVÁT, SZLOVÉN, NÉMET, OLASZ, FRANCIA", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkulonleges-parok-classic-plus-memoria-jatek-36db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87734", "title": "Pókember patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/508003.webp", "desc": "Ha a kisfiad folyton panaszkodik, hogy a legjobb rajzai vagy éppen a külön papírra készített jegyzetei elkallódnak vagy meggyűrődnek, akkor lepd meg őt egy ilyen vagány Pókemberes mappával ami nem csak szuperül néz ki, hanem a fenti problémákra is megoldást kínál. Erre a feladatra a legjobb választásnak a különféle mappák és dossziék, azonban ha igazán egyedi és mutatós megoldást keresünk, akkor a patentos műanyag mappa a legszuperebb választás. Anyagának köszönhetően nem csak a gyűrődésektől, hanem a nedvességtől is megvédi a lapokat.  Jellemzők: - Pókember mappa - Patentos záródás - Anyaga: műanyag - Mérete A/4", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87014", "title": "Super Army Arine tengeralattjáró szett rakétakilövővel", "img": "https://www.jatekshop.eu/upload_files/products/mkm977017-gt-arine-tengeralattjaro-szett.webp", "desc": "A katonaság rengeteg különböző járművel rendelkezik, melyek közül most egy tengeralattjáró lehet gyermekedé. A tengeralattjáró részletes kialakítást kapott, tetején keresztül pedig bele lehet helyezni a szettben lévő rakétákat. Miután ez megtörtént, a hajó hátsó rotorjait kihúzva, ki lehet ezeket lőni. A tengeralattjáró nagyon strapabíró, így sokáig lehet majd használatban és párban akár csatákat is lehet vívni egymással. Szerezd be és keresd egyéb játékainkat is kínálatunkban.  Jellemzők: - tengeralattjáró szett - kiváló minőség - rakétával - rakéta kilövővel", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-armi-arine-tengeralattjaro-szett-raketa-kilovovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játékhajók csónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87395", "title": "Piros dínós bébi kisautó mozgóképpel 10,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mko336584-haunger-dino-jargany.webp", "desc": "Egy dinoszauruszos kis járgányt szerezhetsz be gyermekednek, aki biztosan örülni fog majd neki, hiszen aranyos megjelenést kapott. A dinoszaurusz négy keréken tud gurulni, hátán pedig ahogy gurul előre, egy kék tárcsa szintén forog, ami egy mozgó képet mutat, amin egy dinoszaurusz megy éppen. A dinoszaurusz kiváló minőségű, így sokáig lehet majd használatban, valamint méretének köszönhetően a kicsik is ügyesen játszhatnak majd vele.   Jellemzők: - dinoszaurusz járgány - mérete: 10,5x4,8x8,3cm - piros szín - mozgó elemmel", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-dinos-bebi-kisauto-mozgokeppel-10-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88097", "title": "Barbie: Malibu álomház - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-hcd50-1.webp", "desc": "A Barbie Malibu álomház játékkészlettel a gyerekek eljátszhatják álmaik nyaralását! Amikor a képzeletük belép ebbe a kétszintes Barbie babaházba, hat játéktérrel - hálószoba, fürdőszoba, konyha, étkező, nappali és gardrób - végtelen játéklehetőséget fedezhetnek fel. Ez a Barbie ház modern, stílusos dizájnjával és olyan klassz funkciókkal, mint a hintaszék, amely liftként is funkcionál, vagy a fel-le billenthető fal, amely mozi est vagy születésnapi parti helyszínéül szolgál, megnyitja az utat a mesélős mókához! A több mint harminc kiegészítő, köztük egy kiskutyát, szórakoztató bútorokat és mesélő kiegészítőket tartalmazó Barbie Malibu álomház játékkészlet nagyszerű ajándék három éves és idősebb gyerekeknek. A készlet nem tartalmaz babákat!  Jellemzők: - Malibu álomház - Kétszintes kialakítás - Hat helyiséggel - Felvonóval - Kiegészítőkkel - A készlet babákat nem tartalmaz", "price": 57690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-malibu-alomhaz-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88201", "title": "Rejtőzködő unikornisok - Kifestőfüzet kaparós és színezős oldalakkal", "img": "https://www.jatekshop.eu/upload_files/products/962761-1.webp", "desc": "Ezzel a különleges kifestőfüzettel a gyerekek felfedezhetik az unikornisok csodálatos világát! A füzethez mellékelt pálcával csak le kell kaparni a fekete réteget, és máris láthatóvá válik, milyen csodás, színes világ tárul fel a lapokon! Emellett a színezésre váró oldalakon gyerekek maguk is létrehozhatják a saját verziójukat. Ha kész a mű, akkor a ragasztókötésnek köszönhetően egyszerűen és szép állapotban ki lehet emelni a lapot, ami remek ajándék egy barát számára, vagy ideális kép lehet belőle a szoba falára.  Jellemzők: - Kategória: kifestőfüzet - Méret: 210 × 270 - Oldal: 24 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frejtozkodo-unikornisok-kifestofuzet-kaparos-es-szinezos-oldalakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88294", "title": "Catan: Lovagok és városok társasjáték kiegészítő 5-6 főre - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/catan-lovagok-es-varosok.webp", "desc": "A Catan társasjáték az egyik legjobb választás, ha egy új és izgalmas társasjátékkal szeretnénk megismerkedni, azonban ha öt vagy hat játékossal szeretnénk játszani, akkor szükség lesz erre a kiegészítőre is. A Catan telepesei: Lovagok és Városok egy közepesen összetett kiegészítő a Catan: Telepesei társasjátékhoz, amely 1995-ben méltán megnyerte a Spiel des Jahres díját Az Év Játéka kategóriában. A társast, a bonyolultsága miatt, csak 12 éves kortól ajánljuk kipróbálni. A játékmenet erősen épít a kereskedés, a moduláris tábla, a pakli tervezés, a memória és a kockadobás mechanizmusokra.  A játék önmagában nem játszható, szükség van hozzá a Catan telepesei társasjátékra!  Tartalma: - 6 városfal jelző - 12 lovagkorong - 1 ív matrica - 2 építési költségek - 18 árukártya - 2 Catan védője győzelmi pontkártya - 3 további térkép keret elem - játékszabály  Játékosok száma 4-6 fő Játékidő kb 120 perc  A TERMÉK NYELVE: MAGYAR", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatan-lovagok-es-varosok-tarsasjatek-kiegeszito-5-6-fore-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88955", "title": "Wood Craft: Naplemente a Golden Gate-nél fa puzzle 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-20164-1.webp", "desc": "A vörös színű Golden Gate híd számtalan amerikai filmből ismerős lehet, azonban most egy igazán exkluzív puzzle formájában kerülhet a kirakós játékok kedvelőinek asztalára, hiszen a készletet fa puzzle darabok alkotják, amelyek között az amerikai Fehér Ház épp úgy megtalálható, mint Cental Park tábla vagy az indián sátor más néven tipi. A Trefl Wood Craft puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A szabálytalan formák, és a tematikus alakzatok egy teljesen új dimenzióját nyitják meg a puzzle élménynek. A fa puzzle elemek hátoldala dekoratív mintát kapott, ráadásul a környezettudatosság jegyében az egész készlet újrahasznosított kartonból készült dobozban érkezik.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 51,9 x 35,7 cm Fából készült puzzle elemek Szabálytalan formák, tematikus alakzatok Környezetbarát csomagolás", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-naplemente-a-goldebn-gate-nel-fa-puzzle-1000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89047", "title": "3-5-8 perces ovis mesék mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/3-5-8-perces-ovis-mesek-pagony-873012.webp", "desc": "A három, öt és nyolc perces mesék újabb mesekönyve jelent meg, amelyben ugyancsak több hosszabb-rövidebb mesét olvashatunk a gyerekeknek. Ezek az ovis mesék ideálisak azok számára akik először járnak kiscsoportosként, akik tapasztalt óvodások már, de még azok számára is akik az utolsó évüket töltik az óvodába. Előfordult már veled, hogy megették az ovidat? Van a csoportodnak varázssapkája? No és olyan volt-e már, hogy apukád ment be helyetted az oviba egy egész napra? Ilyen történetek teszik izgalmassá ezt a mesekönyvet, amelyből rövidebb, hosszabb meséket lehet elolvasni.   Jellemzők: - Ifjúsági irodalom - 120 oldal - Kemény kötés - Mérete: 17x24 cm  A TERMÉK NYELVE: MAGYAR", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-5-8-perces-ovis-mesek-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89056", "title": "Make It Real: Virágzó kreativitás divattervező vázlatfüzet", "img": "https://www.jatekshop.eu/upload_files/products/viragzo-kreativitas-divattervezo-vaz-mir3209.webp", "desc": "Manapság világszerte egyre több divattervező van, akiknek mind más elképzelésük van a jövőről. A divattervezés világa nagyon érdekes és különleges, amelybe akár te is beléphetsz apró lépésekkel és egy ilyen játék szettel. Ha szeretsz öltözködni és vannak elképzeléseid a ruhákról, divatról akkor ez egy ideális készlet számodra, amelyben felhasználhatod kreativitásodat, próbálhatsz, majd később meg is valósíthatod mindezeket. A szett színes sablont, rengeteg matricát tartalmaz, amelyekkel díszítheted a ruhákat. Ez a fantasztikus készlet fejleszti a kicsik kreativitását, kézügyességét és elképzelőerejét.   Jellemzők: - Make It Real szett - Divattervező vázlatfüzet - Sablonok - Matricák - Színezőlapok - Útmutató", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-viragzo-kreativitas-divattervezo-vazlatfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89145", "title": "Minnie egér exkluzív közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/21133.webp", "desc": "Minnie egér az egyik legrégebbi és egyben a mai napig az egyik legnépszerűbb Disney rajzfilmfigura, így remek választás minden kislánynak szánt ajándékhoz ez a tasak, amiről Minnie egér a szokásos pettyes masnijával mosolyog a gyerekekre. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Minnie egér mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-exkluziv-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89288", "title": "Nebulous bársony puha tapintású 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500-uft-puzzle-nebulous-trefl.webp", "desc": "Egy tigrist ábrázoló, bársony puha tapintású puzzle kirakóssal egészítheted ki gyűjteményed amely különleges megjelenéssel ruházhatja fel akár a nappalid, vagy bármely helységed falát az összeállítása után. A puzzle kirakós összesen 500db alkotóelemből áll amelyek puha felületűek és a precíz kidolgozottságának köszönhetően tökéletesen passzolnak egymáshoz. A Velvet Soft-Touch puzzle sorozat további darabjait is megtalálhatod, hogy teljes legyen a kollekció.  Jellemzők:  - Nebulous design - Bársony puha tapintású puzzle - 500db alkotóelem - Ajánlott: 8 éves kortól", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulous-barsony-puha-tapintasu-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89572", "title": "Disney Hercegnők: Balerina Belle hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlv92-2.webp", "desc": "A kislányok imádják a balett táncosokat és a Disney hercegnőket, így egészen biztosak lehetünk abban, hogy a Szépség és a szörnyeteg meséből ismert Belle hercegnő balett öltözetben és tartásban hatalmas sikert arat majd. Ez a gyönyörű baba készen áll a fellépésre egy gyönyörű sárga árnyalatú balettruhában. A baba haja balerina stílusba van fésülve, pörgős csinos szoknyában készül az előadásra, karjai és lábai balettpózban vannak, így a kislányok el is játszhatják vele a lélegzetelállító előadást.  Jellemzők: - Belle hercegnő baba - Balerina öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-balerina-belle-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89712", "title": "Ars Una: Silver lines többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-silver-lines-tobbszintes-tolltarto-1792.webp", "desc": "Egy nagy méretű, fekete alapszínű többszintes tolltartót szerezhetsz be gyermeked iskolaszer gyűjteménye közé amely magas minőségű és ennek köszönhetően hosszú évekig megállja a helyét az iskolai mindennapok során. A tolltartó felületén ezüst színű, pöttyökből álló vonalakat láthatsz és a letisztult grafika menő dizájnt kölcsönöz a praktikus tanszernek. A tolltartó belsejében akár 30db ceruza is helyet kaphat, emellett radírok, körző és vonalzó is kényelmesen elfér benne. Az extra plusz zsebekben további írószereket tárolhat gyermeked amely nagyban megkönnyítheti a szortírozást.  Jellemzők:  - Ars Una: Silver lines többszintes tolltartó - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-silver-lines-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90596", "title": "Playmobil: Wiltopia SUP túra folyami delfinekkel (71143)", "img": "https://www.jatekshop.eu/upload_files/products/sup-tura-delfinekkel-71143.webp", "desc": "A Wiltopia egy olyan Playmobil széria amely különleges készleteket kínál a gyermekek számára, a vadvilágot helyezi előtérbe. Ebben a szettben a delfinekkel találkozhatsz, ezeket látogathatod meg és nem akármilyen módon, hanem SUP-ok segítségével. Sofia Palmer és Liv, a két figura, életüket rád bízzák, hogy együtt információkat gyűjtsetek a delfinekről. A Playmobil Wiltopia figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket. A szettben egy gyűjthető információs kártya is helyet kapott, amelyen levő QR kódot ha beolvassuk, a részletes állat és növényvilág megelevenedik.  Jellemzők: - Wiltopia széria - Delfinek látogatása - 2db Playmobil figura - 2 delfin - 1 db információs kártya - QR kód hangklippel  - Más kiegészítők", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-wiltopia-sup-tura-folyami-delfinekkel-71143.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Vadvilág", "findora_main": "jatekok", "cat": "jatekok"}]}