{"items": [{"id": "J47879", "title": "Mancs Őrjárat buborékfújó pisztoly 60ml ajándék utántöltővel", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-mancs-orjarat-buborekfujo-pisztoly.webp", "desc": "A Mancs Őrjárat bátor csapata ezúttal egy nagyszerű buborékfújó pisztolyt hozhat el számodra és közösen indulhattok neki a szabadtéri játékok örömteli pillanatainak. A buborékfújó pisztoly használata igazán egyszerű, első lépésként az elején található karikát a folyadékba kell mártani, majd a ravaszt meghúzni és máris előbukkan a számtalan szappanbuborék. A csomagban egy ajándék, 60ml-es utántöltőt is találhatsz amelyből rengeteg buborékot gyárthatsz.  Jellemzők:  - Mancs Őrjárat design - buborékfújó pisztoly - Elemet nem igényel - 60ml-es ajándék utántöltő, speciális folyadékkal", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-buborekfujo-pisztoly-60ml-ajandek-utantoltovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48176", "title": "LENA: Színes gyöngyszett hengeres tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/lena-szines-gyongyszett-hengeres-taroloban.webp", "desc": "Készíts fantasztikus ékszereket ezzel a remek szettel, melynek minden elemét Te fűzheted fel! A vékony zsinórra vagy damilra fűzhető kis gyöngyöket a kislányok maguk válogathatják össze és készíthetik el, hogy aztán barátnőiket lepjék meg vele vagy maguk hordják az ékszert. A henger alakú tárolódobozban tárolva a gyöngyök nem vesznek majd el, annak hordozása is egyszerűbb. Válaszd ki a színeket és máris kezdődhet a kreatív játék!  Jellemzők: - Műanyag színes gyöngyök - Különböző színárnyalatok - Henger alakú műanyag tárolódoboz - Egyszerűen fűzhető kreatív játék - Mérte: 10cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-szines-gyongyszett-hengeres-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48635", "title": "Carioca: Prémium 2H grafit ceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-premium-2h-grafit-ceruza-1db.webp", "desc": "Rendkívül jó minőségű grafit ceruzával egészítheted ki a tolltartódat, melyet nem csak gyerekek, hanem akár felnőttek is előszeretettel használnak majd. A Carioca Prémium 2H keménységű grafit elsősorban na precizitást igénylő feladatoknál jöhet jól, így akár geometriai alakzatok megrajzolásakor is. A könnyen hegyeztető grafittal élvezet lesz a tanulás, hegyezése és radírozása is egyszerű.  Jellemzők: - Prémium minőség - 2H keménységű grafitbél - Fa ceruzatest - Könnyen radírozható - Egyszerűen hegyezhető - Háromszög ceruzatest - Iskolai és irodai használatra - Ellenálló ceruzatest és bél", "price": 70.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-premium-2h-grafit-ceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53100", "title": "Oogifant készségfejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/oogifant-keszsegfejleszto-jatek.webp", "desc": "Az Oogifant belőled is egy aranyos kiselefántot varázsol, csak fel kell tapasztanod a homlokodra. Ezt az ormányát leveheted és odabiggyesztheted bárhova, legyen az a homlokod vagy egy szép piros alma, így bármiből könnyedén kiselefántot varázsolhatsz. A rendkívül rugalmas szilikonból készült ormánynak mindkét végén tapadókorong díszeleg, amely bármilyen sima felülethez odatapad és azt pedig utána el nem engedi. Az extra ormánnyal a motoros készségeket lehet fejleszteni, legyen szó koordinációs képességekről vagy ízületi mozgékonyságról.    Jellemzők: - Kiváló minőségű szilikon gumiból készült - Biztonságos - Tartós - Könnyen tisztítható (akár mosógépben is)  - Szín: szürkéskék - Mérete kb 12,5 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foogifant-keszsegfejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53069", "title": "Óriás játék szerszám készlet ütvefúróval és sisakkal", "img": "https://www.jatekshop.eu/upload_files/products/orias-jatek-szerszamszett-utvefuroval-es-sisakkal.webp", "desc": "Egy szuper ütvefúrót és más eszközöket is kipróbálhatnak a gyerekek ezzel az izgalmas játékszettel, melynek műanyag szerszámai mind élethű külsővel készültek el. A gyerekek a barkács készlettel nem csak a szerelés élményét élvezhetik, de az eszközök használata közben kézügyességüket is próbára tehetik és egyszerre fejleszthetik is. Csavard be a csavarokat is a megfelelő helyre, ám ne felejtsd el felvenni a munkavédelmi sisakot a műveletekhez!  Jellemzők: - Játék szerszámszett - Ütvefúró szerszámmal és kiegészítőkkel - Anyaga: műanyag", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-jatek-szerszam-keszlet-utvefuroval-es-sisakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56304", "title": "Barbie rózsaszín-fehér gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/bicikli-j56304.webp", "desc": "A Barbie festéssel ellátott 12 colos kerékpár segítségével akár már 4 éves kortól megtanulhatnak biciklizni a gyerekek. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért, az első keréknél található patkófék a tökéletes megállásért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A műanyag extra erős kerekeken rózsaszín 12 -os tömör gumik találhatók melyek teljes összhangban vannak a váz és a kiegészítők színvilágával, remek tapadást és menettulajdonságot biztosítanak.  Jellemzők: - Barbie festés - Kerékméret: 12”  - Ajánlott testmagasság: 90-120cm - Patkófék elöl - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású tömör gumik - Masszív vázszerkezet - Babaülés - Kosár - Egyszerű összeszerelés és üzembe helyezés", "price": 48590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-rozsaszin-feher-kerekpar-12-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58855", "title": "Minnie egeres buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-buborekfujo-kard-120ml.webp", "desc": "A kislányok kedvenc mesefigurája tűnik fel ezen a szuper kültéri játékon, melynek segítségével rendkívül látványos buborékokat készíthetnek. A Minnie egeres buborékfújó kardot egyszerűen csak a levegőben végig kell húzniuk, így pillanatok alatt láthatóak lesznek a nagy méretű buborékok. A gyerekek egyedül vagy barátaikkal is jól szórakozhatnak a szabadban, melyben a buborékkészítő kard tökéletes társuk lesz.  Jellemzők: - Minnie egér mintával - Hosszúkás kard kialakítás - Visszazárható nyílás - Buborékfújó pálcával - 120ml buborékfújó folyadékkal - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58154", "title": "Hercegnő vára exkluzív nagy ajándéktáska 26x13x32cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-hercegnos-exkluziv-nagy-ajandektaska-370.webp", "desc": "A nagy méretű ajándéktáskán egy kedves hercegnővel találkozhatsz aki a vára ablakából integet és a kedves grafikával díszített díszzacskó kiválóan megfelel az ünnepeltnek szánt ajándékod átnyújtásához. Nagy méretének köszönhetően a méretes ajándékok is beleférnek és így elkerülheted a csomagolópapírral való bajlódást, mégis a meglepetés erejével lepheted meg az ünnepeltet. Fényes lakkozott felülettel és strapabíró, erős zsinór fülekkel rendelkezik amely kiválóan megfelel az ajándékok csomagolására és átnyújtására.  Jellemzők:  - Exkluzív nagyméretű díszzacskó - Zsinór fülek - 4 szín nyomással elkészített lakkozott felület - Méret: 265x135x325mm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-vara-exkluziv-nagy-ajandektaska-26x13x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59329", "title": "Ezüst dekorációs 3D hullámpapír tekercs B/2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-ezust-3d-dekor-hullampapir-tekercs-b2-649.webp", "desc": "Csillogó ezüst színben pompázhat a különleges, kézzel készített ajándék vagy dísztárgyad az ezüst színű dekorációs hullámpapír felhasználásával, amely ráadásul háromdimenziós, egyenes irányú bordázással lett ellátva. A hullámpapír tekercs 50x70cm-es ívet tartalmaz és a könnyű felhasználhatósága miatt akár az iskolai technika órák során is kiválóan alkalmazható. A kartonlap kiválóan vágható, ragasztható és hajtható amelynek köszönhetően akár egy ékszeres ládikát, vagy egy papírvirág csokrot is elkészíthetsz belőle.  A kép illusztráció, az ár 1 ív ezüst színű dekorációs kartonlapra vonatkozik!  Jellemzők:  - 3D dekorációs kartonlap - Méret: B2 50x70cm - Egyenes irányú bordázással - Könnyedén vágható, ragasztható, hajtható", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-dekoracios-3d-hullampapir-tekercs-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59403", "title": "Átlátszó 19mm széles ragasztószalag dobozban 33méter 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-cellux-ragasztoszalag-19mm-1db-dobozban-656708.webp", "desc": "A 19mm széles ragasztószalag egy praktikus dobozban érkezik amelynek köszönhetően nehezebben kallódik el a fiókban és az összesen 33méter hosszú ragasztószalag hosszú ideig használható akár a kreatív alkotásaid során, akár a karácsonyi ajándékcsomagolás alkalmával hiszen észrevehetetlenül ragasztható segítségével akár fa, fém, műanyag, papír vagy üveg felület. Használd akár a mindennapok során is, hiszen bármikor szükséged lehet egy papír vagy bármi más megragasztására.  Jellemzők:  - Cellux ragasztószalag - Teljesen átlátszó - Méret: 19mm széles, 33 méter hosszú - Az ár 1db termékre vonatkozik!", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-19mm-szeles-ragasztoszalag-dobozban-33meter-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60324", "title": "Pókember Pop-Up játszósátor", "img": "https://www.jatekshop.eu/upload_files/products/pokember-pop-up-jatszosator.webp", "desc": "A kicsiknek is lehet egy saját kis játszótársuk, melyet kedvenc mesehősük tűnik fel! A könnyedén felállítható Pókember sátorral a gyerekek remek játékélményben részesülhetnek, melynek oldalain a már ismert szuperhős látható. A mese színvilágát idézi a piros-kék sátor, amin természetesen a pókember éppen akció közben látható. A kis méretű játszósátor használat után könnyedén összehajtható, majd a tárolózsákba helyezhető.  Jellemzők: - Pókember dizájn - Tárolótáskával együtt érkezik - Egy mozdulattal felállítható és összecsukható - Lecsukható bejárattal - Mindkét oldala mintázott - Anyaga: műanyag - Mérete: 85x85x95", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-pop-up-jatszosator.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59592", "title": "Műanyag abakusz 100db golyóval", "img": "https://www.jatekshop.eu/upload_files/products/luna-muanyag-abakusz-100db-golyoval-646086.webp", "desc": "Az abakusz a kutatók és régészek szerint a legelső számolóeszköz amit az emberiség használt, rengeteg formában megtalálták az ősi kultúrákban. A műanyag abakusz kiválóan alkalmas gyermekek számára elsajátítani a számolás első lépéseit, hiszen a kis golyócskákat ide-oda tologatva nem csak elméletben és papíron, hanem a valóságban is elvégezhetik az alapvető matematikai műveleteket. Az összesen 100db golyó összeadásra, kivonásra és akár bonyolultabb műveletekre is képes attól függően, hogy hány darabot és melyik irányba tologatunk el.  Jellemzők:  - Abakusz számolójáték - Anyaga: fém, műanyag - 100db golyóval", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-abakusz-100db-golyoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59594", "title": "Papírvágó iskolai olló vonalzós vágófelülettel többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-13cmes-ollo-vonalzoval-tobbfele-szinben-646091.webp", "desc": "Az iskolai papírvágó ollóval gyermeked könnyedén dolgozhat az iskolai mindennapok során és akár a délutáni foglalkozások ideje alatt is kiváló választás lehet, hiszen kiválóan vágható vele a papír, karton, textil és más vékony anyagok. Az 5cm-es vágófelülete vonalzóval ellátott, így ha pontos hosszt kell kivágnod egy papírlapból könnyedén megteheted. A letompított hegyének köszönhetően a minimálisra csökkentett a balesetveszély kockázata, így akár már alsó tagozatban is használható.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Iskolai olló - vonalzós vágófelülettel - Méret: 13cm - Többféle színben", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpapirvago-iskolai-ollo-vonalzos-vagofelulettel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61034", "title": "Sztegoszaurusz dinoszaurusz figura fény effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-elemes-stegosaurus-fennyel-es-hanggal-3308.webp", "desc": "Bővítsd ki gyermeked dinoszaurusz figura gyűjteményét egy részletgazdagon kidolgozott Sztegoszaurusszal, amely fény effektekkel is rendelkezik. A dínó végtagjai mozgathatók, így akár egy játék során is felhasználható és kizárólag gyermeked fantáziáján múlik, hogy hogyan használja fel a dinoszauruszt a játék közben. Építhet egy dínó parkot vagy eljátszhatja a dinók támadását a játékvárosa ellen és még sok más formában elhelyezheti a játékgyűjteményében. A dínó gerince mentén található tüskék világítanak, így a sötétben játszva nagyszerű látvány kelt.  Jellemzők:  - Sztegoszaurusz dinoszaurusz figura - Mozgatható végtagokkal - Fény effektekkel - Anyaga: Műanyag", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztegoszaurusz-dinoszaurusz-figura-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60951", "title": "Szelektív hulladékgyűjtő kamion fénnyel és hanggal 1/38", "img": "https://www.jatekshop.eu/upload_files/products/mkj895921-mk-toys-szelektiv-hulladekgyjto-auto-1.webp", "desc": "Ha gyermekedet tudatosabban szeretnéd nevelni, már egészen kis korban fontos, hogy bizonyos dolgokkal tisztában legyen, például az újrahasznosítás fontosságával. Éppen ebben van segítségedre ez a kukásautó, ami szelektív hulladék gyűjtésére hivatott. A hulladékgyűjtő kamion Az eredetiekhez hasonlóan zöld színt kapott, melyet még fény és hang effektekkel is elláttak, így még jobbá téve a játék élményét. Kínálatunkban számos más változatot is megtalálsz, melyeket beszerezve egész szettje lehet majd gyermekednek.  Jellemzők: - szelektív hulladékgyűjtő kukásautó - fénnyel és hanggal - erős kivitelezés - az elemeket tartalmazza - 1/38 méret", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszelektiv-hulladekgyujto-kamion-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60963", "title": "Báli ruhás divat baba kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk144906-mktoys-baba-ekszerekkel-es-cipokkel-28cm.webp", "desc": "Egy  csodaszép, fehér báli-ruhás babát szerezhetsz be gyermekednek, mellyel rengeteg jó élményt szerezhet majd. A babázás már évszázadok óta jelen van a gyermekek életében, hiszen ezekkel játszhatnak és fejlődhetnek is egyszerre, hiszen motorikus mozgásuk is javul, és gondolkodásuk is fejlődik. Ebben a szettben egy vöröses hajú baba található meg, amihez több kiegészítő is tartozik, mint például táska, tükör vagy fésű, valamint különböző magassarkú csizmák is, és ékszerek is, melyekkel különböző szetteket állíthat össze.  Jellemzők: - báli ruhás baba - divatos kiegészítőkkel - részletes kidolgozás - hajlítható végtagokkal - mérete: 28 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbali-ruhas-divat-baba-kiegeszitokkel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61241", "title": "Katonai vadászgép figurával", "img": "https://www.jatekshop.eu/upload_files/products/katonai-vadaszgep-figuraval.webp", "desc": "Izgalmas légi csatákkal tarkíthatják a játékot a gyerekek, hiszen ezzel a vadászgéppel bármikor meghódíthatják a légteret! A szuper vadászgéppel könnyedén a levegőbe emelkedik a pilóta, aki egy mindenre elszánt katona. A gyerekek akár a már meglévő játékfiguráikat is bevethetik a kalandok során, melynek részeként ezentúl a levegőben is megjeleníthetik az összecsapásokat. A repülő pilótafülkéje nyitható, így a katonát beültethetik a gyerekek.  Jellemzők: - Katonai vadászgép jármű - Katona mozgatható végtagokkal . Kiegészítő elemekkel - Nyitható pilótafülke - Anyaga: műanyag Mérete:28x25cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-vadaszgep-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61335", "title": "Fagyiskocsi játszósátor 142x71x91cm", "img": "https://www.jatekshop.eu/upload_files/products/j61335-fagyiskocsi-uj-kep.webp", "desc": "Látványos megjelenésével azonnal a gyerekek kedvence lesz ez a szuper játszósátor, mely egy valódi fagyiskocsit jelenít meg. A játszósátor könnyedén felállítható, hiszen pop-up technológiával készült, agy a dobozból kivéve szinte azonnal használható is. A fagyiskocsi érdekes játéklehetőségeket nyújt a gyerekek számára, hiszen a szerepjáték közben megeleveníthetik ahogyan másokat kiszolgálnak ízletes fagyival. 142x71x91,5cm mérete ideális a kicsik számára az önfeledt játékhoz.  Jellemzők: - Fagyiskocsi megjelenés - Egy mozdulattal felállítható - Ablakokkal felszerelt - Anyaga: műanyag - Mérete: 142x71x91,5cm", "price": 9890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyiskocsi-jatszosator-142x71x91cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61742", "title": "Tárcsás borona modell fém építőjáték 195db-os", "img": "https://www.jatekshop.eu/upload_files/products/2173-alex-tarcsas-borona-fem-epitojatek.webp", "desc": "A mezőgazdaságból rengeteg géppel és eszközzel találkozhatunk, melyek közül - ha gyermeked érdeklődéssel fordul ezek után - most beszerezhetsz egy tárcsás boronát, mely tökéletes precizitással állítható össze különböző alkatrészekből. A szettben összesen 195 db alkatrész található meg, melyek többsége fém, de műanyag elemek is tartoznak hozzá. A modell összeillesztése türelmet és precizitást igényel, de emellett rengeteget fejlődhet a kreativitása és a térbeli látása és gondolkodása is fejlődik közben.  Jellemzők: - fém építőszett - tárcsás borona modell - fém és műanyag elemekkel - kiváló minőség - könnyű illeszthetőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftarcsas-borona-modell-fem-epitojatek-195db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62120", "title": "Sárga billencs teherautó 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk413475-1.webp", "desc": "A gyermekek számára fontos a fejlődés, éppen ezért már egészen kicsi kortól különböző játékokkal lehet erre rábírni. Most például egy már óvodás kortól használható teherautót szerethetsz be gyermeked számára, mellyel rengeteget szórakozhat majd. A teherautó egy billencs, mely élénk narancssárga színt kapott, és sok mindenben fejlesztheti gyermeked. Mozgása is fejlődik általa, látása és gondolkodása is, így tökéletes játék lehet számára. Keresd kínálatunkban a többi változatot is, hogy teljes legyen a teherautó szett.  Jellemzők: - Billencses teherautó - narancssárga színben - guruló kerekekkel - élénk színben - részletes kivitelezés - mérete: 17x8x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-billencs-teherauto-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}]}