{"items": [{"id": "J87596", "title": "Midnight Wish tinédzser tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/53561299.webp", "desc": "A Midnight Wish csodaszép mintája olyan, mintha egy mesekönyvből került volna erre a tornazsákra, így egészen biztos, hogy a gyerekek örömmel fogják benne összekészíteni a tornafelszerelésüket. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmidnight-wish-tinedzser-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87601", "title": "Ars Una: Honor of the Wild kihajtható töltött tolltartó 13x19x4cm", "img": "https://www.jatekshop.eu/upload_files/products/53571328.webp", "desc": "A tolltartó egyetlen iskolás táskájából sem hiányozhat, és a gyerekek legtöbbször ennek az iskolai felszerelésnek örülnek a legjobban, így érdemes belőle egy igazán vagány darabot választani, mint amilyen ez az oroszlánnal díszített változat, amit a fekete alapszíne varázsol egyedivé. Természetesen a színesek mellett olyan hasznos dolgok sem hiányozhatnak, mint a grafit ceruzák, a radír, a vonalzó és a hegyező. A tolltartó cipzárral zárható, így biztonságosan hordozható, a benne lévő számtalan írószer, ami az iskolakezdésnek megfelelően lett összeválogatva.  Jellemzők: - Jó minőségű kihajtható tolltartó  - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 10 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 15 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 12,8 x 19,3 x 3,6 cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-honor-of-the-wild-kihajthato-toltott-tolltarto-13x19x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87714", "title": "Must... Be more Minnie töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/563027.webp", "desc": "Ennek a tolltartónak a lányos piros és fehér színe mellett a Minnie egeres mintája a biztosíték arra, hogy a kis diák lányok örömmel készítik majd be a táskájukba. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Minnie egér minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-be-more-minnie-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87837", "title": "Nebulo: Fekete tubusos tempera 12ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tempera-12mles-ntffk112.webp", "desc": "A fekete színt nagyon sok esetben használják fel, úgy az iskolában a technikai órák során vagy rajzórákon, úgy otthon is amikor rajzoláskor valamit megszerkesztesz. A fekete színnek nagyon sok értelmezése lehet akár egy alkotásra nézve, ugyanis az eleganciát hozza előtérbe, másrészt pedig a titokzatosságot, a homályt. A tubusban összesen 12ml fekete tempera található amely vízzel tetszés szerint hígítható. A tempera káros anyag mentes és színkeverésekre is alkalmas.  Jellemzők: - Fekete tempera - 12ml - Vízzel oldható, hígítható - Iskolai és kreatív hobbi használatra", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fekete-tubusos-tempera-12ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87840", "title": "Nebulo: Sárga tubusos tempera 12ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/sarga-tempera-12mles-ntfsa112.webp", "desc": "A sárga színnek nagy jelentősége van egy kép színezésekor mivel annak függvényében hogy használjuk változhat az alkotás kifejezése. A sárga szín sokszor nagyon halvány, de a Nebulo temperái a legjobb minőségűek és fantasztikus fedési tulajdonsággal bírnak, valamint más színekkel való keverés következtében élénk színeket kapunk. A tubusban összesen 12ml sárga tempera található amely vízzel tetszés szerint hígítható. A tempera káros anyag mentes és színkeverésekre is alkalmas.  Jellemzők: - Sárga tempera - 12ml - Vízzel oldható, hígítható - Iskolai és kreatív hobbi használatra", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-sarga-tubusos-tempera-12ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87719", "title": "Must... Peppa malac Zsoli töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/482703.webp", "desc": "A népszerű Peppa malac meséből már jól ismert Zsoli díszíti ezt a különleges emeletes tolltartót, mely biztosan elnyeri majd a gyerekek tetszését. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Peppa malac minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-peppa-malac-zsoli-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87029", "title": "Munkagépek 9db-os járműszett", "img": "https://www.jatekshop.eu/upload_files/products/mko358058-mk-munkagepek-jatekszett.webp", "desc": "Gyermeked szereti a különböző nagy járműveket? Ez a szett remek választás lehet számára, hiszen munkagépekből és mezőgazdasági járművekből áll össze, melyekből összesen 9db található meg, valamint ezek közül hat járműnél utánfutó is megtalálható. A járművek részletes kialakítást kaptak valamint gurulós kerekeket is, melyekkel így bárhol játszhat és akár a már meglévő játékaiba is beépítheti őket. Szerezd be és már kezdődhet is a játék, amihez kínálatunkban más termékeket is megtalálhatsz.  Jellemzők: - munkagép szett - 9db-os - részletes kialakítás - gurulós kerekekkel", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepek-9db-os-jarmuszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87172", "title": "Baba sapiban kiegészítőkkel és hanggal 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mko535394.webp", "desc": "Ezzel a cuki babával lesz még izgalmasabb és élethűbb a játék a kislányok számára, hiszen ez a szett egy rendkívül bájos babával érkezik hozzájuk. A játékbaba egy masnival díszített ruhában lehet a kislányoké és azonnal kezdetét is veheti a közös játék. Izgalmas kiegészítők is találhatóak a dobozban, hiszen az itatáshoz cumisüveg áll a rendelkezésére, és ha a szükség úgy hozza a kicsi a bilizést is tanulhatja, a gyerekek pedig a hang funkciókkal élvezhetik a még élethűbb játékot.  Jellemzők: - Játékbaba sapiban - Kiegészítő játékelemekkel - Mozgatható végtagokkal - Mérete: 30cm - Anyaga: műanyag/textil", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-sapiban-kiegeszitokkel-es-hanggal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87173", "title": "Nicky divatbaba terepszínű ruhában többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko539291.webp", "desc": "Nicky egy vérbeli divatbaba, így minden ruha remekül áll rajta, és ez még az olyan extra öltözetekre is igaz, mint a terepszínű katona ruha. Ebben a csomagban Nicky egy terepszínű nadrágban és militarista felsőben tűnik a rózsaszín ruhás babák sorából. A baba  közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nicky divatbaba - Terepszínű ruhában - Többféle változatban - Mérete kb 28 cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-divatbaba-terepszinu-ruhaban-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87032", "title": "Városi forgalom fa kétoldalú puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mko361082-mk-varosi-forgalom.webp", "desc": "Egy szuper puzzle-val fejlesztheted gyermekedet, mely nem csak egy sima puzzle. A játék ugyanis fából készült, és formaillesztő kirakóként működik az egyik oldala, ahol egy város különböző járműveinek kell megtalálnia gyermeked a megfelelő helyet. A puzzle tábláját megfordítva pedig egy városi területét ábrázoló rész tárul elénk, ahol elhelyezhetjük a különböző járműveket, így téve még szórakoztatóbbá a játékot. Szerezd be gyermekednek és keresd más változatokban is kínálatunkban.  Jellemzők: - fa puzzle - kétoldalú - formaillesztő - városi forgalom", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarosi-forgalom-fa-ketoldalu-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87033", "title": "A farm állatai fa kétoldalú forma puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mko361091-mk-farm-fa-puzzle.webp", "desc": "Egy különleges puzzle-val lepheted meg gyermekedet, ami biztosan elnyeri majd a tetszését. A puzzle ugyanis fából készült és formaillesztő puzzle-ként működik, így minden állatnak meg kell találnia a megfelelő helyet a fa táblán. Ezt megfordítva az állatokat elhelyezheti a farm területén, amihez a formák között házat és járműveket is talál majd. Nem csak remek szórakozást nyújt majd számára, de sokat fejlődhet is általa és megismerkedhet a farm állataival is.  Jellemzők: - fa puzzle - kétoldalú - formaillesztő - farm forgalom", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-farm-allatai-fa-ketoldalu-forma-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87073", "title": "VivaKids Űrhajós járóka 112x59cm", "img": "https://www.jatekshop.eu/upload_files/products/vivakids-urhajos-jaroka-2188.webp", "desc": "100%-ban káros anyag mentes és kiváló minőségű anyagból készült járókát szerezhetsz be gyermeked számára amelyet akár már 6 hónapos kortól használatba vehet és akár egyszerre több kisgyermek is játszhat benne. A járóka teljesen biztonságosan lett kialakítva, a tárolása kis helyet foglal és egy szempillantás alatt összeállítható és szétszerelhető így akár egy nyaralás alkalmával is magaddal viheted bármerre is jársz. A járóka űrhajós mintázattal lett ellátva amely divatos megjelenést kölcsönöz és jól mutat bármilyen gyerekszobában.  Jellemzők:  - Méret: 112x112x59cm - Anyaga: Erős szövet, Műanyag - Könnyedén összeállítható - Utazáshoz is ideális", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvivakids-urhajos-jaroka-112x59cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87612", "title": "Dínós Sling Puck ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkn308118.webp", "desc": "A Sling Puck ügyességi játék egyre népszerűbb, amit leginkább az egyszerű és pörgős játékmenetének köszönhet, ráadásul ezt a változatot mókás dinoszauruszok varázsolják egyedivé, így biztos, hogy a gyerekek kedvence lesz. A keretes játéktábla két részre van osztva, középen egy kis kapuval kialakított elválasztóval. Mindkét játékos azonos számú koronggal kezdi a játékot, amit a saját játékterén kifeszített gumival kell a kis kapunk keresztül az ellenfél oldalára lőni. A játékot az nyeri, akinek a térfelén előbb fogy el az összes korong, beleértve az ellenfél által már átlőtt darabokat is. A Sling Puck egy remek partijáték ami fejleszti a szem-kéz koordinációt és az ügyességet, ráadásul komoly versenyeket is szoktak szervezni.  Jellemzők: - Dínós Sling Puck ügyességi játék - 2x5 koronggal - Könnyen tanulható szabályok - Pörgős játékmenet  A TERMÉK NYELVE: ANGOL", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-sling-puck-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87635", "title": "Dinoszauruszos munkagépek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszos-munkagepek-1db-mko489305.webp", "desc": "Olyan munkagépekkel bővítheted gyűjteményedet, amilyeneket eddig biztos nem láttál, viszont kialakításuk a legjobb minőségű. Ugye tudjuk mennyire szeretik a kisgyerekek a munkagépeket és emellett külön a dinós játékfigurákat. De mi van akkor ha ez a két elem egy játékon van jelen? Pontosan erre gondolt a gyártó és dinó fejjel rendelkező munkagépeket alkotott. Ezek mind kiváló kialakítással rendelkeznek és egészen biztos, hogy elnyerik a kisfiúk tetszését.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Munkagépek - Dinó fejes kialakítással - Több változatban  - Kiváló minőség - Részletgazdag kidolgozás", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-munkagepek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87560", "title": "Munkagépek 4db-os kisautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mko454322.webp", "desc": "A gyerekek egycsapással négy nagyon hasznos munkagéppel bővíthetik a kisautó készletüket, hiszen ebben a csomagban a négy leggyakrabban használt munkagép kapott helyet. A klasszikus sárga színű járgányok között a markoló, a betonkeverő, a darusautó és a billencs is megtalálható, így szinte minden építési folyamatot el tudnak végezni. A készletben található kb tizenöt centiméteres járgányok részletgazdag kidolgozást kaptak, a szabadonfutó kerekeikkel minden terpviszonyok között képesek ellátni a feladatukat.  Jellemzők: - Munkagépek - 4db-os kisautó szett - Mérete kb 15 cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepek-4db-os-kisauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87113", "title": "T-Rex mechanikus robotkar több változatban", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-robotkar-tobb-valtozatban.webp", "desc": "Egy igazán vagány robotkart próbálhatnak ki most a gyerekek, ráadásul dinoszauruszos kivitelben. A kar egy nyomógombos markolatra van erősítve és gombnyomásra kipattan, közben pedig a kar másik végén található dinószíáj összezárul. A robotkar segítségével meg lehet fogni különböző dolgokat, amiket akár nem is érnénk el puszta kézzel. A játék két színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - T-Rex mechanikus robotkar - Gombnyomásra kinyúlik és az álkapcsok összezárulnak - Több színváltozatban A feltüntetett ár egy változatra vonatkozik!", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-rex-mechanikus-robotkar-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87195", "title": "Mikrohullámú sütő játékszett gyurmával", "img": "https://www.jatekshop.eu/upload_files/products/mkk472488.webp", "desc": "A mikrohullámú sütők mára szinte minden konyhában megtalálható alapvető felszerelésnek számítanak, ami nem is csoda, hiszen rendkívül praktikus és biztonságos eszközről van szó. Ebben a játékkészletben pedig a gyerekek nem csak egy sütővel gazdagodnak, hanem egy gyurma szettel is, amivel szinte bármilyen ebédet készíthetnek. A Cook&Clean kiváló minőségű játék háztartási gépeivel a kisgyerekek berendezhetik a szobájukat, kiegészíthetik a konyhájukat, de önmagukban is remek lehetőséget kínálnak arra, hogy a gyerekek megismerjék és eljátsszák a házimunkákat.  Jellemzők: - Játék mikrohullámú sütő - Hanggal és forgó tányérral - Gyurmaszettel - Anyaga műanyag", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmikrohullamu-suto-jatekszett-gyurmnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87389", "title": "Beauty Bomb Tini nagy csillámtetkó szett színes hajtinccsel", "img": "https://www.jatekshop.eu/upload_files/products/mkm985576.webp", "desc": "Ezzel a vagány nagy Beauty Bomb csomaggal biztos, hogy nagyszerű meglepetést okozol a tini lányodnak, hiszen a készletben a csillámtetkók készítéséhez szükséges alapanyagok mellett három színes hajtincs is, amivel a frizurájukat tudják feldobni anélkül, hogy a saját hajukat kéne megfesteni. A csillámtetoválások elkészítése rendkívül egyszerű, csak ki kell választani a megfelelő sablont, amin keresztül a ragasztót fel lehet vinni a bőrre, majd bele kell szórni a csillámos port, és máris kész a vagány csillámos minta.  Jellemzők: - Csillámtetkó szett - Sablonokkal - Ragasztóval - Aplikátorral", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-bomb-tini-nagy-csillamtetko-szett-szines-hajtinccsel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88160", "title": "Heroes of Goo Jit Zu Minis: DC Comics Aquaman figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jit-zu-aquaman-1.webp", "desc": "Aquaman egy kissé alulértékelt szuperhőse a DC Univerzumnak, bár az Igazság Ligája és az Aquaman mozifilmeknek köszönhetően alaposan megugrott népszerűsége, így ennek a rugalmas figurának is garantáltan sok rajongója lesz. A Heroes of Goo Jit Zu szuperhős játékfigurák a DC Comics képregényekben látható kidolgozásukkal és festésükkel hamar belopják magukat a gyerekek szívébe, különösen, hogy a figuráékat többszörösére lehet nyújtani, így garantáltan izgalmas és egyedi történeteket lehet kitalálni a számukra. Áruházunk kínálatában a többi Goo Jit Zu hős is megtalálható.  Jellemzők: - Heroes of Goo Jit Zu Minis figura - DC Comics szuperhős - Nyújtható testtel - A figura mérete kb 5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-dc-comics-aquaman-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88303", "title": "Unmatched: Legendák ligája - Második felvonás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/unmatched-vol2-1.webp", "desc": "A küzdelem folytatódik! A Legendák ligája - Második felvonásban négy új harcos lép be az arénába, hogy összemérjék erejüket. Csak egy bajnok lehet, de vajon az elpusztíthatatlan Akhilleusz, a furfangos majomkirály, a mosszi nép harcos hercegnője, vagy a rémálmok kísértője, Bloody Mary kerül ki győztesen? Ebben az egyedülálló kiadásban Akhilleusz és Patroklosz, Szun Vu-Kung és hasonmásai, Yennenga és harcosai, vagy Bloody Mary bőrébe bújva bizonyíthatod, hogy a taktikád kikezdhetetlen. Ráadásul az eddigi játékmenethez képest két csavar is rejlik a dobozban: minden hős paklija egy bónusz támadással rendelkező kártyát is tartalmaz, a csatatér pedig a magaslati mezőknél stratégiai fölényt biztosít.  Tartalma: - 4 hősfigura - 120 akciókártya - 5 életerőkártya - 4 karakterkártya - 6 társjelölő - 1 játéktábla  - játékszabály  Játékosok száma 2-4 fő Játékidő kb 15-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funmatched-legendak-ligaja-masodik-felvonas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}]}