{"items": [{"id": "J74694", "title": "Rendőrségi konténerszállító kamion 1:58-as méretben", "img": "https://www.jatekshop.eu/upload_files/products/rendorsegi-kontenerszallito-kamion-1-58as-meretarany-6293.webp", "desc": "Egy kiváló minőségű műanyagból készült, részletgazdag kidolgozottsággal rendelkező rendőrségi konténerszállító kamionnal egészítheted ki gyermeked játékgyűjteményét, amely akár a játékváros keretein belül is kiválóan megállja a helyét. A kamion nagyszerű szolgálatot nyújthat olyan rendőrségi akciók során, ahol sok eszközzel kell kivonulni a területre. A kamion kerekei gördülékenyek amelynek köszönhetően akár egy autópályán is felhasználható.  Jellemzők:  - Rendőrségi konténerszállító kamion - Méret: 1:58-as méretarány - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-kontenerszallito-kamion-158-as-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76049", "title": "Star Wars Battle Bobblers Vader vs Luke csipeszes figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-battle-bobblers-vader-vs-luke.webp", "desc": "Luke Skywalker az ifjú Jedi lovag és Darth Vader a Sith nagyúr harca az egész galaxis sorsára hatással lehet, és bizony nagyon nem mindegy, hogy melyikük kerül ki győztesen. A csipeszes figuráknak garantáltan nagyon fognak örülni a Star Wars rajongó gyerekek. A Battle Bobblers figurák a Star Wars univerzum legnépszerűbb karaktereit vonultatja fel egy részletgazdagon kidolgozott rajzfilmszerű figura képében, aminek a felső teste egy rugóra van erősítve így ha megrázzák, az szabadon képes mozogni. A figurák egy erős csipeszre lettek erősítve, így a gyerekek egyszerűen felcsíptethetik bárhova.  Jellemzők: - Battle Bobblers csipeszes figura - Darth Vader és Luke Skywalker - Részletgazdag kidolgozás - Rugós felsőtest - Erős csipesz", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-battle-bobblers-vader-vs-luke-csipeszes-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76227", "title": "Magic Truck Technic mixer kamion betonkeverővel 79cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/36460-wader-magic-truck-tecnic-kamion-betonkevero.webp", "desc": "Kisfiad rajong a különböző munkagépekért? Ebben a szettben egy különleges kamion található meg, mely részletes kialakítást kapott és gurulós kerekeket, ami így még jobb játékélményt nyújt majd gyermekednek. A kamionvontatóján egy rámpa és egy részletes kialakítású betonkeverő található meg, melyekkel egyből kezdődhet is a játék. A szettben ezen kívül még egy citromsárga kerítés is megtalálható, melyeket fel lehet állítani a játék helyszínén és már kezdődhet is a játék. Szerezd be és keresd kínálatunkban a többi változatot is.  Jellemzők: - Magic Truck Technic kamion - kiváló minőség - részletes kialakítás - betonkeverővel - mérete: 79cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-technic-kamion-betonkeverovel-79cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74852", "title": "Színes állatos felhúzható kiságyforgó", "img": "https://www.jatekshop.eu/upload_files/products/mkl577238-magic-felhuzhatos-allatos-kisagyforgo.webp", "desc": "Kisbabád kiságyához egy remek kiegészítőt hoztunk el most, ami biztosan tetszeni fog majd neki, hiszen élénk színeket kapott, különböző plüssfigurával rajta, melyek nagyon vidám hangulatot árasztanak. A kiságyforgót egy csavarozható résszel lehet rögzíteni az ágy szélén, ezután pedig nincs más dolgod, mint felhúzni a rajta lévő fém kulcs segítségével, és már forog is a játék, mely hangot is ad, így lágy dallamokkal ringatja el gyermekedet, aki közben még a forgó plüssöket is figyelheti majd. Szerezd be számára és keresd egyéb kiegészítőinket is kínálatunkban.  Jellemzők: - kiságyforgó - színes kivitelezés - plüss állatokkal - hanggal - felhúzható", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-allatos-felhuzhato-kisagyforgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74864", "title": "Barkács szett fogóval kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-szett-fogoval-ketfele-valtozatban.webp", "desc": "Ezzel a barkács készlettel garantáltan örömet okozhatsz a gyerekeknek, hiszen különböző szerszámok találhatóak meg benne, melyekkel ő is kipróbálhatja magát a barkácsolás és szerelés világában. A szettben olyan alapvető szerszámok kaptak helyet, mint a villáskulcs vagy a fogó, ezekhez pedig műanyagból készült fa lap, és két csavar valamint anya is megtalálható, melyeknek használatát ki is próbálhatja gyerkőcöd. Ez nem csak szórakoztató, de rendkívül hasznos is lehet, hiszen sokat fejlődhet kézügyessége. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - szerszám szett - kiegészítőkkel - csavarral és anyákkal - kiváló minőség", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-szett-fogoval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76512", "title": "Fashion Star köröm díszítő szett körömfilcekkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl461813-magic-korom-diszito-szett-koromlakkok.webp", "desc": "Kislányod szereti a különleges díszítésű körmöket? Ebben a szettben megtalálhat ehhez mindent ráadásul a körömlakkok nem a hagyományos formában érkeznek majd. Ezek ugyanis körömlakk filcek, melyeket könnyen lehet kezelni, ráadásul két színt tartalmaz egy filc. Ezeken kívül még különböző csillámporok, matricák és lábujj elválasztók is  megtalálhatóak benne, melyekkel könnyebben lehet a láb körmeit kifesteni. Szerezd be kislányodnak ezt a különleges szettet és már kezdődhet is a szépítkezés.  Jellemzők: - körömdíszítő szett - körömlakk filccel - matricákkal - körömreszelővel - kiegészítővel", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-star-korom-diszito-szett-koromfilcekkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77232", "title": "Mancs Őrjárat: Tündöklő Skye 100db-os csillámló puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-tundoklo-skye-100db-os-csillamlo-puzzle-trefl.webp", "desc": "Számtalan izgalmas kalandban vehettek már részt a gyerekek a Mancs Őrjárat mese epizódjait követve, melyekből jól ismerhetik mér a kis csapat lány tagját, Skye-t is. A rózsaszín ruhás kutyus most szívecskés szemüvegben tűnik fel a puzzle elemekből összeállítható képen, melyet összesen 100 elem alkot. A képet megfigyelve Everest, Rubble és Marshall is megfigyelhető akikkel még izgalmasabb lesz a kép összeállítása. A különleges, csillámló felületű Mancs Őrjárat puzzle igazán mutatós lesz!  Jellemzők: - Mancs Őrjárat kép - Csillámló felületű puzzle elemekkel - Élénk, tartós színek - Mérete: 41x28cm - Anyaga: kemény karton", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-tundoklo-skye-100db-os-csillamlo-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77498", "title": "Double Action kézipumpa 5L-es űrtartalommal", "img": "https://www.jatekshop.eu/upload_files/products/mondo-double-action-kezipumpa-5l-2500.webp", "desc": "Egy igazán praktikus és könnyen használható kézipumpát szerezhetsz be amellyel megkönnyítheted az otthoni felfújhatós medence felállítását és a strandjátékok és gumi matracok felfújását egyaránt. A pumpa 2,5 literes űrtartalommal rendelkezik amely húzás és tolás hatására is fúj, ezáltal egy teljes mozdulattal 5 liter levegőt pumpálhatsz a strandkellék belsejébe. A pumpa leeresztő funkcióval is rendelkezik amelynek segítségével könnyedén és légmentesen csomagolhatod el a felfújható játékokat.  Jellemzők:  - Double Action kézipumpa - Felfújáshoz és leeresztéshez - Űrtartalom: 5L - Többféle csatlakozófejjel - Általános használatra", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdouble-action-kezipumpa-5l-es-urtartalommal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78096", "title": "Cry Babies homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/cry-baby-homokozo-szett.webp", "desc": "Kedvenc Cry Babies babák képeivel ellátott homokozó szett segítségével a kislányok szabadjára engedhetik a fantáziájukat és megépíthetnek bármit a homokozóban. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Cry Babies design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78248", "title": "Fém lapát fa nyéllel 60cm-es  több változatban", "img": "https://www.jatekshop.eu/upload_files/products/lapat-60cm-es-fa-nyellel-tobb-valtozatban.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez a különleges lapát, melynek vége fémből készül, míg a nyele valódi fából. A lapát ennek köszönhetően strapabíró és időtálló és nem utolsósorban szép is. A 60cm-es hossz ideális bármely korú gyermek számára és kényelmesen használható majd. A lapát két színváltozatban érhető el, az ár egy változatra vonatkozik! A kiválasztott verziót kérjük a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Lapát több változatban - Fém véggel - Fa nyéllel Az ár egy változatra vonatkozik!", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-lapat-fa-nyellel-60cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78242", "title": "LENA: Vadállatos fém búgócsiga 16cm", "img": "https://www.jatekshop.eu/upload_files/products/dzsungeles-bugocsiga-16cm.webp", "desc": "A búgócsiga szinte minden kisgyerek játékai között megtalálható, hiszen a használata egyszerű, és szó szerint szédítő látványt okoz a pörgésével. A csiga tetején található fogantyút kell pumpálni ahhoz, hogy a játék mozgásba, jobban mondva forgásba lendüljön. Amikor a csiga már kellő sebességgel forog, akkor elengedhetjük a kart és útjára indíthatjuk a játékot, mely ha mindent jól csináltunk, jó ideig fog majd pörögni. Ez a remek minőségű fém búgócsiga látványos dzsungel mintákat tartalmaz a vadon legismertebb állataival.  Jellemzők: - Búgócsiga - Dzsungel mintákkal - átmérője 16cm - Anyaga: fém és műanyag", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-vadallatos-fem-bugocsiga-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78577", "title": "Playmobil: EverDreamerz Edwina Music World figura (70584)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-everdreamerz-edwina-figura-70584-2.webp", "desc": "Edwina az egyik legügyesebb dobos, akit valaha látott a világ. Szüksége is lesz minden tehetségére, ugyanis barátaival együtt a gonosz Lady Nightmare csapdájába esett ahonnan csak akkor szabadulhatnak ki, ha közösen megnyerik a zenei versenyt. Az EverDreamerz figuraszett tartalmazza a Playmobil figurát, egy szilikon karkötőt gyöngyökkel és medállal, egy karakter kártyát, matricákat és még számos kiegészítőt. A Playmobil EverDreamerz lányok kalandjai az ingyenesen letölthető, Google vagy Apple applikációban is elérhetőek. Fedezd fel a Playmobil EverDreamerz varázslatos világát!  Jellemzők: - Playmobil: EverDreamerz - 1db EverDreamerz figura - Szilikon karkötő - Gyöngyök - Karakter kártya - Matricák - Egyéb kiegészítők", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-everdreamerz-edwina-music-world-figura-70584.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Everdreamerz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78688", "title": "Quercetti: Play Creativo Állatos fűzős puzzle", "img": "https://www.jatekshop.eu/upload_files/products/play-creativo-fuzos-puzzle-allatos.webp", "desc": "A Play Creativo fűzős puzzle egy különleges kreatív játék, amivel akár már a három év körüli gyerekek is nagyszerűen el tudnak játszani, és az állatos minta egészen biztos, hogy könnyedén felkelti az érdeklődésüket. A játék több ponton is kihívások elé állítja a piciket, hiszen a kiválasztott állathoz első körben egy megfelelő táblát kell készíteni, így kettő vagy több, összeilleszthető lapot kell a megfelelő módon egybekapcsolniuk. Ezután ráhelyezve az állat képét, a kialakított lyukakon keresztül el lehet kezdeni a színes fonal segítségével díszíteni a képet. A játék épp olyan remekül fejleszti a gyerekek kreatív érzékét, mint a finom-motorikus készségeiket.  Tartalma: - 9 összeilleszthető tábla - 12 habkártya állatos képpel - 4 madzag", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-creativo-allatos-fuzos-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78699", "title": "Quercetti: Play Bio Migoga Marble golyópálya 46db-os", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-migoga-marble-golyopalya-46db.webp", "desc": "A Migoga Marble a három éves gyerekek számára készült golyópálya, ami nem csak nagyszerű szórakozást kínál, hanem az elemek összeépítése számtalan területen fejleszti a kicsik ügyességét és motorikus készségeiket. Amint a pálya elkészült, a gyerekek azonnal útjukra indíthatják a készletben található golyókat, amelyek szépen végiggurulnak a pálya mókás szakaszain, néha eltűnnek egy-egy oszlopban, hogy aztán egy szinttel lejjebb újra előbukkanjanak és tovább guruljanak. A játék minden eleme környezetbarát bio műanyagból készült, így természetesen mentes a káros anyagoktól és biztonságos játékot kínál a kicsiknek.  Tartalma: - 10 egyenes pályaelem - 20 oszlop - 4 talp - 1+1 indító tölcsér - 12 golyóval", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-migoga-marble-golyopalya-46db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78605", "title": "Modelight 100g-os kék gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-100g-os-kek-gyurma.webp", "desc": "A gyurma eszköztárunkban a kék szín különösen fontos, ugyanis számos alkotás, például állatok, víz vagy dekoráció elkészítésekor nélkülözhetetlen. Ez a 100g-os tasak biztosan remek szolgálatot tesz majd a modellezések során. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható - Súly: 100g", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-100g-os-kek-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78793", "title": "The Littlies: Dekorálható fehér díszes papírmaszk 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/the-littlest-dekoralhato-feher-diszes-maszk-2db-os-szett.webp", "desc": "Ennek a díszes, szemet és fél arcot elfedő maszknak a teteje úgy van kialakítva, mint a hajdani királyok szimbólumai, így még látványosabban dekorálható fel. Ez a szett 2db fehér papírmaszkot tartalmaz, melyek minőségi kartonból készültek. A maszkok úgy lettek kialakítva, hogy tetszés szerinti technikákkal dekorálhatóak legyenek, így tetszőleges dekorációs anyagok felhasználásával és egy kis kézügyességgel egyedi maszkok készíthetőek.   Jellemzők: - Dekorálható fehér papírmaszk - 2db-os szett", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-dekoralhato-feher-diszes-papirmaszk-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78947", "title": "The Littlies Space Intruders ceruza radírral többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/space-intruders-ceruza-radirral.webp", "desc": "A Space Intruders az egyik legsikeresebb játék volt a maga idejében, és mára a pop-kultúra részévé váltak az ikonikus pixel ellenfelek,amik most a gyerekek tolltartójába is bekerülhetnek ezeknek a vagány ceruzáknak köszönhetően. A ceruza egy klasszikus grafit ceruza, ami természetesen a leggyakrabban használt írószer a suliban, a radír pedig nem csak mókás formát kapott, hanem a legkiválóbb alapanyagok felhasználásával gondoskodik arról, hogy folt és a papír felületének rongálása nélkül legyen képes eltüntetni a ceruza nyomait. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - The Littlies ceruza - Space Intruders - Klasszikus forma - Többféle változatban", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-space-intruders-ceruza-radirral-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78799", "title": "The Littlies: XL 12db-os színes zsírkréta szett", "img": "https://www.jatekshop.eu/upload_files/products/the-littlest-12db-os-xl-zsirkreta-szett.webp", "desc": "A gyerekek a zsírkréták segítségével már idejekorán elkezdhetik fejleszteni művészi vénájukat, miközben izgalmas rajzokat hoznak létre. Ez a nagyszerű 12db-os színes XL méretű zsírkréta szett kisebb és nagyobb gyermekek számára egyaránt ideális választás lehet. A készletben megtalálhatóak a leggyakrabban használt alapszínek, melyekre csak szükség lehet az alkotás során. A nagyobb méretnek köszönhetően a zsírkrétákat a kisebb kezek is biztosan tudják majd tartani és a vastag vonalak húzása mellett a nagyobb felületek is könnyedén kiszínezhetőek.  Jellemzők: - 12db-os színes zsírkréta szett - XL méret - Élénk színek", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-xl-12db-os-szines-zsirkreta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78807", "title": "Tetris vázlatfüzet matricákkal és sablonnal", "img": "https://www.jatekshop.eu/upload_files/products/tetris-vazlatfuzet-matricakkal-es-sablonnal.webp", "desc": "Ez a fantasztikus vázlatfüzet szett remek választás a gyerekeknek, ha rajonganak a népszerű Tetris ügyességi és logikai játékért. A füzetben 40db színezhető-rajzolható oldal található, melyekhez még egy ív matrica és egy különleges, Tetris-es sablonformákkal ellátott kis vonalzó is található. A gyerekek kedvük szerint dekorálhatják majd a vázlatfüzet oldalait és bárhová magukkal vihetik azt, hogy mindig legyen idejük egy kis kreatív munkára. A szett két változatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftetris-vazlatfuzet-matricakkal-es-sablonnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79189", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap sötétbarna színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-csillamos-dekorgumi-a4-ontapados-barna-szinben-6860.webp", "desc": "Ez az A/4-es méretű dekorációs habszivacs lap kiválóan felhasználható a kreatív hobbi alkotások során, hiszen a könnyű megmunkálásának és tapadós hátfalának köszönhetően egy szempillantás alatt profi módon felhasználható. A habszivacs lap 2mm-es vastagsággal rendelkezik amelynek köszönhetően tartós, mégis könnyedén vágható és megmunkálható. Használd fel számos kreatív munkádon, hiszen csupán a képzeleted szabhat határt a felhasználási területeknek és módoknak. Az A/4-es méretének köszönhetően akár nagyobb formák és dekordarabok is kivághatók belőle amelyek csillámos megjelenést biztosíthatnak a feldekorált művednek.  Jellemzők:  - Csillámos dekorációs habszivacs lap - sötétbarna szín - Glitteres bevonattal - Öntapadós - EVA anyagból - 2 mm-es vastagság - Méret: A/4, 210x297mm", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-sotetbarna-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}]}