{"items": [{"id": "J83307", "title": "Bátor Bosszúállók 4 az 1-ben 35-48-54-70db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-4-az-1-ben-bator-bosszuallok-54-48-70-38-db-os-puzzle.webp", "desc": "Szinte nincs olyan gyermek és felnőtt, aki ne ismerné a fantasztikus Bosszúállók csapatát. Az Amerika kapitány által vezetett brigádban nem kisebb nevek szerepelnek, mint Vasember, Hulk, Fekete özvegy vagy Sólyomszem. A bátor hősöket most négy csodás kirakón keresztül ismerhetik meg a gyerekek. A kirakó különlegessége, hogy nem egy, hanem egyből négy kép is összeállítható belőle, melyek mindegyikén a film főszereplői láthatóak. A kirakott képek mérete 20x28cm. A képeket nehézség szerint is összeállíthatják a gyerekek, ugyanis van 35, 48, 54 és 70db-os puzzle is a szettben. A kész képek csodás díszei lehetnek a szobának. A webáruházunkba külön megvásárolható puzzle ragasztó segítségével az elkészült kirakók fixálhatóak.   Jellemzők: - Trefl 4 az 1-ben puzzle - 1db 35db-os - 1db 48db-os - 1db 54db-os - 1db 70db-os Képek mérete: 20x28cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbator-bosszuallok-4-az-1-ben-35-48-54-70db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84927", "title": "Make it Real: 3C4G pink és arany 10db-os szájfény szett", "img": "https://www.jatekshop.eu/upload_files/products/100018-make-it-real-pink-arany-szajfeny-szett.webp", "desc": "A lányok szeretnek csinosan öltözködni és akár sminkelni is, amihez elhoztuk most a Make it Real egyik szuper szájfény szettjét. A szett összesen 10 db szájfényt tartalmaz, görgőfejes kialakítással, mely könnyű felvitelt biztosít. A szájfények pink és arany árnyalatokat kaptak, melyek remekül mutatnak majd a szájon és mindig az éppen tetszőt és a szettjéhez leginkább illőt tudja majd használni gyermeked. szerezd be gyermekednek ezt a csodaszép szettet és már meg is van sminkkészletének első darabja.  Jellemzők: - szájfény szett - csillogó színek - görgős fej - 10 db-os", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-3c4g-pink-es-arany-10db-os-szajfeny-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87053", "title": "Rock Ukulele gitár pengetővel", "img": "https://www.jatekshop.eu/upload_files/products/mko508799-mk-rock-ukulele-gitar.webp", "desc": "A gitározás világába nyerhet betekintést gyermeked ezzel a gitárral, mely biztosan elnyeri majd a tetszését. Az ukulele gitár 4 húros kialakítást kapott, kényelmesen fogható, méretének köszönhetően pedig a kicsik is ügyesen használhatják majd. A gitárhoz tartozik egy pengető is, amivel már egyből kezdődhet is a zenélés, ami akár meghatározó is lehet az életében. Ez a gitár nem igazi hangszer, így annak hangzása eltér a valódi hangszerekétől.  Jellemzők: - rock ukulele - négy húros - pengetővel - mérete: 45cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frock-ukulele-gitar-pengetovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Pengetős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88920", "title": "Fur Fluffs: Interaktív plüss kutya - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6065306-1.webp", "desc": "A Fur Fluffs a legcukibb meglepetés, amit el lehet képzelni, ugyanis ő egy bolyhos, pomponba rejtett kisállat. A gyerekek egy édes kiskutyával ismerkedhetnek meg és alakíthatják át kedvük szerint: pomponból kisállattá és kisállatból pomponná. A kislányok rengeteg szórakoztató lehetőséget fedezhetnek fel, hiszen dobálhatják, guríthatják vagy akár meg is etethetik a kisállatot. Az interaktív szőrgombóc minden egyes módja új interakciókat, dalokat és játékokat nyit meg. A FurrFluffs több mint száz hangot és reakciót tartalmaz, így az unalommentes időtöltés garantált. Ez a cuki kutyus a nagy, fényes szemeivel kíváncsian várja, hogy milyen új kalandokban lesz része.  Jellemzők: - Fur Fluffs interaktív plüss kutya - Gombóccá alakítható - Több mint 100 hang és reakció", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffur-fluffs-inetraktyv-pluss-kutya-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90490", "title": "Barbie görkorcsolya Supercolor 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-supercolor-104db-os-puzzle-barbie-gorkori-2.webp", "desc": "Ez a fantasztikus és egyedi kirakó biztosan elnyeri majd mindenki tetszését. A görkorcsolya formára körbevágott puzzle-ön Barbie, legjobb barátnője, valamint kiskedvenceik láthatóak csodás minták körében. A Clementoni Supercolor Puzzle kimagasló képminőséget és élénk színeket garantál. A kirakó 104db alkotóelemet tartalmaz, melyekből egy 48,5x33,5cm-es kép rakható ki, ami remek dísze lehet a lakásnak. Az egyes kirakóelemek tökéletesen illeszkednek egymáshoz és a kép összeállítva szép, homogén egységet alkot. A puzzle gyerekek és felnőttek számára egyaránt remek választás.   Jellemzők: - Clementoni Supercolor puzzle Mérete: 48,5x33,5cm-es Kirakós elemek száma: 104db", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-gorkorcsolya-supercolor-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71841", "title": "Színes kisméretű vízipisztoly többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mke788764-vizipisztoly-tobbfele.webp", "desc": "Nyáron nincs is jobb, mint kint játszani a szabadban, ha pedig egy kis felfrissülésre vágytok, ez a vízi pisztoly segít majd benne, hiszen nem csak frissítő de szórakoztató is a játék vele. A vizipisztoly használata izgalmas játékélményt nyújt, amelyet a gyerekek minden korosztálya élvezni fog, a felnőttekkel együtt. Emellett a játék segítségével fejleszthetik a kézügyességüket és a szem-kéz koordinációjukat is. Ez a vízi pisztoly ráadásul három féle színben (narancs, zöld és kék) érhető el, így mindenki megtalálhatja a kedvenc színét. A pisztoly mérete mindössze 9,5 cm x 7 cm, ami tökéletes méretű a gyerekeknek, zsebben is kényelmesen elfér, ráadásul ha épp megviccelnétek valakit, méretének köszönhetően könnyen el lehet rejteni. A vizipisztoly könnyen utántölthető, így a nyári móka sosem érhet véget. Szerezd be most ezt a fantasztikus játékot gyermekednek és a családnak, és kezdődhet is a felejthetetlen játék.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - kicsi vízi pisztoly - három féle szín ( narancs, zöld és kék) - mérete: 9,5cm x 7cm - könnyen utántölthető", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-kismeretu-vizipisztoly-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92147", "title": "Pillangós vizes ügyességi játék többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/vizes-pillangos-ugyessegi-jatek-000622225.webp", "desc": "Ez a vizes ügyességi játék sok ideig lefoglalja a gyermekeket, hiszen céljuk az lesz, hogy minden karikát a helyére irányítsanak. Az teszi vonzóvá számukra, hogy a kialakítása egy pillangóhoz hasonlít és gyönyörű színekben ragyog. A játék önmagában igen egyszerű, hiszen csak karikákat kell ráügyeskednünk két tüskére. Azonban a karikák vízben úsznak, és a játékosnak csupán a két nyomógomb által keltett vízsugarakkal van esélye terelgetni őket a megfelelő irányba. A színes karikák és a mókás háttér miatt még a kicsik is szívesen eljátszanak vele úgy, hogy a karikákat csak folyamatosan mozgásban tartják az áramlatok segítségével. Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Vizes ügyességi játék - Pillangós kialakítás - Többféle változatban - Fejleszti az ügyességet - Anyaga: műanyag", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillangos-vizes-ugyessegi-jatek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94480", "title": "A holló meg a róka diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101120-a-hollo-meg-a-roka.webp", "desc": "Mélyedj el a Holló és a Róka kalandos történetében ezen különleges diafilm segítségével! A mese eredeti verziója a diafilm minden kockáján életre kel, és a karakterek, valamint a környezetük részletei a nézők elé tárulnak. A Holló és a Róka meséje egy izgalmas utazásra hívja a nézőket a természet csodálatos birodalmába.   A diafilm formátum révén a történet minden részlete különleges módon jelenik meg, és a karakterek személyisége színes és élettel teli rajzokban elevenedik meg. Ez a diafilm nemcsak egy egyszerű meseregény, hanem egy élmény, mely lehetőséget teremt arra, hogy a Holló és a Róka kalandjait teljes mértékben átélhesd. A karakterek intelligenciája és a környezetük gazdag ábrázolása egyaránt elbűvöl, miközben a történet fontos üzenetét hordozza.   Fedezd fel újra a Holló és a Róka történetét ezen különleges diafilm segítségével, és engedd, hogy az izgalmas kalandok és a természet varázsa megérintsen téged és szeretteidet!  Korosztály: 2 éves kortól Író: Ivan Andrejevics Krilov Kockaszám: 29  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-hollo-meg-a-roka-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94984", "title": "Barbie Cutie Reveal: Delfinke meglepetés baba (6.sorozat) - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrk25-mattel-barbie-cutie-reveal-delfinke.webp", "desc": "Szeretitek a cukiságot? Akkor duplán jó hírünk van. Megérkezett a Barbie Cutie Reveal legújabb, hatodik sorozata, csodásan hosszú hajú, állatos témájú babákkal, akik egészalakos állatkás jelmezt kaptak.   Ez az édes maci delfinnek öltözve alig várja, hogy puha kedvenc lehessen. A készletek meglepetés kiegészítőket is rejtenek, köztük egy a karakterhez illő kis kedvencet. A puha jelmezből egy stílusos baba bukkan elő csodás részletekkel. Több ponton hajlítható végtagjainak köszönhetően a gyerekek rengeteg pózba beállíthatják és rengeteg édes történetet eljátszhatnak vele.  A meglepetéseknek itt még nincs vége. Hideg és meleg víz segítségével megváltoztatható a baba és kiskedvence kinézete. Felkészültetek a cukiságra? A babák nem állnak meg maguktól. A készletek külön kaphatók. A színek és díszítések eltérhetnek.", "price": 14590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-cutie-reveal-delfinke-meglepetes-baba-6sorozat-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95212", "title": "Fisher-Price: Sensimals Babapajtik - Liba pajti - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrb22-mattel-fp-sensimals-babapajtik-liba.webp", "desc": "A 2024-es Fisher-Price Sensimals babapajtik sorozatában a liba állatpajti különleges élményekre hívja a legkisebbeket az érzékelés izgalmas világában. Ez a játékliba nem csupán szórakoztató, de fejlesztő is a kicsik számára.  A liba pajti kattogó gyűrűkkel rendelkezik, amelyek lenyűgöző hanghatást biztosítanak a babák számára. A gyűrűk különböző méretűek és textúrájúak, így a babák érezhetik az eltérő érzeteket, amikor megfogják és felfedezik a játékot. A kattogó hangok kíváncsiságot ébreszthetnek a kicsikben, miközben fejlesztik a hallási érzékeiket.  A liba kialakítása tökéletesen illeszkedik a kisbabák kezéhez, így könnyedén megfoghatják és tartani tudják. Ezáltal a liba állatpajti ideális eszköz a babák számára, hogy gyakorolják a fogás és a tapintás készségeit. A játék színei és formái pedig további vizuális stimulációt nyújtanak a kicsiknek.  Ez a liba babapajti nemcsak szórakoztató, hanem fejlesztő élmény is, amely segít a kicsiknek felfedezni és megérteni az érzékelés világát játékos módon.", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-babapajtik-liba-pajti-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95593", "title": "Spongya Bob plüssfigura 20cm négyféle változatban - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-spongyabob-plussfigura-4fele-20cm-1002-5.webp", "desc": "Merülj el SpongyaBob Kockanadrág és barátai puha világában ezekkel a 20 cm-es plüssfigurákkal a Simba Toys-tól! A gyerekek nagy örömére most SpongyaBob, Patrik, Rák úr és Tunyacsáp is elérhető puha plüss formájában, így a gyerekek a kedvenc víz alatti kalandjaikat a szárazföldön is átélhetik. Minden figura 20 cm-es méretben készült, tökéletes társai lesznek a játéknak és az ölelgetésnek is. Ezek a karakterek nem csak a népszerű mesehősök aprólékos másai, de a tapintásuk is kellemes, így garantáltan a gyermekek kedvencei lesznek.  SpongyaBob és társai nem csak szórakoztatnak, de segítenek a gyerekeknek fejleszteni szociális készségeiket és a szerepjáték során a kreativitásukat is. Ezek a plüssfigurák tökéletesek lehetnek ajándéknak vagy akár gyűjtői darabnak is.  Az ár 1db termékre vonatkozik, a választott verziót kérjük a megrendelés feladásakor a  megjegyzés  rovatban jelezni.   Jellemzők:  - Négyféle karakterváltozat - Puha, ölelgetésre alkalmas anyag - 20 cm-es méret minden figuránál - Segíti a szerepjátékot és a kreativitás fejlődését - Hűen adja vissza a népszerű karakterek megjelenését", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspongya-bob-plussfigura-20cm-negyfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96387", "title": "Színes tempera szett 6x25ml-es - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tempera-szines-szett-6x25ml-40422.webp", "desc": "Fedezd fel a Carioca színes tempera szettet, amely 6 izgalmas, 25 ml-es kis tégelyben rejti a színek varázslatos világát! Ez a készlet tartalmazza az összes alapszínt, amelyre szüksége lehet a gyermekednek, hogy bátran felfedezze az alkotás örömét. A csomagban megtalálható piros, sárga, zöld és több más élénk szín kiválóan alkalmas az ujjfestéshez vagy ecsettel történő festéshez, így a kicsik a festékkel való játékos ismerkedés során fejleszthetik finommotoros készségeiket és színfelismerő képességüket. A festékek vízben oldódnak, így könnyű a takarítás utánuk, és minden korosztály számára biztonságosak. Kreativitást serkentő szett, amely garantáltan órákig leköti a kicsiket, miközben csodálatos műalkotások születnek.  Jellemzők: - 6 alapszínű tempera - 25 ml-es kiszerelés, ideális méret a gyerekeknek - Könnyen keverhető és elmosható - Ujjfestéshez és ecsettel való festéshez is megfelelő - Biztonságos, nem mérgező összetevők", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tempera-szett-6x25ml-es-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96769", "title": "Faber-Castell: GRIP 2001 égkék grafitceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/517074-faber-castell-grip-egkek.jpg", "desc": "A GRIP 2001 égkék grafitceruza 2B keménységű. A ceruza kiváló minőségű anyagokból készült, és az égkék színű test különleges megjelenést kölcsönöz neki.  A 2B keménységű grafitceruza mindennapos írás- és rajzolási feladatokhoz kiváló választás. A GRIP 2001 sorozat jellemzője a háromszög alakú test, ami kényelmes fogást biztosít, és a csúszásgátló felület, ami precíz és kényelmes használatot tesz lehetővé.   Legyen szó jegyzetelésről, vázlatok készítéséről vagy rajzolásról, ez a grafitceruza mindig megbízható eszköz lesz a kezedben.  Jellemzők: - GRIP 2001 grafitceruza - 2B keménység - kiváló minőség - égkék borítás", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-egkek-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96929", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 4000db-os karácsonyi hópehely szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-4000db-os-hopelyhek-karacsonyi-szett.webp", "desc": "Készülj fel az ünnepekre a PlayBox Midi 5mm-es vasalható gyöngyökkel, amelyekből 4000 darabos karácsonyi hópehely szettet alkottak! Ezzel a szettel egyedülálló, karácsonyi hangulatot árasztó hópelyheket készíthetsz, amelyek tökéletesek lesznek az ünnepi dekoráció részeként, legyen szó az otthonod díszítéséről vagy akár az ajándékok egyedi megjelenéséről. A készlet tartalmazza a szükséges színes gyöngyöket és sablonokat, amelyek segítségével könnyedén megalkothatod a különböző méretű és formájú hópelyheket. Ez a kreatív tevékenység nem csak szórakoztató, de fejleszti a gyerekek finommotoros készségeit, térbeli látását és színtudatát is.  Jellemzők: Darabszám: 4000 gyöngy, bőven elegendő több hópehely készítéséhez. Tematika: Karácsonyi hópehely minták, ünnepi hangulatot teremt. Tartalmaz: Színes gyöngyök és sablonok a könnyű alkotáshoz. Kreatív tevékenység: Fejleszti a finommotorikus készségeket és a kreatív gondolkodást. Alkalmazás: Ideális ünnepi dekorációk és egyéni ajándékok készítéséhez.", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-4000db-os-karacsonyi-hopehely-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98641", "title": "Ars Una: Pearl Blossom Blue 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50223763-arsuna-pearl-blossom-meghivo.webp", "desc": "A Pearl Blossom Blue kollekció kék alapon virágmintás meghívói igazi különlegességet képviselnek, amelyek elegáns stílust és bájt kölcsönöznek bármilyen alkalomhoz. Ezek a meghívók tökéletes választások esküvőkhöz, születésnapokhoz, vagy más fontos eseményekhez, ahol az elegancia és a finom részletek számítanak.  A meghívók szettje 10 darab különböző mintájú partimeghívó lapot tartalmaz, mindegyiket a Pearl Blossom Blue kollekció kék alapon virágmintájával díszítve. A meghívók 80 grammos, szép fehér ofszet papírra vannak nyomtatva, így garantáltan minőségi és esztétikus benyomást keltenek.  Minden meghívó lap golyóstollal vagy filccel írható, és a borítékhoz tartozó fejléccel felakasztható, hogy még figyelemfelkeltőbb legyen. A borítékok C/6 méretűek, és postai szabványnak megfelelő méretűek.  Ezek a kék alapon virágmintás meghívók exkluzív és kifinomult megjelenést kölcsönöznek bármilyen eseménynek, és garantáltan emlékezetessé teszik azokat az emberek számára, akik megkapják őket. Egy ilyen meghívóval a rendezvény hangulata már az első pillanatban különleges és lenyűgöző lesz!  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - és 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban.  - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült.  - Golyóstollal és filccel is írható.  - Felakasztható, négy színnel nyomott fejléccel.  - A boríték postai szabványnak megfelelő méretű.  - A partimeghívó mérete: 140x148 mm.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-blue-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98331", "title": "Luna: Jégvarázs gumis mappa A/4-es lapokhoz 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-jegvarazs-gumis-mappa-25χ35cm-4491.webp", "desc": "Hozz egy kis varázslatot a gyerkőcök iskolai mindennapjaiba ezzel a Luna Jégvarázs gumis mappával! Ez az A/4-es méretű mappa tökéletes választás minden Jégvarázs rajongó számára, akik szeretik Elsát és a mesebeli kalandokat. A mappa borítóját Elsa gyönyörű képe díszíti, amint varázserejét használja, mellette a  Feel the Spirit  felirattal, amely garantáltan motivál és inspirál minden alkalommal, amikor előveszed a mappát.  A mappa strapabíró anyagból készült, így hosszú távon védi a benne tárolt dokumentumokat a gyűrődéstől és a sérülésektől. Az erős gumis pántok biztosítják, hogy a mappa tartalma mindig biztonságban legyen, és ne essenek ki a lapok. Az A/4-es méret ideális választás mindenféle iskolai jegyzethez, dolgozathoz vagy rajzlaphoz.  Ez a mappa nemcsak praktikus, hanem esztétikus kiegészítő is, amely feldobja a mindennapi iskolai feladatokat. Tökéletes ajándék lehet születésnapra, iskolakezdésre vagy bármilyen különleges alkalomra, hiszen minden Jégvarázs rajongó örömmel fogadná ezt az egyedi mappát.  Jellemzők:  - Gyönyörű Elsa dizájn  Feel the Spirit  felirattal - Strapabíró anyag - A/4-es méret (25x35 cm) - Erős gumis pántok - Ideális iskolai jegyzetekhez, dokumentumokhoz és rajzlapokhoz", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-gumis-mappa-a-4-es-lapokhoz-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99089", "title": "St.Right: Jégvarázs 2 óvodai kétrekeszes iskolatáska 27x23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-jegvarazs-2-iskolataska-hatizsak-ketrekeszes-1137.jpg", "desc": "A St.Right: Jégvarázs 2 óvodai kétrekeszes iskolatáska tökéletes választás a legkisebbek számára, akik szeretik Anna, Elsa és Olaf kalandjait! Ez a vidám és színes hátizsák a Frozen Collection nyomataival díszített, így biztosan nagy örömet okoz a gyerekeknek. A modern és nagyon jó minőségű hátizsák ideális társ az óvodába vagy a kirándulásokhoz.  A hátizsák nagy fő rekesszel rendelkezik, amely elég tágas ahhoz, hogy minden fontos holmi elférjen benne. A cipzárral záródó elülső zseb kiválóan alkalmas kisebb tárgyak, mint például ceruzák, zsebkendők vagy egyéb apróságok tárolására. A két hálós oldalzseb tökéletes hely a vizespalack vagy egyéb kisebb tárgyak számára, így mindig kéznél lehetnek.  A vízálló anyagoknak köszönhetően a hátizsák ellenáll a kopásnak, a pornak és a víznek, így tartós és hosszú élettartamot biztosít. A hátizsák pántjai állíthatóak, így könnyedén a gyerekek méretéhez igazítható, a pántokon található fényvisszaverő elemek pedig növelik a biztonságot a sötétben.  A hátizsák mérete 27 x 23 x 10 cm, így tökéletesen alkalmas az óvodás korú gyerekek számára. Könnyű, kényelmes és praktikus kialakítása mellett a vidám Jégvarázs dizájn biztosítja, hogy a gyerekek szívesen vigyék magukkal mindenhová.  Jellemzők:  - Vidám Jégvarázs 2 nyomatok - Tágas fő rekesz és cipzáros elülső zseb - Két hálós oldalzseb a vizespalacknak - Vízálló, kopás- és porálló anyag - Állítható pántok fényvisszaverő elemekkel - Méret: 27 x 23 x 10 cm", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-jegvarazs-2-ovodai-ketrekeszes-iskolataska-27x23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00297", "title": "Csapj az ürgére! elektronikus ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-whack-the-moles-memoriajatek-tobb-valtozatban-1db.webp", "desc": "Ismerd meg a  Csapj az ürgére  elektronikus ügyességi játékot, amely garantáltan vidám pillanatokat hoz a gyerekeknek és a családnak! Ez az interaktív játék a klasszikus  Whac-A-Mole  stílusú élményt hozza el, ahol a gyerekek feladata minél gyorsabban rácsapni az előbukkanó ürgékre. A szórakoztató hanghatások és a gyors tempó teszik igazán izgalmassá a játékot, miközben fejlesztik a reflexeket és a kéz-szem koordinációt.  A  Csapj az ürgére  játék kompakt méretű, így könnyen hordozható, és bárhol játszható – otthon, az autóban, vagy akár utazás közben is. A színes és aranyos dizájn vonzza a gyerekek figyelmét, a különböző nehézségi szintek pedig biztosítják, hogy a játék sosem válik unalmassá. A játék célja, hogy minél több pontot gyűjts, miközben ügyesen elkapod az előbukkanó ürgéket, és elkerülöd a csapdákat.  Ez a játék tökéletes választás születésnapi ajándéknak, vagy egyszerűen csak egy hétvégi szórakozásnak, amikor a gyerekek egy kis kihívásra és nevetésre vágynak.  A feltüntetett ár egy változatra értendő!  Jellemzők:  Interaktív elektronikus ügyességi játék Szórakoztató hanghatásokkal Fejleszti a reflexeket és a kéz-szem koordinációt Kompakt, könnyen hordozható méret Ideális ajándék gyerekeknek, szórakoztató és fejlesztő célra is", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsapj-az-urgere-elektronikus-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Egyéb elektronikus játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00770", "title": "Sam a tűzoltó: Neptun motorcsónak Penny figurával - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/neptun-motorcsonak-es-perry-figura.webp", "desc": "A Sam a tűzoltó: Neptun motorcsónak készlet izgalmas kalandokat kínál a vízi mentések világában. A készlet része egy részletesen kidolgozott motorcsónak, valamint Penny, a bátor tűzoltó figura, aki a vízi mentések hőse. A csónak szárazföldön és vízen is használható, így a játékélmény még sokoldalúbb. Penny figurája mozgatható végtagokkal rendelkezik, így könnyedén elhelyezhető a hajóban, vagy épp akcióba lendülhet, hogy megmentsen valakit a vízből.  A szett számos kiegészítőt is tartalmaz, mint például mentőgyűrűk, búvárfelszerelések és egy oxigénpalack, így a gyerekek szinte bármilyen mentési szituációt eljátszhatnak. A Neptun csónak és a felszerelések kreatív és interaktív játékra ösztönzik a gyerekeket, miközben megismerkednek a tűzoltók és vízi mentők munkájával.  Jellemzők: - Mozgatható Penny figura, mentési kiegészítőkkel - Motorcsónak, amely szárazföldön és vízen is használható - Különféle mentési felszerelések, mint mentőgyűrű és búvárkellékek - Kreatív és izgalmas játékélmény vízi mentési szituációkkal - 3 éves kortól ajánlott", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-neptun-motorcsonak-penny-figuraval-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00914", "title": "HUUupp társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-huuupp-k00914.webp", "desc": "A HUUupp egy bájos, mégis taktikai mélységgel rendelkező kétszemélyes társasjáték, amelyben aranyos cicák és egy furfangos szellemmacska kapják a főszerepet. A játék lényege, hogy a játékosok cicáikat stratégiai mozgásokkal igyekezzenek úgy elhelyezni, hogy sikerüljön egy hármas sort létrehozni. Ehhez azonban nemcsak az ellenfél lépéseit kell figyelemmel követni, hanem az ügyes szellemmacskát is be kell vetni, aki meglepő módokon képes felforgatni a játékot.  A játék menete egyszerű, mégis izgalmas: minden körben egy-egy macskát mozgatsz a játéktéren, miközben próbálod kikerülni az ellenfeled taktikáját. A cél, hogy három cicád egy sorba kerüljön, de vigyáznod kell, mert az ellenfél bármikor eltolhatja a saját macskáival vagy a szellemmacskával a te jól megtervezett kombinációdat. A szellemmacska egy különleges figura a játékban, aki képes áthelyezni bármelyik cicát, így váratlan fordulatokat hoz a stratégiai lépésekbe. Ez a játék dinamikus és fordulatos, így sosem tudhatod biztosan, ki fog győzni a végén.  A HUUupp nagyszerű választás azoknak, akik szeretik a gyors, mégis gondolkodtató kétszemélyes játékokat. A 20-30 perces játékidő lehetővé teszi, hogy akár több fordulót is lejátszatok egymás után, és mindig új stratégiákat próbáljatok ki. A játék különösen vonzó lesz a cicaimádóknak, hiszen a cicák aranyos grafikája és a játék humoros, könnyed hangulata azonnal magával ragad. Az egyszerű szabályok miatt gyorsan megtanulható, de a taktikai lehetőségek biztosítják, hogy soha ne legyen unalmas.  Ez a játék ideális családoknak, barátoknak, és mindenkinek, aki szeretné kipróbálni a kétszemélyes stratégiai játékok világát egy aranyos és szórakoztató környezetben. Ráadásul a játék magyar nyelvű, így könnyen játszható és érthető mindenki számára.  Jellemzők: - Taktikai kétszemélyes játék, aranyos cicás témával. - A cél, hogy hármas sort hozz létre saját macskáiddal, miközben az ellenfeled taktikáját próbálod megakadályozni. - A szellemmacska különleges figura, amely váratlan fordulatokat hoz a játékba. - 20-30 perces játékidő, tökéletes rövidebb játékokhoz. - 10 éves kortól ajánlott, így az egész család számára remek szórakozás. - Magyar nyelvű játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 8179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuuupp-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}]}