{"items": [{"id": "J98768", "title": "PlayBox: Metál színű fűzhető gyöngyök 300db", "img": "https://www.jatekshop.eu/upload_files/products/metal-szinu-fuzheto-gyongyok-300db-2472347.webp", "desc": "Varázsold ragyogóvá gyermeked alkotásait a metál színű fűzhető gyöngyökkel! Ez a készlet 300 darab fényes, metál színű gyöngyöt tartalmaz, amelyek lenyűgöző árnyalatokban pompáznak: arany, ezüst, piros, kék, zöld és lila. A gyöngyök fémes csillogása különleges megjelenést kölcsönöz minden alkotásnak, legyen szó karkötőkről, nyakláncokról, kulcstartókról vagy egyéb kreatív projektekről. A nagy méretű gyöngyök könnyen kezelhetők, így ideálisak a kis kezek számára is. A szett tartalmaz egy fűzőzsinórt is, amely megkönnyíti a gyöngyök felhasználását és a különböző ékszerek elkészítését. A gyöngyök kiváló minőségű műanyagból készültek, így tartósak és hosszú távon is megőrzik ragyogó színeiket. Ez a kreatív játék nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a kreativitást is. Ideális választás születésnapi ajándéknak, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Metál színű fűzhető gyöngyök - 300 db gyöngy - Fényes, metál árnyalatok: arany, ezüst, piros, kék, zöld, lila - Tartalmaz egy fűzőzsinórt - Fejleszti a finommotoros készségeket és a szem-kéz koordinációt - Könnyen kezelhető és tartós kialakítás", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-metal-szinu-fuzheto-gyongyok-300db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99005", "title": "Szivacskönyv - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/szivacskonyv-allatok-833802.webp", "desc": "Fedezd fel az állatok varázslatos világát a  Szivacskönyv - Állatok  segítségével! Ez a kis könyv tökéletes választás a legkisebbek számára, hogy játékosan ismerkedjenek meg az állatokkal. A szivacsos oldalak könnyedén lapozhatók a kis babakezekkel, így a könyv felfedezése szórakoztató és biztonságos. A könyvben található élethű fotók segítenek gyorsan bővíteni a kicsik szókincsét, miközben megtanulják felismerni az állatokat.  Ez a 20 oldalas kötet ideális arra, hogy együtt töltsétek az időt, és közösen tanuljatok. A képek és elnevezésük segítenek a gyerekeknek megismerni az állatok nevét és kinézetét, így a tanulás egyszerre lesz játék és élmény. A  Szivacskönyv - Állatok  kiváló minőségű anyagból készült, ami tartóssá és hosszú élettartamúvá teszi, még a legaktívabb kisgyerekek számára is. Tökéletes ajándék minden kis felfedezőnek, aki szeretne többet megtudni a minket körülvevő állatokról. Vágjatok bele a közös kalandba, és gyarapítsátok együtt a kicsik tudását és szókincsét!  Jellemzők: - Szivacsos oldalak a könnyű lapozásért - Élethű fotók a gyors szókincsbővülésért - Biztonságos és tartós kialakítás - Kis babakezekbe való méret - Oldalszám: 20  A TERMÉK NYELVE: MAGYAR", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacskonyv-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74588", "title": "Fürödj velünk! - Tanyasi állatok pancsolókönyv", "img": "https://www.jatekshop.eu/upload_files/products/458265-napraforgo-furodj-velunk-tanyasi-allatok.webp", "desc": "Egy különleges könyvet szerezhetsz be most gyermekednek, ami megkönnyítheti a dolgodat fürdetés közben, hiszen a könyv lefoglalhatja gyermekedet színes képeivel, mely egy nyűgös nap után megkönnyíti a fürdetést. A könyv puha műanyagból készült, aminek köszönhetően vízálló, valamint puha összenyomható oldalai vannak. Ezekkel rengeteget tud majd játszani gyermeked, amivel fejlődhet gyermeked motorikus mozgása is. A könyvben a tanyasi állatokkal ismerkedhet meg gyermeked, kínálatunkban megtalálhatod viszont háziállatok változatban is.  Jellemzők: - Fürödj velünk! - Tanyasi állatok - kiváló minőség - vízálló - 8 oldalas - színes képekkel  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurodj-velunk-tanyasi-allatok-pancsolokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77248", "title": "Peppa malac nyaralási emlékei 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-peppa-malac-4az1ben-puzzle-34359.jpg", "desc": "Peppa malaccal és barátaival találkozhat gyermeked ezen a szuper kirakóson, amely összesen 4db különböző darabszámú alkotóelemből álló puzzle kirakósból áll. A különböző méreteknek köszönhetően gyermeked a legkönnyebbel kezdheti a játékot, majd ha már sikerült kiraknia a képet, megpróbálkozhat a nagyobb darabszámú, nehezebb puzzle kirakós összeállításával is. A puzzle használatával játékosan fejlesztheti készségeit, többek közt a kézügyességét, mozgás koordinációját, logikáját és figyelmét egyaránt.  Jellemzők:  - Peppa malac nyaralási emlékei kirakós - 4 az 1-ben puzzle - A kirakott képet speciális puzzle ragasztóval könnyedén összeragaszthatod. A PuzzleGlue 1000 puzzle ragasztót ide kattintva találhatod!", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-nyaralasi-emlekei-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79901", "title": "Olvass velünk! (3) - A lovak története gyermek könyv", "img": "https://www.jatekshop.eu/upload_files/products/olvass-velunk3-a-lovak-eredete.webp", "desc": "A legtöbb gyerek rajong a lovakért, így egészen biztos, hogy ez a könyv sok érdekes információval fog szolgálni a számukra, hiszen a lovak története ötvenmillió évvel ezelőtt kezdődött, és mára szorosan összefonódott az emberével. Az Olvass velünk! sorozat kötetei segít a gyerekeket rávenni az olvasásara azzal, hogy a megfelelő nehézségű szöveggel a megfelelő korosztály számára válogat össze olyan történeteket és ismeret terjesztő anyagokat, amelyek garantáltan lekötik a gyerekek figyelmét. Négy különböző szintre csoportosított könyvekben rengeteg történet várja a gyerekeket, amelyekből megismerhetik a klasszikus történeteket, és talán ez meghozza a kedvüket arra, hogy később az eredeti műveket is elolvassák.  Jellemzők: Kategória: mesekönyv Méret: 135x200 Oldal: 72 Kötészet: cérnafűzött Borító: keménytáblás", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Folvass-velunk-3-a-lovak-tortenete-gyermek-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97123", "title": "PlayBox: Gyöngy szövésű fakeret 310x120x60mm", "img": "https://www.jatekshop.eu/upload_files/products/gyongyfono-keret-33cmes-2470385.webp", "desc": "Ismerkedj meg a textilszövés alapjaival ezzel a fa gyöngyszövő kerettel, ami tökéletes eszköz a kézműves hagyományok és modern kreativitás ötvözésére. A 310x120x60mm-es méretű keret robusztus kialakítása garantálja a stabilitást szövés közben, így bátran dolgozhatsz akár finomabb, akár vastagabb fonalakkal. Az egyszerű, mégis hatékony tervezés lehetővé teszi, hogy könnyedén megismerd a szövés alapvető technikáit, és saját textíliákat hozhass létre, mint például karkötőket, szalagokat vagy akár kisebb szőtteseket. Ez a gyöngyszövő keret azok számára készült, akik saját gyöngyeikkel és anyagaikkal kívánnak dolgozni, létrehozva ezzel egyedi és személyes műveket.  Jellemzők: - Robusztus fa gyöngyszövő keret - Mérete: 310x120x60 mm - Ideális szövés tanulásához és gyakorlásához - Kompatibilis különféle vastagságú fonalakkal - Segíti a kreatív önkifejezést és az önálló tervezést", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-gyongy-szovesu-fakeret-310x120x60mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99003", "title": "Olvass velünk! (1) - Jancsi és Juliska mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/olvass-velunk-jancsi-es-juliska-834069.webp", "desc": "Fedezd fel a klasszikus mesék világát az  Olvass velünk! - Jancsi és Juliska  mesekönyvvel! Ez a bájos történet tökéletes választás a kezdő olvasók számára, hiszen könnyen követhető szövegével és gyönyörű illusztrációival elvarázsolja a kicsiket. A történet Jancsi és Juliska izgalmas kalandjait meséli el, ahogy felfedezik a cukorkaházat és legyőzik a gonosz boszorkányt. Az első szintű mesekönyv egyszerű szókincset használ, így a gyerekek könnyedén olvashatják egyedül is, miközben fejlődnek az olvasási készségeik.  Az  Olvass velünk!  sorozat célja, hogy lépésről lépésre vezesse be a gyerekeket az olvasás világába. Az első szint rövid, könnyen érthető mondatokból áll, és nagy méretű betűkkel készült, hogy a kezdő olvasók számára is élvezetes és sikerélményekkel teli legyen a tanulás. A mesekönyv színes, részletgazdag illusztrációit Javier Inaraja készítette, amelyek segítenek életre kelteni a történetet és fokozzák az olvasás élményét.  Jellemzők: - Klasszikus mese Jancsi és Juliska kalandjairól - Könnyen érthető szöveg kezdő olvasóknak - Színes, részletgazdag illusztrációk Javier Inaraja tollából - Nagy méretű betűk a könnyebb olvasás érdekében - Az  Olvass velünk!  sorozat első szintje - Fejleszti az olvasási készségeket és az önálló olvasást  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Folvass-velunk-1-jancsi-es-juliska-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99009", "title": "Varázsolj színeket! - Dinoszauruszok foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/varazsolj-szineket-dinoszauruszok-963430.webp", "desc": "Merülj el a dinók mesés világában a  Varázsolj színeket! - Dinoszauruszok  foglalkoztató füzettel! Ebben a különleges füzetben kedves történetek várnak, amelyeket a vízzel tölthető ecsettel kelthetsz életre. Csak töltsd meg az ecsetet vízzel, és kezdődhet a varázslat! A fekete-fehér képek csodálatos színekké változnak, amikor a víz érinti őket, így a gyerekek újra és újra megélhetik a kreatív szórakozást.  A foglalkoztató füzet ideális eszköz a kisgyermekek számára, hogy fejlesszék finommotorikus készségeiket, miközben élvezik a mesés történeteket. A vízzel tölthető ecsetnek köszönhetően a színezés tiszta és rendetlenkedésmentes, így bárhol használható. A varázslatos dinoszaurusz kalandok és a színek felfedezése garantáltan leköti a kicsiket és segíti őket a tanulásban.  Jellemzők: - Varázslatos színezés vízzel tölthető ecsettel - Kedves dinoszauruszos történetek - Újra és újra használható oldalak - Fejleszti a finommotorikus készségeket - Tiszta és rendetlenkedésmentes színezés - Oldalszám: 6  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazsolj-szineket-dinoszauruszok-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00003", "title": "Csillogó kifestők - Mandalák", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-kiifestok-mandalak-963072.webp", "desc": "A Csillogó kifestők – Mandalák színezőkönyv 24 lenyűgöző mandalaképével vár rád, melyeket öröm lesz színezni. A fekete háttér és a csillogó lakkréteg különlegessé teszi a lapokat, így minden elkészült alkotás ragyogóan szép lesz. A színezők nemcsak a kreativitásodat fejlesztik, hanem segítenek megnyugodni és kikapcsolódni egy hosszú nap után. A mandalák részletgazdag mintái különleges élményt nyújtanak, ahogy színekkel töltöd meg őket. Akár filctollal, akár színes ceruzával dolgozol, a minőségi papír biztosítja, hogy ne szivárogjon át a festék, így bátran kísérletezhetsz a különböző színkombinációkkal.  Ez a színezőkönyv tökéletes választás mind a gyerekek, mind a felnőttek számára, akik szeretnének egy kicsit elmélyülni a művészet világában. A mandalák színezése nemcsak szórakoztató, hanem terápiás hatással is bír, hiszen segít csökkenteni a stresszt és javítja a koncentrációt. A Csillogó kifestők – Mandalák egy igazán különleges ajándék lehet szeretteid számára, akik szeretnék fejleszteni kreativitásukat és relaxálni egy-egy színezési szession során. Tedd még színesebbé és csillogóbbá a mindennapokat ezzel a varázslatos színezőkönyvvel!  Jellemzők:  - 24 egyedülálló mandalakép - Csillogó lakkréteggel ellátott fekete háttér - Stresszoldó és pihentető hatás - Kiváló minőségű papír - Ideális ajándék minden korosztály számára", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-kifestok-mandalak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00989", "title": "Ki bújt el? - Tengeri állatok Pop-up könyv", "img": "https://www.jatekshop.eu/upload_files/products/napf-ki-bujt-el-tengeri-allatok-k00989.webp", "desc": "A Ki bújt el? Tengeri állatok című bájos lapozókönyv tökéletes választás a legkisebbek számára, akik szeretnék felfedezni a tenger mélyének csodálatos világát. Ez a játékos és interaktív könyv varázslatos utazásra hívja a gyerekeket, ahol találkozhatnak olyan kedves tengeri állatokkal, mint Kleó, a kis tengericsikó, aki barátaival bújócskázik, vagy Pali, a vidám polip, aki boldogan integet a víz alatt. Samu, a tarisznyarák, éppen eleség után kutat a tengerfenéken, és izgalmas kalandokat kínál a kicsiknek, miközben felfedezik a tenger élővilágát.  A könyv nemcsak szórakoztat, hanem fejleszt is, hiszen a lapozgatás, a rejtett képek felfedezése és az interaktív elemek használata segít a gyerekek finommotorikus készségeinek fejlődésében. Emellett a gyerekek figyelme is folyamatosan fejlődik, ahogy keresik a képeken elbújt tengeri lényeket, észreveszik a részleteket és megoldják a rejtvényeket. A könyv színes, élénk illusztrációi és egyszerű, rövid szövegei vonzóak és könnyen érthetők a legkisebbek számára is, így az olvasás valódi élményt nyújt.  Ez a lapozókönyv nem csupán egy egyszerű történet, hanem egy nagyszerű eszköz, amely a szülők számára is lehetőséget ad arra, hogy közösen fedezzék fel a tenger titkait gyermekeikkel. Minden egyes lapozással újabb állatok bújnak elő, így a könyv folyamatos izgalmat nyújt, és soha nem válik unalmassá. A gyermekek játék közben tanulnak a tengeri élővilágról, miközben fejlesztik koncentrációs képességeiket és bővítik szókincsüket.  A *Ki bújt el? Tengeri állatok tökéletes választás minden gyerek számára, aki szeretné megismerni a tenger mélyének színes és izgalmas világát. Az interaktív elemeknek és a vidám karaktereknek köszönhetően a gyerekek mindig örömmel fognak visszatérni ehhez a könyvhöz, újra és újra átélve a kalandokat.  Jellemzők: - Előugró és kihajtható interaktív elemek - Vidám tengeri állatok illusztrációi - Fejleszti a finommotorikus készségeket és a koncentrációt - Egyszerű, könnyen érthető szöveg - Izgalmas, játékos tanulás a legkisebbek számára  A TERMÉK NYELVE: MAGYAR", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-bujt-el-tengeri-allatok-pop-up-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03210", "title": "Schleich: Rainbow Love unikornis kanca figura (70726)", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-love-unikornis-kanca-slh70726.webp", "desc": "A Schleich: Rainbow Love unikornis kanca figura tökéletes választás a varázslatos lények és a mesés kalandok szerelmeseinek. Ez a gyönyörű, kézzel festett unikornis a szivárvány minden színében tündököl, miközben kecses megjelenésével elvarázsolja a kicsiket és nagyokat egyaránt. A fehér szőrzetet csillogó részletek díszítik, míg a sörény és farok szivárványos árnyalatokban pompázik, mintha maga a varázslat kelne életre benne. A homlokán ragyogó aranyszarv díszeleg, amely a mágikus erőt szimbolizálja. Az egyik oldalán található, színes ékkövekkel kirakott szív motívum még különlegesebbé teszi ezt a lenyűgöző figurát. A Rainbow Love unikornis ideális szerepjátékokhoz, gyűjteményekhez vagy akár dekorációnak is. A részletgazdag kidolgozás és az egyedi megjelenés garantáltan elvarázsolja a gyerekeket és a fantasy világok szerelmeseit.  Jellemzők: - Kézzel festett, prémium minőség - Szivárványos sörény és farok csillogó részletekkel - Aranyszínű unikornis szarv - Színes ékkövekkel díszített szív motívum - Tökéletes játékhoz, gyűjteményhez vagy dekorációnak", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-rainbow-love-unikornis-kanca-figura-70726.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03231", "title": "Schleich: Battlecave kő kameleon szett (42677)", "img": "https://www.jatekshop.eu/upload_files/products/battlecave-ko-kameleon-slh42677.webp", "desc": "A BattleCave kő kaméleon szett elhozza az Eldrador világának egyik legveszélyesebb és legrejtélyesebb lényét, a kő kaméleont, amely tökéletesen beleolvad környezetébe és halálos csapdákat állít ellenfeleinek. Ez a különleges készlet egy lenyűgöző, kézzel festett figurát és egy interaktív harci bázist tartalmaz, amely lehetőséget nyújt izgalmas csatákra.  A kő kaméleon masszív páncélzata és világító zöld tüskéi azt sugallják, hogy egy rendkívül ellenálló harcosról van szó. Képes beolvadni a környezetébe, így meglepetésszerű támadásokat indíthat. A szett börtöne különleges textúrával és zöldes fényben játszó kristályokkal van díszítve, amely egy misztikus föld alatti barlang érzetét kelti. A börtön egyik oldalán egy mozgatható ajtó található, amely lehetőséget biztosít a csapda bevetésére, míg a tetején egy katapult helyezkedik el, amellyel a gyerekek különféle lövedékeket indíthatnak az ellenség felé.  Ez a készlet remekül kombinálható más BattleCave szettekkel, így a gyerekek saját, egyedi harci arénát építhetnek, ahol különböző lények csaphatnak össze. A kreativitás és a taktikai gondolkodás fejlesztésére is kiváló játék, amely órákon át tartó szórakozást biztosít.  Jellemzők: - Részletesen kidolgozott, kézzel festett kő kaméleon figura - Katapulttal felszerelt harci bázis - Mozgatható ajtók és csapdák a még izgalmasabb játékélményért - Más BattleCave szettekkel kombinálható - Fejleszti a kreativitást és a stratégiai gondolkodást", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-battlecave-ko-kameleon-szett-42677.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03160", "title": "Schleich: Dinó kamion szett (42565)", "img": "https://www.jatekshop.eu/upload_files/products/dino-kamion-szett-slh42565.webp", "desc": "A Schleich német márka, amely világszerte híres élethű, kézzel festett figuráiról és magas minőségű játékairól. Termékeik garantálják a biztonságos és tartós használatot, miközben szabad teret engednek a gyermekek fantáziájának. A Schleich Dinó templom kaland szett egy izgalmas világba repíti gyermeked, ahol egy elveszett ősi templom rejtélyes kincsei várnak felfedezésre! Lépjetek be együtt a kalandok birodalmába, és fedezzétek fel a titkos ajtókat, rejtett csapdákat, miközben szembe kell szállnotok a félelmetes dinoszaurusszal is, aki a templom őrzője. Vajon sikerül átkelnetek a mozgó függőhídon, vagy időben bezárjátok a templom kapuját a dinó elől? A részletesen kidolgozott figurák és épületelemek tökéletesen illeszkednek egymáshoz, fejlesztve a gyermek kreativitását és finommotorikus készségét. A gyerekek imádni fogják ezeket a figurákat, amelyekkel elő tudják idézni a filmekben látottakat.  Jellemzők: - Ősi templom mozgatható ajtókkal és csapdákkal - Valósághű és részletes kidolgozású dinófigura - Izgalmas függőhíd funkció - Kiegészítő kalandor figura felszereléssel - Kompatibilis más Schleich Dinosaurs készletekkel", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-dino-kamion-szett-42565.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02976", "title": "Schleich: Harry Potter Magyar mennydörgő sárkány figura (13989)", "img": "https://www.jatekshop.eu/upload_files/products/magyar-menndorgo-sarkany-figura-slh13989.webp", "desc": "A varázsvilág egyik legrettegettebb sárkánya most életre kel ezzel a lenyűgöző, részletgazdag figurával! A Magyar mennydörgő, a legveszélyesebb sárkányfajta, amelyet a Trimágus Tusa első próbáján Harry Potternek kellett legyőznie, félelmetes megjelenésével és tüzes temperamentumával minden rajongót elvarázsol.  A figura hűen visszaadja a legendás sárkány kinézetét: mélybarna, pikkelyes testét, tüskés hátát és hatalmas, szakadozott szárnyait, amelyeket a hosszú csaták és próbák során szerzett. A nyitott szájában éles fogak villannak, készen áll arra, hogy tűzcsóvát leheljen az ellenfeleire. A szárnyak textúrája valósághű, a karmai és tüskéi pedig még fenyegetőbbé teszik a megjelenését.  A kézzel festett részletek, a finoman árnyékolt test és a dinamikus póz garantálja, hogy ez a figura bármelyik Harry Potter-gyűjteményben különleges darab lesz. Kiváló minőségű anyagból készült, így nemcsak gyűjtők számára ideális, hanem a gyerekek is újrajátszhatják vele a Trimágus Tusa ikonikus jeleneteit. A Schleich híres a prémium minőségű, tartós figuráiról, így ez a sárkány hosszú éveken át megőrzi részletgazdagságát és szépségét. Tökéletes ajándék minden Harry Potter-rajongónak, legyen szó gyűjtőről vagy egy varázslatos történeteket kedvelő gyermekről!  Jellemzők: - Részletgazdag, kézzel festett kivitelezés - Hatalmas, szakadozott szárnyak és félelmetes tüskék - Élethű textúrák és kidolgozott pikkelyek - Strapabíró, prémium minőségű anyagból készült - Tökéletes ajándék gyerekeknek, rajongóknak és gyűjtőknek - Méretek: 25,5 x 40 x 19,5cm", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-magyar-mennydorgo-sarkany-figura-13989.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09507", "title": "Gondos bocsok: Virágerdő Maci 35cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/viragerdo-maci-simba-toys-35cm-2.jpg", "desc": "A Virágerdő Maci a Gondos Bocsok családjának egyik legvidámabb és legszínesebb tagja, aki azonnal mosolyt csal minden gyermek arcára. Ez a 35 cm-es, pihe-puha plüssmackó nemcsak ölelgetnivaló társ, hanem egy szeretetteljes üzenetet is hordoz magában: a gondoskodás, az elfogadás és a természet szeretete fontos része az életnek. Szivárványszínű bundája és szívecskés virágmintás pocakja játékos és inspiráló hangulatot áraszt, így tökéletes ajándék bármilyen alkalomra.  Ez a különleges kiadású Gondos Bocs újrahasznosított anyagokból készült, így nemcsak a gyerekek szívét dobogtatja meg, hanem a környezetbarát szülőkét is. A játék dobozán is hangsúlyos szerepet kap a  Caring for the Earth  logó, ami azt jelzi, hogy a játék készítésénél odafigyeltek a fenntarthatóságra. A Virágerdő Maci bal mancsán egy kis zöld levélke jelképezi ezt a fontos küldetést.  Tökéletes választás óvodás korú gyerekeknek, akik szívesen játszanak szerepjátékokat, vagy épp egy megnyugtató alvótársat keresnek. A maci barátságos arca, élénk színei és a kedves virágmotívumok segítenek a gyerekeknek kifejezni érzéseiket, miközben fejlesztik az empátiájukat és képzelőerejüket.  Ajándéknak is kiváló – születésnapra, karácsonyra vagy csak úgy, hogy meglepd gyermeked egy kedves meglepetéssel, amit biztosan imádni fog.  Jellemzők:  35 cm-es puha plüssfigura  Színes, virágmintás dizájn a szeretet és gondoskodás jegyében  Újrahasznosított anyagokból készült  Bal mancsán levél szimbólum – a fenntarthatóság jegyében  Ideális alvótárs és játékbeli barát 3 éves kortól", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgondos-bocsok-viragerdo-maci-35cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09561", "title": "Deddy Bear Hank plüss koporsóban, 4. sorozat, 30 cm-es - YouMe", "img": "https://www.jatekshop.eu/upload_files/products/youme-hank-pluss-koporsoban-30cm.jpg", "desc": "Ismerd meg YouMe-t, a Deddy Bears 4. sorozatának egyik legmegosztóbb és legmenőbb figuráját! Ez a 30 cm magas plüss igazi kettősséget képvisel: fele vidám és színes, fele sötét és vagány. A különleges, félbevágott dizájn – a mosolygós smiley és a koponya, valamint a piros-kék színvilág – azonnal egyedivé teszi őt minden gyűjteményben. Puha plüss anyaga ölelgetésre csábít, miközben markáns külseje a Deddy Bears sorozat sajátos fekete humorát tükrözi.  A YouMe plüss koporsó alakú díszdobozban érkezik, ami igazi gyűjtői darabbá emeli. A csomag része egy karakterkártya is, amely bemutatja YouMe történetét, és segít még jobban megismerni ennek a különleges medvének a kettős személyiségét. A Deddy Bears sorozat nemcsak játék, hanem stílusos ajándék is lehet azoknak a gyerekeknek, tiniknek vagy felnőtteknek, akik szeretik a különleges és szokatlan plüssöket.  Ez a plüss ideális választás, ha szeretnél valami igazán feltűnő és vagány darabot ajándékozni vagy saját gyűjteményedet bővíteni.  Jellemzők:  30 cm magas, puha plüssfigura  YouMe, a Deddy Bears 4. sorozatának tagja  Koporsó alakú díszdobozban érkezik  Karakterkártyával a háttértörténethez  6 éves kortól ajánlott", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeddy-bear-hank-pluss-koporsoban-4-sorozat-30-cm-es-youme.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09607", "title": "Majorette: Racing Deluxe kisautó utánfutóval többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-racing-deluxe-trailer-tobbfele.jpg", "desc": "Készülj fel az izgalmas versenyekre és szállítási küldetésekre a Majorette Racing Deluxe kisautókkal utánfutóval! Ezek a menő járműszettek a legmenőbb versenyautók és szállító utánfutók kombinációi, amelyek a részletek, funkciók és valósághű megjelenés terén is kiemelkednek. Minden készlet tartalmaz egy szuper fém kisautót, egy hozzáillő szállítójárművet és egy speciálisan dizájnolt utánfutót.  A kollekcióban olyan márkák szerepelnek, mint a Porsche, Nissan, Ford vagy Land Rover – és mindegyik szett saját, tematikus utánfutóval érkezik, amelyben a versenyautók stílusosan és biztonságosan szállíthatók. A járművek és pótkocsik mozgatható részekkel, nyitható ajtókkal és gumírozott kerekekkel teszik még életszerűbbé a játékot.  A fém karosszériás autók strapabíróak, mégis részletgazdag kidolgozásúak – tökéletesek nemcsak játékra, hanem gyűjtésre is. A gurítható utánfutók könnyen csatlakoztathatók és lecsatolhatók, így a játéklehetőségek szinte végtelenek – indulhat a verseny, a szervizelés vagy akár a szállítási küldetés is!  Az ár 1 db szettre vonatkozik, melyet bármely változatban szállíthatunk. A megrendelt termék véletlenszerűen kerül kiválasztásra!  Jellemzők:  Fém kisautó és hozzáillő utánfutós jármű szettben  Részletgazdag kidolgozás, mozgatható elemek  Népszerű márkák: Porsche, Nissan, Ford, stb.  Strapabíró, gurulós kivitel 3 éves kortól  Ideális játékhoz és gyűjtéshez egyaránt", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-racing-deluxe-kisauto-utanfutoval-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09715", "title": "Dino: Dominó Jégvarázs 2", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-ii-domino-68550.jpg", "desc": "Varázslatos játékra vágysz, ami nemcsak szórakoztató, de fejleszti is a gyerekek memóriáját és figyelmét? A Dominó Jégvarázs 2 tökéletes választás, ha szeretnél egy olyan társasjátékot, amit a gyerekek örömmel vesznek elő újra és újra. A dominókártyákon a Disney Jégvarázs 2 című film kedvenc szereplői – Elsa, Anna, Olaf, Kristoff és Sven – elevenednek meg, így garantált, hogy már az első pillanattól kezdve leköti a kicsik figyelmét.  Ez a játék remek lehetőséget nyújt arra, hogy együtt töltsétek az időt, miközben a gyerekek tanulnak: fejlődik a megfigyelőképességük, koncentrációjuk és logikai gondolkodásuk. A dominózás szabályai egyszerűek, így akár már 3 éves kortól bevezethető a közös játékba. A nagyobb gyerekek pedig maguktól is könnyedén játszhatják, sőt, akár saját szabályokat is kitalálhatnak, így a fantáziájuk is kibontakozhat.  A kártyalapok vastag kartonból készültek, így jól bírják a gyakori használatot – a kisebb kezeknek is kényelmesen kezelhetők. A dominó praktikus méretű dobozban érkezik, így könnyen magatokkal vihetitek nyaralásra, nagyszülőkhöz vagy akár egy hosszabb utazásra is.  Jellemzők: - 28 darab dominókártya Jégvarázs 2 szereplőivel - Fejleszti a memóriát, figyelmet és a logikus gondolkodást - Strapabíró, vastag kartonlapok kisgyerekeknek is - Egyszerű szabályok, már 3 éves kortól játszható - Disney Jégvarázs 2 hivatalos licencelt termék", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-domino-jegvarazs-2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Dominó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09845", "title": "Transformers: Age of the Primes Autobot Red Alert robotfigura 18cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/age-of-the-primes-autobot-red-alert.jpg", "desc": "Lépj be a Transformers világába a Transformers: Age of the Primes sorozat hősével, Autobot Red Alerttel! Ez a 18 cm magas részletgazdag figura nemcsak gyűjtőknek, hanem a 8 évesnél idősebb rajongóknak is tökéletes választás. Red Alert igazi taktikai zseni, aki mindig készen áll arra, hogy megvédje az Autobotokat, és bárkit kimentsen a veszélyből.  A figura különlegessége a 22 lépéses átalakítási folyamat, amely során a robotból egy erőteljes, fegyverekkel felszerelt mentőjármű alakul ki. Ez a részletgazdag átalakítás élményt nyújt a gyerekeknek és kihívást a gyűjtőknek egyaránt. A karakterhez hű színek, a piros-fehér járműfestés és az Autobot szimbólumok mind hozzájárulnak a figura hitelességéhez.  Red Alert masszív kialakításának és mozgatható végtagjainak köszönhetően dinamikus pózokba állítható, így ideális szereplője lehet bármilyen Transformers csatának vagy kiállításnak. A robotfigura kiválóan illeszkedik más Age of the Primes darabokhoz, így egy egész Autobot-csapat gyűjthető össze.  Jellemzők:  18 cm magas, részletgazdag figura  22 lépésben alakítható robottá és mentőjárművé  Masszív, strapabíró kialakítás  Mozgatható végtagok a dinamikus pózokhoz  8 éves kortól ajánlott, gyűjtőknek és rajongóknak egyaránt", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-age-of-the-primes-autobot-red-alert-robotfigura-18cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09827", "title": "UNO Zero kártyajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-uno-zero-k09827.jpg", "desc": "Felejtsd el, amit eddig az UNO-ról tudtál – itt a UNO Zero, ami teljesen új csavart visz a klasszikus kártyajátékba! A cél most nem az, hogy a legtöbb pontot szerezd, hanem hogy minél kevesebbet! Az UNO Zero a jól ismert UNO szabályait ötvözi a népszerű „Golf” kártyajáték mechanikájával, így egy pörgős, mégis taktikát igénylő partijátékot kapsz, ami garantáltan új kedvenc lesz a családban és baráti társaságban.  A játék során minden játékos előtt egy 2x3-as rácsban, lefelé fordított lapokból álló pakli van, és az a cél, hogy ezek összpontszámát minél alacsonyabban tartsák. A szín vagy szám alapján történő egyeztetés lehetőséget ad a lapok cseréjére, eltávolítására vagy épp trükkös húzásokra. Az olyan akciókártyák, mint a „Double Draw 2” még izgalmasabbá teszik a játszmát: két játékos húz kettőt, vagy egy játékos húz négyet – igazi fordulópont lehet bármelyik menetben!  A játékban fontos szerepet kap a stratégia és a memória: mikor fordíts fel egy lapot, mikor cserélj, és mikor kockáztass. A mellékelt pontozólappal könnyedén nyomon követhetitek, hogy ki halad a győzelem felé – és persze ne feledd: ha már csak egy lapod van, ki kell kiáltanod, hogy „UNO!”, különben büntetés jár!  Az UNO Zero 2-től akár 8 játékosig is játszható, így tökéletes választás családi estékhez, baráti összejövetelekhez vagy akár iskolai szünetekre is. A Mattel ismét egy olyan játékot alkotott, amely egyszerre szórakoztató, pörgős és újrajátszható.  Jellemzők:  Egyedi UNO verzió, ahol a legalacsonyabb pontszám nyer 2x3-as rácsban elhelyezett lefelé fordított lapokkal játszható Golf kártyajáték mechanikával ötvözve Akciólapok, köztük a „Double Draw 2” 2-8 játékos részére, 7 éves kortól ajánlott", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-zero-kartyajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}