{"items": [{"id": "J39868", "title": "Peppa Malac: Peppa játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-peppa-jatekfigura-1.webp", "desc": "Peppa, a kissé pimasz, nagyon cserfes malaclány rengeteg kisgyermek kedvence, hiszen nap, mint nap elkápráztatja őket izgalmas kalandjaival. A 6 cm-es nagyságú játékfigura egy az egyben visszaadja a mesebeli karakter megjelenését, így a gyerkőcök fokozott játékélménye garantált. A hagyományos Peppa malac játékfigura arany bakancsos változatban is kapható nálunk, mely Az új cipő című epizódból lehet ismerős a gyerekek számára. Az összes meseszeplőt megtalálod webshopunkban, ami lehetővé teszi, hogy a kicsi eljátszhassa az összes történetet, amit eddig látott a bájos Peppa Malac című mesesorozatból.  A termék jellemzői:  - Kiváló minőségű műanyagból készült - Eredeti Peppa Malac mesekarakter megjelenés - Részletgazdag kidolgozás - Mérete: 6 cm", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41980", "title": "Kukacvadászat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kukacvadaszat-tarsasjatek-2.webp", "desc": "Az almás kertben nagyon elszaporodtak a kukacok, és szinte minden almába befészkelte magát egy, azonban most már hiába próbálnak elbújni a madarak elől, azok biztos, hogy szép lassan megtalálják őket. Légy nagyon szemfüles és ügyes, és akkor lesz esélyed megnyerni a játékot. A Kukacvadászat egy vidám hangulatú társasjáték, amit már három éves kortól játszhatnak a gyerekek és közben fejleszthetik a memóriájukat és a megfigyelőkészségüket. Röppenj ki a madarakkal, és kezdődhet a kukacvadászat!  Tartalma: - 24 fával illusztrált kártya - 1 összeállítható fészekfa - 4 színes fa madárbábu - 12 kukackártya - 1 dobókocka - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-20 perc  A TERMÉK NYELVE: MAGYAR", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkukacvadaszat-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59920", "title": "Színes fa pálcikák 4x10mm 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-palcak-4x100mm.webp", "desc": "A kreatív hobby munkákhoz remek választás ez a színes fa pálca szett, melyet számtalan módon hasznosíthatunk a munkáinkhoz. Legyen szó díszekről és dekorációról, vagy csak figurakészítésről, a fa pálcikáknak biztosan hasznát vehetjük. A szettből könnyedén kiválaszthatjuk azt a színt, amire éppen szükségünk van és azonnal használhatjuk is. A csomagban összesen 100db 4x100mm-es pálcikát találunk. A színek véletlenszerűen kerülnek bele, de a legfontosabb alapszínek biztosan megtalálhatóak benne.  Jellemzők: - Fa pálcika - Több különböző színben - 100db-os szett Mérete: 4x10 mm", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-palcikak-4x10mm-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59875", "title": "Színes toll csomag 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/szines-toll-csomag-30db-os.webp", "desc": "Kék, sárga vagy akár piros színben is használhatják a gyerekek ezeket a látványos tollakat, melyeknek felhasználási módja rendkívül sokrétű lehet. A tollak különböző díszekhez vagy dekorációkhoz használható kiegészítőként, melyekkel sokkal látványosabb lesz a megjelenésük. A színes kis tollakat ragasztással vihetik fel és rögzíthetik a megfelelő felületekre, így pillanatok alatt dekoratív díszeket hozhatnak létre.  Jellemzők: - Színes toll szett - Különböző színű tollakat tartalmaz - Összesen 30db tollat tartalmaz - Kreatív alkotáshoz", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-toll-csomag-30db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66169", "title": "Nebulo: zöld színű ceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-zold-szines-ceruza-haromszogletu-zctr1-1db.webp", "desc": "Ez az 1db zöld színű ceruza remek választás lehet, ha a színpalettából már csak ez az egy szín hiányzik. A zöld színt számtalan féleképpen felhasználhatja gyermeked az alkotások során, hiszen a természetben és a mindennapokban is nagyon gyakran előforduló árnyalat. A színes ceruza megerősített 3,3mm vastag ceruza béllel rendelkezik amely az átlagosnál sokkal strapabíróbb és nehezebben törik. Hatszögletű formájának köszönhetően könnyedén hegyezhető és kényelmes fogást biztosít, így precízebb vonalak húzhatók.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Zöld színű ceruza  - Könnyedén hegyezhető - Hatszögletű kialakítás - Megerősített 3,3mm-es ceruzabél", "price": 80.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-haromszog-szines-ceruza-zold-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68442", "title": "Spicy társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/spicy-tarsasjatek.webp", "desc": "A Spicy egy egyszerű és nagyon szórakoztató kártyajáték, ami akár hat játékosnak is remek szórakozást nyújt a maga negyedórás játékidejével. A játék legendás időkbe kalauzolja a játékosokat, ahol három nagymacska klánja legjobbjait új küzdőtérre hívja. Bátorságukat immár nem véres harc bizonyítja. Az igazi hős nem csak erős, de könnyedén fogyasztja a legcsípősebb ételeket is! Lángoló ajkakkal és könnyező szemekkel licitálják túl egymást. Hazugság talán a nagyotmondás, ha vállalod a lelepleződés következményeit? E legendás dilemmából születik meg egy új korszak új harci taktikája, a BLÖFF. A játékmenet három igen egyszerű lépésből áll. 1. A játékosok rejtetten játsszák ki a kártyáikat, és megnevezik az azon lévő fűszert és az erejét (színét és számát) 2. Sejted, hogy valaki nem mondott igazat? Gyanúsítsd meg! Szerinted a lap ereje vagy a fűszer típusa nem stimmel? Ha mondjuk úgy tippelsz, a számot blöffölte akkor jön a harmadik lépés. 3. A gyanúsítás miatt felfedett kártyán valóban a megnevezett szám szerepel – még akkor is, ha a fűszer blöff volt –, a gyanúsítás kudarcot vallott. A kijátszott kártya tulajdonosa nyeri az összes kijátszott kártyát!  Tartalma: - 1 világvége kártya - 6 extra kártya - 3 trófea kártya - 100 fűszerkártya - játékszabály  Játékosok száma 2-6 fő Játékidő kb 15-20 perc  A TERMÉK NYELVE: MAGYAR", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspicy-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70146", "title": "Marvel Pókember Supercolor 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-pokember-supercolor-puzzle-104db.jpg", "desc": "A kis srácok imádni fogják ezt a több mint száz darabos puzzlet, amin az egyik legnépszerűbb szuperhős, Pókember látható, sőt a háttérben olyan legendás ellenfeleit is fel lehet fedezni, mint a Rinocérosz, Zöld Manó, Venom vagy a zseniális Doctor Octopus. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-supercolor-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72763", "title": "Projektoros színező készlet filctollakkal", "img": "https://www.jatekshop.eu/upload_files/products/projektoros-szinezo-szett-filctollakkal-3028.webp", "desc": "Egy különleges kreatív játékot szerezhetsz be gyermeked számára amely megkönnyíti a rajzolást és feldobja az otthoni rajzolással töltött időt, hiszen nem mindennapi módon használható. A projektor összeállítása után egy mintát vetít a papírra amelyet gyermekednek már csak körbe kell rajzolnia a csomagban található filctollak segítségével. Az összesen 6db különböző színű filc hozzájárul, hogy változatos színvilágban készíthessen gyermeked káprázatos alkotásokat egy szempillantás alatt.  Jellemzők:  - Projektoros színező készlet - 6db különböző színű filctoll - Forgatható projektoros sablon - Anyaga: Műanyag", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprojektoros-szinezo-keszlet-filctollakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80775", "title": "Barbie mobilklinika játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mobilklinika.webp", "desc": "A Barbie babákkal nem csak a divatrajongó kislányokat lephetjük meg, hanem segíthetünk nekik a különféle szakmák megismerésében is. Ebben a csomagban például minden megtalálható, amivel egy jól felszerelt klinikának rendelkezni kell, és természetesen egy csinos Barbie baba látja el az orvosi teendőket. A Barbie játékszettek mindegyike egy rendkívül divatosan öltözött babát rejt magában, és természetesen semmi akadálya nincs, hogy a babák egymásközt szabadon variáljál öltözetüket, így még divatosabb, és egyedibb megjelenést biztosít számukra.  Tartalma: - Mobilklinika játékszett - Barbie babával - Barna, hosszú hajjal - Mozgethetó végtagokkal - Orvosi felszerelésekkel - Kiegészítőkkel - A baba mérete kb 30 cm", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mobilklinika-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81878", "title": "Generals játék katona csomag", "img": "https://www.jatekshop.eu/upload_files/products/generals-jatek-katona-csomag.webp", "desc": "A műanyag játék katonák szinte alapvető részei a fiús gyerekszobának, és ebben a csomagban, a gyalogos haderő krémje található két különféle színben, hogy a gyerekek könnyedén kiállíthassanak két egymással harcoló csapatot. A játékfigurák részletgazdag kidolgozással különféle dinamikus pózokban állnak, így könnyen el lehet képzelni a csata forgatagát, és nagyszerű játékélménnyel gazdagítja a kis srácokat. A figurák strapabíró és rugalmas minőségi műanyagból készültek, így ellenállóak a játék során tapasztalható különféle igénybevételnek.  Jellemzők: - Generals játék katona csomag - Két különböző színű csapat - Részletgazdag kidolgozás - Eltérő pózok és fegyverzet", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgenerals-jatek-katona-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81834", "title": "Happy Time sellő figura 18cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/happy-time-sello-figura-18cm-tobbfele.webp", "desc": "Számtalan mese és monda kering a sellőkről, mint a tengerek mélyén élő varázslatos lényekről, így nem csoda, hogy a gyerekek is rajonganak ezekért a titokzatos teremtményekért. A csodaszép női felsőtesttel és uszonyokkal rendelkező lények a tenger mélyén lévő királyságok lakói, akik számtalan különleges kaland részesei lehetnek odalent a mélyben. Ebben a csomagban egy tizennyolc centiméteres sellő figura található, olyan nagyszerű kiegészítőkkel, mint a fésű, a tengeri csillag és a csikóhal.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Sellő babák - Többféle változatban - Kiegészítőkkel - Mozgatható végtagokkal - Mérete kb 18cm", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-time-sello-figura-18cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84037", "title": "Barbie: Feltöltődés műterem játékszett babával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-feltoltodes-muterem.webp", "desc": "A kislányok csatlakozhatnak Barbie babához a Feltöltődés műterem játékszett segítségével és kivehetik a részüket a kreatív alkotó folyamatokból! A gyerekek megtanulhatják az odafigyelést és a relaxációt kerámia és festmények készítésével! Kezdd azzal, hogy kiveszed a Barbie gyurmát a tartályból, és golyóvá sodrod. Helyezd a gyurmát a vázaformába. Nyomd le és fedd fel az új alkotást! Állítsd a vázát a forgótányérra, és válassz egy mintát. Forgassa el az asztalt, hogy lenyomatot készítsen a gyurmán, és ha elkészült, helyezd az alkotást büszkén a polcra. Mártsd a szivacsos ecsetet hideg vízbe, és fesd meg a fehér darabokat, hogy a mestermű lelepleződjön: a kismalac hátán kék pöttyök vannak, a szív alakú tányéron rózsaszín szívek, a mackónak pedig lila szemei. Állítsd őket a polcra, és csodáld meg az alkotásokat! A gyerekek újra és újra játszhatnak és alkothatnak ezzel a nagyszerű készlettel! Barbie baba úgy is tehet, mintha festene a festőállványán, amelyhez két színes vászon közül választhat. A játékkészlet tartalmaz egy hajlítható térdű Barbie babát és több mint 25 különféle kiegészítőt.  Jellemzők: - Feltöltődés műterem játékszett - Barbie babával - Kiegészítőkkel - Gyurmákkal - A baba mérete kb 30 cm", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-feltoltodes-muterem-jatekszett-babaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85743", "title": "Sam a tűzoltó: Venus tűzoltóautó Penny figurával - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-venus-pennyfigura-109252506038.webp", "desc": "Sam a tűzoltó mesesorozat Venus tűzoltóautója segítségével lendülhet bele gyermeked a vészhelyzetek megoldására. Ebben a csomagban egy 16 cm-es jármű kapott helyett, mellette pedig Penny, a tűzoltóság női tagja aki egy 7 cm-es játékfigura. Mindenki szeretne hős lenni még a saját gondolatában is, de most a kicsik eljátszhatják mindezt ennek a játékcsomagnak a segítségével. A jármű tetején egy forgatható ágyú cső amilyen a legtöbb autón megtalálható.  Jellemzők: - Sam a tűzoltó játékszett - Venus tűzoltóautó - Penny figura - Jármű mérete: 16cm - Figura mérete: 7cm - Anyaga: műanyag", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-venus-tuzoltoauto-penny-figuraval-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90038", "title": "Ohh...igen? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/gem34333-1.webp", "desc": "Az intim kérdések partijátéka. Az Ohh, Igen magyar fejlesztésű beszélgetésindító partijáték – a szexről. A játékosok könnyed és komoly, de mindenképp felnőtt kérdésekre válaszolnak igennel vagy nemmel – és meg kell tippelniük, vajon a többiek hogyan válaszoltak. Az empátiát fejlesztő társasjáték, ami egészen biztos, hogy vicces helyzeteket varázsol ugyanakkor számtalan érdekes beszélgetés megindítója is lehet.  Tartalma: - 6 dobókocka - 220 kérdéskártya - 48 pontozójelző - 24 játékoskártya - 30 játékosjelölő - 6 tabujelölő - 1 játékszabály  Játékosok száma 2-6 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fohhigen-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90483", "title": "Jégvarázs 104db-os Super Color Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-104dbos-puzzle-jegvarazs-742.webp", "desc": "A Jégvarázs című animációs Disney mese főszereplőivel, Annával, Elzával, Olaffal, Kristoffal és Swen-el találkozhatsz ezen a szuper color puzzle kirakón amely 104db alkotóelemből áll. A super color puzzle kirakós fényes lakkozott felülettel rendelkezik és a különleges technológiának köszönhetően a kirakott kép magas felbontású és élénk színekkel rendelkezik, így akár egy dísztárgyként is felhasználhatod gyermeked szobájában. A Clementoni magas minőségű puzzle kirakós darabkái egytől-egyig tökéletesen passzolnak egymáshoz, így a kép elkészülte után a kirakós darabkák tökéletes összképet alkotnak.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők:  - Jégvarázs design - 104db-os puzzle kirakó - Super Color Puzzle - Kirakott kép mérete: 27x38cm - Anyaga: Lakkozott fényes felületű karton - Ajánlott: 6 éves kortól", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-104db-os-super-color-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91215", "title": "Disney: Minnie egér 300 db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/563131-luna-minnie-eger-300dbos-matrica.jpg", "desc": "Minnie egér a lányok körében az egyik legnépszerűbb Disney karakter, ami nem meglepő, hiszen imádnivaló személyiséggel rendelkezik, valamint mindig aranyos szettben láthatjuk. Ha kislányod is rajong érte, ez a matrica szett kiváló választás lehet számára, hiszen nagyon csajos és sokat szórakozhat majd velük. A szettben összesen 300 matrica található meg, különböző mintákkal és karakterekkel. A matricákat könnyen le lehet szedni a matrica ívről, így már kezdődhet is a ragasztgatás, mellyel díszítheti naplóját, füzeteit vagy könyveit is, de sokat fejlődhet is általa, hiszen kreativitása és motorikus mozgása is sokat fejlődhet. Szerezd be és keresd más mintákban is.  Jellemzők: - Matrica szett - 300 db-os - Minnie minta - kiváló minőség - könnyen ragasztható", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-300-db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92049", "title": "Jégvarázs II 140db-os matrica szett 24x25cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-matricas-fuzet-000563251.webp", "desc": "A Jégvarázs újratapadó matricakészlet egy kiváló szórakoztató és kreatív játék a gyerekek számára. A matricák segítségével a gyerekek megalkothatják saját történeteiket vagy akár felidézhetik a mesében látottakat. A matricakészlet 140 darab újrahasználható matricát tartalmaz. A matricák megjelenítik a Jégvarázs filmek szereplőit, beleértve Annát, Elsát és ezeknek barátait. Ezek az elemek bármilyen kombinációban összeilleszthetők, hogy elmeséljenek egy történetet vagy hozzanak létre egy képet. Az újratapadó matricák előnye, hogy többször használhatók: ha a gyerekek megváltoztatják a történetüket, egyszerűen levehetik a matricákat és új helyre illeszthetik őket. Így a matricakészlet nemcsak szórakoztató, hanem hosszan tartó szórakozást is biztosít.  Jellemzők: - Matricás készlet - 140db-os - Jégvarázs II szereplői - Újratapadó matricák", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-140db-os-matrica-szett-24x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92206", "title": "Barbie The Movie: Barbie Beach baba strandfelszereléssel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-the-movie-barbie-beach-baba-hpl73.jpg", "desc": "A lábujjait a homokban mélyesztve, kezében egy fagylalttal, ez a szőke Barbie® baba mindennel fel van szerelkezve, ami egy pihentető naphoz Malibuban szükséges! Egy nyári rózsaszín fürdőruhát visel, és a tengerparti kiegészítőkkel teli táskát hord. A Barbie® strandbabával a 3 évesnél idősebb gyerekek is játszhatnak! A baba nem képes önállóan állni. A színek és a díszítések eltérhetnek. Relaxálj a tengerparton ezzel a Barbie® babával! Csodás divatja és tematikus kiegészítői ösztönöznek mindenféle nyári történet megálmodására a napsütésben.  A Barbie® baba egy elegáns rózsaszín és fehér csíkos fürdőruhát visel, áttetsző pöttyös saronggal a derekán. Az arany karikás fülbevalók és a szandálok extra cukiságot adnak neki! További stíluselemek közé tartozik a széles karimájú napvédő kalap, a macskaszemű napszemüveg, az arany nyaklánc és az egymásra húzott karkötők. A rózsaszín hordtáskája tökéletes a fényvédő krém, rúzs és okostelefon tárolására; a mentolos fagylalttölcsért pedig a kezébe lehet adni a valósághű pózolás érdekében!  Ez a Barbie® strandbaba kedves ajándék lehet az óceán és a divat szerelmeseinek! Tekintsd meg a többi Barbie® babát, játékot és készletet további szórakoztató ajándékötletekért.  Jellemzők:  1. Tengerparti tematikájú: Ez a Barbie baba egy valódi tengerparti élményt nyújt, kezében fagylalttal és lábujjaival a homokban. Minden kiegészítője a tengerparti szórakozást tükrözi.  2. Divatos: A baba csinos rózsaszín és fehér csíkos fürdőruhát visel, derekán áttetsző pöttyös saronggal. Az arany karikás fülbevalók, a szandálok, a széles karimájú napvédő kalap, a macskaszemű napszemüveg, az arany nyaklánc és az egymásra húzott karkötők mind a nyári divatot képviselik.  3. Kiegészítőkkel rendelkezik: Barbie baba rózsaszín táskájában fényvédő krém, rúzs és okostelefon található, hogy a napfényben történő játék még valósághűbb legyen.  4. Játékos: A mentolos fagylalttölcsért Barbie kezébe lehet adni, ami hozzájárul a valósághű pózoláshoz és a szórakoztató játékélményhez.  5. Ajándéknak ideális: A tengerparti Barbie baba nagyszerű ajándék lehet a tengerpart és a divat szerelmesei számára. Mindemellett ösztönzi a gyerekeket, hogy álmodjanak meg nyári történeteket a napsütésben.", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-the-movie-barbie-beach-baba-strandfelszerelessel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92751", "title": "UNO Quatro társasjáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hpf82-mattel-uno-quatro.webp", "desc": "Képzeld el, mi történik, ha két nagyszerű játékot egyesítünk egy lenyűgöző új társasjátékban! Az eredmény: az UNO QUATRO! Ez a játék az klasszikus  4 a nyerő  szabályait hozza össze az UNO világával, hogy egy igazán izgalmas és szórakoztató élményt nyújtson.  Minden játékos a kezében lévő 3 korongból játszhat ki egyet, majd ezeket a kis korongokat a 7 oszlopban kell elhelyezni úgy, hogy illeszkedjenek a szín vagy a szám alapján legalább egy szomszédos koronggal, hasonlóan az UNO kártyajátékhoz. A cél az, hogy a színek vagy számok 4 egymás melletti egységet alkossanak sorban, oszlopban vagy átlósan, mint az amőba játékban. Ez a kombináció garantálja a kihívást és a fejlesztő játékélményt a gyerekeknek és a családoknak egyaránt.  Azonban az igazi izgalmak a különleges akciókorongokban rejlenek. Ezek a korongok lehetővé teszik, hogy az oszlopokat cseréljük, eltoljuk a korongokat lefelé, vagy akár visszategyünk két korongot is. Ezek az akciókorongok igazi stratégiai elemet adnak a játékhoz, és lehetővé teszik a taktikázást és a trükközést a győzelemért.  Az UNO QUATRO egy olyan játék, amit nehéz lesz abbahagyni, mert minden körben újabb és újabb lehetőségek várnak a játékosokra. Ez a játék nem csak a szórakozásról szól, hanem segít a logikai gondolkodás fejlesztésében, a stratégiai tervezésben és a döntéshozatalban is.  Az UNO QUATRO 7 éves kortól ajánlott, és garantáltan leköt mindenkit a családban és a barátok között egyaránt. Élvezd a játék izgalmát és a sikeres kombinációkért járó örömteli pillanatokat ezzel a különleges társasjátékkal!  Jellemzők: - UNO Quatro társasjáték - 7 éves kortól - 2-4 játékos részére - izgalmas játék - kiváló minőség", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-quatro-tarsasjatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98824", "title": "Logikai játék szett", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5105-922162-logikai-jatek.webp", "desc": "A Logikai Készlet egy kiváló oktatási segédeszköz, amely segít a diákoknak fejleszteni logikai gondolkodásukat és geometriai ismereteiket. Ez a készlet tartalmaz műanyag háromszögeket, négyzeteket és köröket, mindegyik különböző színekben, hogy megkönnyítse a megkülönböztetést és az azonosítást.  A háromszögek, négyzetek és körök különböző formái és színei lehetővé teszik a diákok számára, hogy különféle geometriai fogalmakat tanuljanak meg, mint például alakzatok felismerése, azonosítása és összehasonlítása. Emellett segítik a gyerekeket abban is, hogy fejlesszék képességüket a problémamegoldásra és a logikai következtetésekre.  A készletben található különböző méretű és alakú elemek lehetővé teszik a gyerekek számára, hogy különféle mintákat és struktúrákat hozzanak létre, miközben gyakorolják a geometriai fogalmak alkalmazását. Ezáltal inspirálhatják a kreativitást és a képzelőerőt, miközben élvezik a játékos tanulást.  Az oktatási segédeszközök könnyen használhatók tanórán vagy otthoni tanulás során, és segítenek a tanároknak abban, hogy interaktív és érdekes órákat tartsanak a diákoknak. A diákok élvezettel tanulnak és fejlődnek, miközben játékosan felfedezik a geometriai fogalmakat és összefüggéseket.  Összességében a Logikai Készlet egy hasznos és inspiráló oktatási segédeszköz, amely segít a diákoknak fejleszteni logikai gondolkodásukat és geometriai ismereteiket. A különböző formák és színek lehetővé teszik a kreatív tanulást és a problémamegoldó képességek fejlesztését, miközben élvezik a játékos tanulást.", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flogikai-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}]}