{"items": [{"id": "J83893", "title": "Azumi egér fehér bundában - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/lumpin-azumi-eger-feher-bundaban-94151.webp", "desc": "Azumi, a szürke bundájú, japán egér a Lumpinok családjából származik. A plüss anyaga tapintásra puha, kellemes. Egy nagy fehér bundával van felöltöztetve, így könnyen látszik a fehér szürke színárnyalat. Csipogó hangot ad ki, amely leköti a gyerekek figyelmét, nyugtató hatást kelthet.  Ez az egér lehet a gyermeked legjobb barátja még kicsi kortól de ennek ellenére minden korosztály számára alkalmas.  Jellemzők: - Puha, kellemes anyag - Mérete : 28 cm - Szürke színű", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazumi-eger-feher-bundaban-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84219", "title": "1000 ló matricája 1. - Virágos rét matricás album", "img": "https://www.jatekshop.eu/upload_files/products/1000-lo-matricaja-viragos-ret.webp", "desc": "Ha olyan kislányoknak keresel egy szuper ajándékot, aki rajong a lovakért, akkor ez a matricás album garantáltan kiváló választ lehet, hiszen a lovas téma és a kreatív alkotás biztos nagy sikert arat majd. A Horses Passion termékcsalád a jó választás a kreatív lányoknak, különösen, ha szeretik a lovakat, ugyanis ezekkel a füzetekkel a lovak és lovaglás szerelmeseinek a kedvében járunk. Az 1000 Horses Stickers sorozatban a gyerekek matricákkal rendezhetik be a különböző helyszíneket, majd ki is díszíthetik a képeket.  Jellemzők: - Jelleg: füzet - Méret: 215 × 270 - Oldal: 48 + 8 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: ANGOL", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1000-lo-matricaja-1-viragos-ret-matricas-album.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84619", "title": "Catalina Estrada keskeny tolltartó 20x4x4cm", "img": "https://www.jatekshop.eu/upload_files/products/54370944.webp", "desc": "Vágj bele a következő iskolai tanévbe egy kedves és igazán csajos kis tolltartóval. Ha szered a színes és vidám iskolai kiegészítőket, akkor ez a cuki grafikával díszített hengeres tolltartó egész biztos elnyeri a tetszésedet, hiszen a vagány mintája mellett nagyon praktikus is. Egyetlen nagy rekesze cipzárral nyitható és lefelé öblösödik, így a húsz centis hosszának köszönhetően kényelmesen elfér benne egy kisebb vonalzó, a körző és a mindennapi tanulmányokhoz szükséges írószerek.  Jellemzők: Jellemzők: - Catalina Estrada mandala minta - Keskeny hengeres kialakítás - Cipzáras tolltartó - Egy rekeszes, könnyű  - Kézzel tisztítható - Méret: 20 x 4 x 4 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-keskeny-tolltarto-20x4x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84622", "title": "Catalina Estrada majmos keskeny tolltartó 20x4x4cm", "img": "https://www.jatekshop.eu/upload_files/products/54370999.webp", "desc": "Ennek a különleges tolltartónak a keskeny kialakítása, illetve a csajos színe és a virágos, majmos mintája garantáltan egyedi megjelenést kölcsönöz neki, és biztosak vagyunk abban, hogy elnyeri a gyerekek tetszését. Noha a tolltartó igen keskeny, azonban a szükséges írószerek kényelmesen elférnek benne, ráadásul a hossza miatt egy vonalzónak és egy körzőnek is van benne hely. Egyetlen nagy rekesze cipzárral nyitható és lefelé öblösödik, így a húsz centis hosszának köszönhetően kényelmesen elfér benne egy kisebb vonalzó, a körző és a mindennapi tanulmányokhoz szükséges írószerek.  Jellemzők: - Catalina Estrada majmos minta - Keskeny hengeres kialakítás - Cipzáras tolltartó - Egy rekeszes, könnyű  - Kézzel tisztítható - Méret: 20 x 4 x 4 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-majmos-keskeny-tolltarto-20x4x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84400", "title": "Catalina Estrada leopárdos duplafalú fémkulacs fehér 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55811286.webp", "desc": "Ezzel a fehér alapszínű, leopárd mintás kulaccsal egészen biztos, hogy minden kislány elégedett lesz, hiszen egyszerre praktikus és elegáns, aminek minden táskában van helye. Az Ars Una duplafalú fémkulacsai nem csak elegáns megjelenéssel rendelkeznek, hanem tizenkét órán keresztül képes melegen, huszonnégy órán keresztül pedig hidegen tartani a benne lévő fél liter folyadékot. A fém kulacs használata környezetkímélő is, hiszen a segítségével eldobható palackokat spórolhatunk meg. A kulacs a kiváló minőséget igazoló TÜV tanúsítvánnyal is rendelkezik.  Jellemzők - Duplafalú fémkulacs - 12 órán át melegen, 24 órán át hidegen tart - 304SS rozsdamentes acélból készült - Űrtartalom: 500 ml  - Sem a kulacs, sem a kupak nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - FOOD SAFE - Biztonságosan érintkezhet élelmiszerrel  - Cseppmentesen zárható - 0 és +100 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe NEM helyezhető - Kiváló minőséget igazoló TÜV tanúsítvány", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-leopardos-duplafalu-femkulacs-feher-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84401", "title": "Catalina Estrada szitakötő mintás tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54590946.webp", "desc": "A lányok körében a tornazsák elég mostoha iskolaszerként van kezelve, da csak azért mert eddig nem nagyon találkoztak olyannal, ami egyszerre lenne divatos és elegáns, mint ez a Catalina Estrada mintás darab. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Catalina Estrada szitakötő mintás - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-szitakoto-mintas-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84404", "title": "Catalina Estrada majom mintás tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54590991.webp", "desc": "A tornazsák a legtöbb gyereknek a kedvenc iskolai felszerelése, és ez különösen igaz a lányokra, azonban most egy igazán lányos színekben és mintával díszített darabot választhatunk nekik, amely biztos, hogy elnyeri a tetszésüket. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Catalina Estrada majom mintás - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-majom-mintas-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84835", "title": "On and Go piros háromkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/piros-roller-tripper-mondotoys-3.webp", "desc": "Válassz egy vagány, piros rollert, hogy feldobja a gyermeked szabadtéri játékát és a sportolást a mindennapokban! Ez a fényes és élénk színű roller minden tekintetet magára vonz az utcán, miközben a gyerkőc élvezi a mozgás szabadságát. Az állítható T-kormány lehetővé teszi, hogy a roller  növekedjen  a gyermekkel így biztosítva, hogy több évig is tökéletes társ legyen a mókában.  Az ergonomikus kialakítású TPR kormány markolatok biztos fogást adnak, ami növeli a biztonságot és a kényelmet használat közben. A roller robusztus kerekei - 120 mm-esek az elsőn és 76 mm-esek a hátsón - ABEC 5 csapágyakkal, biztosítják az egyenletes és zökkenőmentes gördülést minden egyes használatkor. A roller magas sűrűségű PP fedélzete és féke tartósságot kínál, megkönnyítve a fékezést, így még a kezdők is biztonságosan használhatják. A piros színű roller nem csak menő, hanem remek módja annak, hogy a gyerekek játék közben fejleszthessék motoros készségeiket és egyensúlyérzéküket.  Jellemzők:  - Állítható T-kormány hosszú távú használatra - Ergonomikus TPR kormány markolatok - 120 mm-es első kerék és 76 mm-es hátsó kerék - Sima gördülést biztosító ABEC 5 csapágyak - Tartós és biztonságos PP fedélzet és fék - Maximális terhelhetőség 50kg", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fon-and-go-piros-haromkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84832", "title": "Pókember úszódeszka 45cm-es - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-11234.webp", "desc": "Ez a praktikus úszódeszka nem csak nagyszerű játék a gyerekek számára, hanem nagyban megkönnyíti nekik az úszás megtanulását is. A deszka amellett, hogy biztonságot nyújt a kicsiknek a vízben, még el is nyeri majd a tetszésüket, hiszen az egyik legnépszerűbb Marvel szuperhős, Pókember látható rajta. A deszka negyvenöt centiméteres, így pont elég ahhoz, hogy fenntartsa a gyerekeket a vízen, de ne zavarja őket a kar- és lábmozdulatokban. Ezek mellett méreténél fogva könnyedén szállítható, így nyaralásokra is magunkkal vihetjük.   Jellemzők: - Pókember úszódeszka - Mérete: 45cm  Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-uszodeszka-45cm-es-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84952", "title": "Lovely Box karkötőkészítő szett 3db karkötőhöz", "img": "https://www.jatekshop.eu/upload_files/products/small-lovely-box-karkotokeszito-keszlet-1047.webp", "desc": "Mesés és egyedi karkötőket készíthet el gyermeked saját kezűleg akár egy délután alatt és megajándékozhatja szüleit, barátait egy divatos ékszerrel. A szettben 3db karkötőhöz elegendő alapanyag található és gyermeked akár már 5 éves kortól használatba veheti.  Tartalom:   - 2,5 méter pamutfonal (fukszia, lila, púderrózsaszín),  - 1 méter szatén anyag (fukszia, lila, púderrózsaszín),  - nyomott szalag, csipke, tollzsinór,  - 100 db gyöngy,  - 40 db rózsaszín kerek gyöngy,  - 1 méter lánc,  - 10 db fém charm,  - 6 db nagy csat.", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-box-karkotokeszito-szett-3db-karkotohoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85070", "title": "Marvel: Bosszúállók Supercolor csillámos-puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20347-1.webp", "desc": "Ennek a több mint száz puzzle darabnak az összeillesztése megfelelő kihívás a képregény rajongó hat éves korosztály számára, a különleges csillámos darabok, pedig garantáltan egyedivé varázsolják a kirakott, Marvel szuperhősöket tömörítő Bosszúállók csoport képet. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-supercolor-csillamos-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85186", "title": "A nagy pénzrablás: Piros overál 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35084-1.webp", "desc": "A nagy pénzrablás sorozatnak köszönhetően a piros kezes lábas overálnak és a dali maszknak egy egészen új jelentése van, ami nem csak néhány tolvajt, hanem már-már szabadságot és a rendszer ellenségét is jelenti. Ez a puzzle garantáltan elnyeri majd a népszerű sorozat rajongóinak tetszését. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-penzrablas-piros-overal-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85213", "title": "Disney: Alice Csodaországban HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35123-1.webp", "desc": "Az Alice Csodaországban rajzfilmet több mint hetven évvel ezelőtt mutatta be moziban a Disney, azonban a film a mai napig nagyon népszerű a gyerekek körében, így biztosak vagyunk abban, hogy ez a különleges puzzle is nagy sikert arat majd, ráadásul az ötszáz darabos kirakó remek kihívást jelent majd a gyerekek számára. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-alice-csodaorszagban-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85316", "title": "Spirit: Pasztell narancssárga gumis mappa A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-gumismappa-a4-pastellila-408427.webp", "desc": "Iskolásoknak a táskában levő sok füzet és könyv mellett pontosan befér egy ilyen gumis mappa is, amelybe a különálló lapokat, rajzokat tárolhatják rendezetten, de ugyanakkor a felnőtteknek is kihagyhatatlan egy ilyen eszköz az irodai életben. A gumis mappa pasztell narancssárga színt kapott, A4-es méretű és olyan tulajdonságokat jegyezhetünk meg róla, hogy flexibilis és repedésálló. A sarkai lekerekítettek és gumikkal rendelkezik ahhoz hogy a benne levő tartalom biztonságban legyen és ne csússzon ki.   Jellemzők: - Gumis mappa - Flexibilis, repedésálló PP-ből készült, 700um vastagsággal - Kerek, sarkos gumiszalaggal, amely védi a tartalmat a kicsúszástól - Oldalsó patentok behajthatósága - Külön fóliába csomagolva - Formátum: A4 - Méret: 320x240mm", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-narancssarga-gumis-mappa-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85331", "title": "Spirit: ZERO+ Flowers ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-flowers-408865.webp", "desc": "Egészen biztosan, hogy ez az iskolatáska beválik a lányok körében és sok kicsi azt akarná, hogy az övé lehetne. A hátizsák égő piros színe és a virágos dizájn gyorsan feltűnik mindenki szemében. Ez a táska könnyen cipelhető mivel hordozható horoggal rendelkezik, ezen kívül meg több zsebbel ahhoz, hogy mindennek meglegyen a maga helye. Más tulajdonsága, hogy anatómiailag optimális, stabil alapja van és nem utolsó sorban ergonomikusan párnázott kialakítású ami azt jelenti, hogy tökéletesen a háthoz illeszkedik így kényelmesen lehet viselni.  Jellemzők: - Zero+ Flowers iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-flowers-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85332", "title": "Spirit: ZERO+ Football Champion ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-footballchamp-408859.webp", "desc": "A kis focirajongók már kiskorúk óta kinézik a focicsapatukat akinek szurkolni fognak. Amikor valaki egy ilyen foci dizájnos táskával megjelenik, hamar a téma a legkedveltebb sportra terelődik. Tudjuk mennyire imádják ezt a sportot a fiúk, ezért egy ilyen táskát bármikor elfogadnának. A táska hordozható horoggal rendelkezik, ezen kívül meg több zsebbel ahhoz, hogy a kicsik rendezetten tudják tartani dolgaikat. Az ergonomikusan párnázott kialakításának köszönhetően tökéletesen a háthoz illeszkedik így kényelmesen lehet viselni.   Jellemzők: - Zero+ Football Champion iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-football-champion-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85333", "title": "Spirit: ZERO+ Football Goal ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-footballgoal-408858.webp", "desc": "A sportokban és főleg a fociban a szurkolók boldogak, szomorúak lehetnek, de mindenki számára szinte biztos a legfontosabb esemény az amikor a kedvelt csapata gólt rúg. Ezért különleges ez a táska, ahogy az elnevezése is mondja, úgy mutatja a táskára festett kép is ahol egy lövést láthatunk ami lehetőleg a kaput éri. A táskának sok jó tulajdonsága van, ide felsorolhatjuk a hordozható horgot, a sok cipzáros zsebet, a stabil alaplapot és ergonomikusan párnázott kialakítását.   Jellemzők: - Zero+ Football Goal iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-football-goal-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85338", "title": "Spirit: ZERO+ T-Rex ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zero-trex-408860.webp", "desc": "Napjainkban egyre több játékot találunk amelyeken dinók vannak feltüntetve, ezért nem hiányozhatott volna egy iskolástáska sem. A táska teljesen különböző zöld árnyalatokba van festve, olyan mint egy dzsungel ahonnan a T-Rex hamarosan előbukkan. Gyönyörű kidolgozása mellett még más tulajdonsága is van, elsősorban megemlíthetjük hogy ergonomikusan párnázott kialakítással bír ami segít a táska viselésében és anatómiailag optimális. Ezeken kívül még megemlíthető, hogy rendelkezik egy hordozható horoggal és stabil alapja van.  Jellemzők: - Zero+ T-Rex iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-t-rex-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85401", "title": "Botticelli: Vénusz születése Múzeum HQC puzzle 2000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/32572-1.webp", "desc": "Sandro Botticelli itáliai festő, a korai reneszánsz idején a firenzei iskola legjelesebb képviselője, és talán mondhatjuk azt, hogy az egyik legkiválóbb alkotása a Vénusz születése, amit 1485 körül készített temperával, és jelenleg a firenzei Uffizi Galériában található. A varázslatos alkotás azonban most egy puzzle formájában minden művészetkedvelő szobájának a falára felkerülhet, amennyiben összeilleszti mind az ezer puzzle darabot. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97 x 66 cm", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbotticelli-venusz-szuletese-muzeum-hqc-puzzle-2000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85408", "title": "Álom Párizsról HQC puzzle 3000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/33550-1.webp", "desc": "Ez a puzzle garantáltan hatalmas sikert arat majd mindenkinél, aki rajong Franciaország fővárosáért, hiszen egy igazán varázslatos kép formájában tárja a szemünk elé Párizst. A szürreális képről természetesen nem hiányozhat az Eiffel-torony sem, azonban ahhoz, hogy megcsodálhassuk, nem kevesebb, mint háromezer puzzle darabot kell összeilleszteni. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3000 db A kirakott kép mérete: 118,5 x 84,5 cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falom-parizsrol-hqc-puzzle-3000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}