{"items": [{"id": "J29523", "title": "Brainbox: Első színek társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/brainbox-elso-szinek-tarsasjatek.webp", "desc": "A BrainBox - Első színek egy nagyszerű készségfejlesztő társasjáték, amelynek a segítségével megismerkedhetsz a színekkel. A doboz tartalmaz egy pakli kártyát, aminek a lapjain különböző állatokat, növényeket és tárgyakat lehet látni, és ezeknek mind jellegzetes színűk van. Milyen színű egy nyuszi, egy hal vagy épp a macska?  A kártyák egyik oldalán fekete-fehér képeket lehet látni, míg a másik oldalán színesben látható a megfejtés. A BrainBox - Első színek játék az ovisoknak ideális játék, hogy megtanulják a színeket.  Tartalma: - 24 darab kártya  Mérete: 12 x 6 x 12 cm  A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-elso-szinek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47498", "title": "Faber-Castell: Vinyl grafit és színes ceruza radír 7081", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-radir-21.jpg", "desc": "Ez a szuper radír könnyedén elbánik a grafit és a színes ceruzák papírra húzott vonalaival úgy, hogy közben nem maszatol, és nem roncsolja a papírt. A PVC-, és egyéb káros anyagoktól mentes összetételnek köszönhető, hogy nem okoz semmilyen egészségügyi károsodást, még tartós használat esetén sem. Különleges alapanyagának és állagának köszönhetően radírozás közben nem forgácsolódik, így a radírozás sokkal tisztább, foltmentes és természetesen a legkisebb mértékben sem károsítja a papír szerkezetét.  Jellemzők: - Forgácsmentes fehér radír - Kiváló minőségű forgácsmentes anyag - Nem tartalmaz PVC-t és más káros anyagot - Tiszta és foltmentes radírozás", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vinyl-grafit-es-szines-ceruza-radir-7081.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61838", "title": "Ékszerkészítő gyöngy szett többféle gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/mkj149227-mktoys-eads-ekszer-szett.webp", "desc": "Az ékszerek egészen fiatal kortól idős korig velünk tartanak, ezeket viszont nem csak kész állapotban szerezhetjük be, de különböző anyagokból el is készíthetjük azokat. Most ez a csodaszép gyöngy szett lesz gyermeked segítségére, amivel rengeteg ékszert készíthet majd el. A szettben összesen 6 féle különböző formájú gyöngy található meg, melyek kifejezetten szép színeket kaptak, így a végeredmény is biztosan csodaszép lesz majd. Keresd kínálatunkban a többi kiegészítőt is, hogy minden meglegyen a tökéletes ékszer elkészítéséhez.  Jellemzők: - ékszerkészítő gyöngy szett - színes megjelenés - 6 féle forma - kiváló minőség", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fekszerkeszito-gyongy-szett-tobbfele-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66667", "title": "Színes labda hálóban 60db - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/dtoys-labda-60db-labda-haloban-457d.webp", "desc": "A gyermekek imádnak játszani, és mi sem lehet jobb móka számukra, mint rengeteg színes műanyag labda egy helyen? Ebben a szettben összesen 60 db labda található meg, amivel akár egy kádat vagy kis medencét is fel lehet tölteni és rengeteg vidám és vicces pillanatot okoz majd a gyermekeknek. A labdákat már egészen kicsi kortól lehet használni és remek fejlesztő játék is lehet, és akár a szabadban vagy a medencében is remek játékként szolgálhat. Szerezd be gyermekednek és engedd hogy önfeledt játékban legyen része.  Jellemzők: - színes labdák  - anyaga: műanyag - 60 db-os szett - hálóban", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-labda-haloban-60db-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75499", "title": "Bogyó és Babóca naptár - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/908005-pagony-es-baboca-naptar.webp", "desc": "Bogyó és Babóca a gyermekeknek vidám és mókás valamint érdekes formában mutatja be világunk érdek dolgait, melyek közül most az évszakok és a hónapok vannak terítéken. Ez a spirál, vastag és strapabíró kartonból készült naptár lehet gyermekedé, mely biztosan tetszeni fog majd neki, hiszen mókás és színes rajzok találhatóak meg benne, a hónapok neveivel és a napok számával. A naptárhoz megtalálod kínálatunkban a hónapok meséi című kifestő füzetet is, mely minden hónaphoz egy-egy izgalmas mesét is tartogat a gyermekeknek.   Jellemzők: - Bogyó és Babóca naptár - kiváló minőség - spirálfüzet - vastag kartonból - akasztóval  A TERMÉK NYELVE: MAGYAR", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-naptar-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81945", "title": "Hajdíszítő szett géppel és gyöngyökkel, kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkm729193-hajdiszito-szett-kiegeszitokkel.webp", "desc": "Kislányod szereti a haját egyedi megoldásokkal feldobni? Akkor ezt a szettet neki találták ki, hiszen egy gép található benne, aminek segítségével a hajtincseit egyedi díszekkel láthatja el. A szettben ehhez is megtalálható minden, hiszen különböző gyöngyök, spirál díszek és egyéb kiegészítők megtalálhatóak benne. A gép használata könnyű, aminek köszönhetően már a kisebbek is ügyesen fodrászkodhatnak vele. Nem csak otthonra, de egy pizsamaparti alkalmával is remek választás lehet akár, így egymás haját teheti egyedivé.  Jellemzők: - hajdiszitp szett - géppel - gyöngyökkel - kiegészítőkkel - kiváló minőség", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhajdiszito-szett-geppel-es-gyongyokkel-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02541", "title": "Monster High: Szörnyen új Cleo DeNile baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-monster-high-szornyen-uj-cleo-denile-hxh74.webp", "desc": "Ismerd meg Cleo DeNile-t, a Monster High ragyogó és királyi megjelenésű karakterét, aki most egy teljesen új stílusban érkezett, hogy minden szempárt magára vonzzon! Cleo, az egyiptomi múmiák leszármazottja, csillogó aranyszínű és kék tónusú ruháival igazi uralkodói eleganciát sugároz. A részletgazdag kidolgozásnak és a lenyűgöző kiegészítőknek köszönhetően ez a baba nemcsak játék, hanem egy igazi gyűjtői darab is.  Cleo öltözéke egyesíti az ókori egyiptomi motívumokat a modern divattal. Az aranyszínű, könnyed anyagokból készült felső és a díszes, mintás szoknya kiemelik a baba arisztokratikus stílusát. A hosszú, kék és arany csíkos haj, valamint a lenyűgöző smink tovább fokozza a karakter egyedi kisugárzását. A baba ikonikus részlete, a múmiakötések inspirálta aranyszínű lábdekoráció, igazán egyedivé teszi őt a többi Monster High karakter között.  A szett számos izgalmas kiegészítőt tartalmaz, amelyekkel még szórakoztatóbbá válik a játék. Cleo kedvenc kis háziállata, Hissette, a koronát viselő kígyó, mindig ott van mellette, hogy hűséges társa legyen. Az arany hátizsák, amelyet egy szkarabeusz minta díszít, tökéletes hely a különleges tárgyak számára. A térkép, az egyiptomi piramis alakú dísz és az antik ihletésű pohár mind Cleo kalandokkal teli történetét idézik meg. A napszemüveg és a szarkofágot idéző dizájnos flakon pedig modern stílust kölcsönöz a baba kiegészítőinek.  Cleo DeNile baba mozgatható végtagokkal rendelkezik, így rengeteg pózban beállítható, amely tovább fokozza a játékélményt. Az elegáns kidolgozású baba és a hozzá tartozó kiegészítők minden Monster High rajongó számára különleges ajándékot jelentenek. Cleo története inspirálja a gyerekeket, hogy felfedezzék saját egyediségüket és magabiztosan ragyogjanak!  Jellemzők: Cleo DeNile ikonikus arany és kék színvilággal készült ruházata Részletgazdagon kidolgozott múmiamotívumok és modern divatkiegészítők Hissette, a cuki koronás kígyó, mint Cleo hű társa Izgalmas kiegészítők: piramis dísz, térkép, arany hátizsák és napszemüveg Mozgatható végtagok a változatos játék és pózolás érdekében Magas minőségű anyagok és elegáns kidolgozás minden részleten", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-szornyen-uj-cleo-denile-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06790", "title": "ICO: SÜNI origami lapok A/4-es méretben 20lap", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-origami-lapok-a4-k06790.jpg", "desc": "A Süni origami színes papír A4-es változata tökéletes választás azoknak a gyerekeknek, akik már bátrabban vágnak bele összetettebb origami alkotásokba. A csomag 20 darab, élénk és változatos színű, 21x30 cm méretű lapot tartalmaz, amely kifejezetten nagyobb, részletgazdagabb figurák hajtogatásához ideális. Az A4-es méret különösen jó választás akkor, ha a gyermek még tanulja a hajtogatási technikákat, hiszen a nagyobb papírfelület könnyebben kezelhető a kis kezek számára.  Az origami nem csupán egy szórakoztató hobbi, hanem fejlesztő játék is egyben: javítja a kézügyességet, a koncentrációt, a térlátást és a finommotorikát is. A Süni márkára jellemző kiváló papírminőség biztosítja, hogy a lapok nem szakadnak könnyen, mégis könnyedén hajtogathatók – így valóban élmény az alkotás.  Akár madarat, virágot, akár valamilyen fantáziadús formát szeretne a gyermek hajtogatni, ezekkel a színes papírokkal garantáltan sikerélményben lesz része. Ajánlott otthoni kreatív időtöltéshez, óvodai vagy iskolai foglalkozásokhoz, kézműves szakkörökhöz is.  Jellemzők:  20 db színes papírlap  A4-es méret (21x30 cm)  Élénk, sokféle szín  Jó minőségű, könnyen hajtogatható papír  Kiváló fejlesztő eszköz kreatív tevékenységekhez", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-origami-lapok-a-4-es-meretben-20lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08814", "title": "Luna: Lilo & Stitch mintás hajpánt masnival", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajpant-lilo-es-stitch-k08814.jpg", "desc": "A Luna: Lilo & Stitch mintás hajpánt masnival tökéletes választás minden kis Disney-rajongónak, aki szereti a játékos, mégis stílusos hajkiegészítőket. Ez a világoskék, könnyű hajpánt egy hatalmas, ragyogó masnival díszített, amelynek közepén Stitch aranyos, ölelésre kész arca látható – garantáltan minden kislány szívét elrabolja!  A hajpánt kiválóan tartja a hajat anélkül, hogy szorítana vagy csúszkálna, így ideális választás egész napos viseléshez is, akár iskolába, óvodába, egy kirándulásra vagy egy családi programra. A puha, lekerekített kialakítás kényelmes viseletet biztosít még a legérzékenyebb fejű gyerekek számára is. A nagy, látványos masni a frizura igazi ékszere, amely játékosan egészíti ki a mindennapi vagy alkalmi öltözéket.  A Stitch grafikás díszítőelem és a vidám színösszeállítás egyedivé és szerethetővé teszi ezt a hajpántot. Ha gyermeked szereti a bohókás, barátságos karaktereket, ez a hajpánt biztosan a kedvencei közé fog tartozni. Szuper ajándék ötlet is, hiszen a kislányok örömmel viselik kedvenc Disney karakterüket a frizurájukon.  Jellemzők:  Világoskék hajpánt masnival, Stitch mintával Kényelmes, csúszásmentes kialakítás Látványos masni Stitch grafikával Eredeti, licencelt Disney termék Ideális hétköznapi viselethez vagy különleges alkalmakra is", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-lilo-stitch-mintas-hajpant-masnival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07668", "title": "Luna: Must Team kulacs állatos mintákkal többféle változatban 400ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-team-csoros-kulacs-allatos-k07668.jpg", "desc": "A Must Team állatos kulacs egy bájos és praktikus megoldás a gyerekek mindennapi folyadékbeviteléhez. Vidám és részletgazdag grafikái – például kis szarvas, elefánt, sárkány, hattyú vagy zsiráf – nemcsak játékos megjelenést biztosítanak, hanem igazán szerethetővé is teszik ezt a kulacsot a kisebbek számára. A 400 ml-es űrtartalom ideális az óvodai, bölcsődei napokra vagy egy rövidebb kirándulásra.  A kulacs ergonomikus kialakítása (7x17,5 cm) miatt kis kezekhez lett tervezve, így a gyerekek könnyedén tudják megfogni és használni. A praktikus hordozópánt lehetővé teszi, hogy a gyerekek magukkal vihessék akár a kezükben, akár a táskájukra rögzítve. A biztonságos, zárható műanyag tető és a puha szilikon csőr kényelmes és higiénikus ivást biztosít, és megakadályozza a folyadék kiömlését.  A Must Team kulacs tartós, környezetbarát anyagból készült, ami ellenáll a mindennapi használatnak, és nem törik könnyen. Különleges előnye, hogy akár meleg italokat is lehet bele tölteni (maximum 60°C-ig), így nemcsak nyáron, hanem hűvösebb napokon is remek választás.  BPA-mentes anyagának köszönhetően teljesen biztonságos a gyermekek számára, és hozzájárul az egészséges, műanyagmentes életmód kialakításához már fiatal korban. Ez a kulacs nemcsak praktikus, de igazán szerethető társ lesz a hétköznapokban, iskolában, oviban, vagy akár utazás közben.  A feltüntetett ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  Űrtartalom: 400 ml BPA-mentes, környezetbarát anyag Szilikon ivócsőr műanyag biztonsági fedéllel Hordozópánt a kényelmes szállításhoz Alkalmas meleg italhoz is (max. 60°C)", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-kulacs-allatos-mintakkal-tobbfele-valtozatban-400ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0526", "title": "Honfoglaló társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/honfoglalo-tarsasjatek.webp", "desc": "A Honfoglaló Magyarország egyik legismertebb és legnépszerűbb kvízjátékának társasjáték változata. Ez egy izgalmas játék, ahol a győzelemhez szükséged van a tudásodra, egy jó stratégiára és persze egy csipetnyi szerencsére is. A játékban a tudást ezerkétszáz kérdés teszi próbára, nyolc különféle témában. Minél több jó választ sikerül adni, annál közelebb kerülhetünk a győzelemhez. Azonban a tudás mellett egy okosan kigondolt stratégia is szükséges, hogy megfelelő területek szerezzenek a játékosok, és jó időben indítsanak támadást az ellenfél vára ellen. A Honfoglaló remek választás akár egy nagyobb csoport számára is, hiszen akár tíz játék is összemérheti benne a tudását Magyarország térképén, vagy coop játékmódban Triviadia földjén.  Tartalma: - 1 kétoldalas játéktábla - 54 db megyefoglaló korong - 9 db várkorong - 6 db segítség - korong - 1 db fordulójelző korong - 60 db feleletválasztós kérdéskártya - 720 kérdéssel - 40 db tippelős kérdéskártya - 480 kérdéssel - 16 db feleletválasztós válaszkártya  - 3 db tippelős válaszkártya - 1 dobókocka - 1 játékleírás  Játékosok száma 2 - 10 játékos Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhonfoglalo-tarsasjatek-18474.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30069", "title": "Radírozható zsírkréta 12db-os szett - Faber-Castell", "img": "https://www.jatekshop.eu/upload_files/products/radirozhato-zsirkreta-12db-os-szett-faber-castell.webp", "desc": "Válaszd ez a tucatnyi zsírkrétát tartalmazó készletet, hiszen ezek a zsírkréták olyan alkotások elkészítésére adnak lehetőséget, amit sem a ceruza, sem a filctollak nem tudnak produkálni, ráadásul ezen zsírkrétáknak különleges felületük van, így kényelmes fogás esik rajtuk. A Faber-Castell zsírkrétái a rendkívül élénk színei mellett a kiváló állagukról is híresek, hiszen nem morzsolódik, de nem is olyan puha, hogy a gyerekek összekenjék vele magukat. Az ideális állagának köszönhető, hogy ezek a zsírkréták radírozható nyomot hagynak.  Jellemzők: - 12 db színes zsírkréta - Radírozható - Háromszög alakú kialakítás - Ragyogó színek", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fradirozhato-zsirkreta-12db-os-szett-faber-castell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45679", "title": "Hófehérke: Kuka törpe játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-kuka-torpe-jatekfigura.webp", "desc": "Talán a legismertebb törpe a Hófehérke és a hét törpe meséből Kuka, aki kissé butus és hatalmas füleiről hamar felismerhető. A lila sapkás karaktert a mesében is kedvelik a gyerekek, így természetesen a mese megjelenítésében sem hiányozhat otthon. Kuka a törpe színes figuraként szerezhető be, aki széles mosollyal érkezik hozzád. A Hófehérke és a hét törpe most előtted elevenedhet meg, valamint új kalandokat is kitalálhatsz a mese kiegészítéseként.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 3x2,9x5,1cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-kuka-torpe-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hófehérke és a hét törpe játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76210", "title": "Harry Potter: Igaz vagy Hamis? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/4520111-zanzoon-harry-potter-igaz-vagy-hamis.webp", "desc": "Az Igaz vagy Hamis? társasjáték rengeteg izgalmas percet okozhat majd a játékosoknak, ám most egy új köntösben érkezik majd. A játék lényege, hogy az elején mindenki eldöntse, melyik házhoz szeretne tartozni, majd kezdődhet is a játék. A játék különböző kérdéseket tesz fel, melyekre igaz vagy hamis válaszokkal lehet válaszolni. Ezek megválaszolásával pontokat kell gyűjteni, ám ha egy választ nem tud a soron következő, pontlevonás jár. Mérjétek össze tudásotokat és lássuk, melyik ház nyer majd a végén.  Jellemzők: - Harry Potter Igaz vagy hamis? - játékosok száma: 2-4 fő - játékidő: kb 20perc - működése: 3 AAA elemmel  A TERMÉK NYELVE: MAGYAR", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-igaz-vagy-hamis-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90970", "title": "Play for Future - Színes formaválogató kosár - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-formavalogato-kosar.webp", "desc": "Ez a játék egy formaválogató kosár, amely különböző színű és alakú elemeket tartalmaz, amelyeket a baba helyezhet be a kosárba. A játék segíti a baba finommotoros készségeinek fejlesztését, valamint az alakfelismerés és a színek megkülönböztetésének fejlesztését is elősegíti. A játék kiváló minőségű műanyagból készült, amely biztonságos a baba számára. A megfelelő helyre berakva a darabokat, csak le kell venni a fedelet és kezdődhet is újból a játék, mely nem csak remek szórakozás lesz számára, de sokat fejlődhet is általa.  Jellemzők: - Play for Future formaválogató kosár - kiváló minőség - színes kivitelezés - tárolódobozzal", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-for-future-szines-formavalogato-kosar-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99014", "title": "Bogyó és Babóca - Csigás ablakos könyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-csigas-ablakos-konyv-494382.webp", "desc": "Fedezd fel Bogyó és Babóca varázslatos világát a  Csigás ablakos könyv  segítségével! Bartos Erika kedves történetei és gyönyörű illusztrációi életre keltik a kicsik kedvenc szereplőit. Ez a könyv különleges élményt nyújt az interaktív ablakoknak köszönhetően, melyeket a gyerekek kinyitva fedezhetnek fel újabb és újabb izgalmas részleteket a történetekben. A  Csigás ablakos könyv  vastag kartonlapokból készült, így a legkisebbek kezében is tartós és biztonságos marad. A színes és élénk rajzok, valamint az egyszerű, de mégis szívhez szóló történetek garantáltan lekötik a gyerekek figyelmét, és fejlesztik a képzelőerejüket. Bogyó, a csigafiú, és Babóca, a katicalány kalandjai során a kicsik megtanulhatják a barátság, az összetartozás és a közös játék fontosságát. Ez a könyv ideális választás esti mesékhez, de napközben is remek szórakozást nyújt a gyerekeknek. Az ablakok mögött megbúvó képek és a történetek felfedezése közben a kicsik kíváncsisága és figyelme egyaránt fejlődik. Bartos Erika varázslatos világa minden oldalon újabb és újabb meglepetéseket tartogat.  Jellemzők: - Írta és rajzolta: Bartos Erika - Interaktív ablakok a könyv felfedezéséhez - Vastag kartonlapok a tartósság érdekében - Színes és élénk illusztrációk - Egyszerű, de szívhez szóló történetek - Fejleszti a képzelőerőt és a kíváncsiságot - Ideális esti mesékhez és napközbeni szórakozáshoz  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-csigas-ablakos-konyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05288", "title": "Első képeim társasjáték - Brainbox", "img": "https://www.jatekshop.eu/upload_files/products/Elso-kepeim-tarsasjatek.webp", "desc": "A legkisebbek is könnyedén beszállhatnak a készségfejlesztő játékba, ahol a gyors játékmenettel és a memorizálás nehézségeivel is meg kell küzdeniük. A játék igen egyszerű: a kihúzott lapon látható információkat 10 másodperc alatt memorizálni kell, majd a kérdésekre helyesen kell válaszolni. A játékos készségfejlesztő társasjáték segíti a kicsik fejlődését és közben remek kikapcsolódást is nyújt.   Vajon ki gyűjti be a legtöbb kártyát?  Játékosok száma: 1+ fő  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-kepeim-tarsasjatek-brainbox-24230.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31213", "title": "Carioca: Színes bébi filctoll 6db-os szett kimosható", "img": "https://www.jatekshop.eu/upload_files/products/szines-bebi-filctoll-6db-os-carioca.webp", "desc": "Ezzel a hat darabos gyermek filc készlettel már a legkisebbek is elkezdhetnek ismerkedni a rajzolás örömeivel, és szinte észrevétlenül kezdhetik fejleszteni a kezük finom-motorikus készségeit, valamint a kreativitásukat. A filc festékanyaga bőrgyógyászatilag tesztelt, hogy valóban semmi féle allergiás tüneteket nem okoz, illetve nagy hangsúlyt kapott, hogy a textilből is egyszerűen kimosható legyen. A filc hegye le lett kerekítve, hogy az agresszívebb igénybevételt is jól viselje.  Jellemzők: - 6 db színes filctoll - strapabíró hegy - kimosható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-bebi-filctoll-6db-os-szett-kimoshato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42468", "title": "Almácskák társasjáték óvodásoknak - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/almacskak-tarsasjatek-ravensburger.webp", "desc": "A Ravensburger minden termékét a legjobb minőségben dobja piacra, ahogyan most is. A játékgyártó gondolt az óvodásokra, így elkészítette az Almácskák nevezetű társasjátékot, amellyel való játék csupa móka és kacagás lesz a kicsik számára. A társasjáték kiváló kezdésnek, hiszen fejleszti a szabályértelmezést, a számolást, és az észlelés képességét is. Megértek az almák, itt az idő, hogy a gyerkőcök leszüreteljék. Az nyeri meg a játékot, aki elsőként szedi le az ínycsiklandó almákat a fáról, és gyűjti azokat a vödörbe. A gyerekeknek résen kell lenniük, mert ha hagyják magukat elcsábulni az édességek láttán, hoppon maradnak.  A termék jellemzői:  - Kiváló minőség - 2-4 játékos részére - 4 éves kortól ajánlott - Készségfejlesztő  A TERMÉK NYELVE: MAGYAR", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falmacskak-tarsasjatek-ovodasoknak-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45937", "title": "Fedőnevek négyszemközt társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fedonevek-negyszemkozt-tarsasjatek.webp", "desc": "A Fedőnevek társasjáték aligha sorul bemutatásra, hiszen egy rendkívül egyszerű sémán alapuló, de nagyon jó játék, ami leginkább a partijátékok közé illeszkedik be. A négyszemközt változatban két játékos dolgozik egy titkos küldetésen. A feladat, kapcsolatba lépni 15 ügynökkel úgy, hogy közben el kell kerülni az ellenséges bérgyilkosokat. Az egyik játékos ismeri az ügynököket, akikkel a másik játékos biztonságban találkozhat. Csak egyszavas célzásokkal lehet utalni a megfelelő ügynökökre, egyszerre akár több szóra is az asztalon, hogy egymást a keresett ügynökökhöz irányítsátok, mielőtt kifuttok az időből. A Fedőnevek: Négyszemközt egy kooperatív játék kettő játékos vagy két csapat részére. Önállóan játszható, nem szükséges hozzá más Fedőnevek játék, azonban a Négyszemközt játék kártyáit használhatod a hagyományos Fedőnevek játékban is!  Tartalma: - 200 kártya 400 szóval, amely használható az eredeti Fedőnevek játékhoz - 15 zöld ügynökkártya a kooperatív játékhoz - 100 Négyszemközt kulcskártya - 11 időzítő jelző - 1 bérgyilkos kártya - 1 küldetés térkép - 1 kártyaállvány - 1 szabálykönyv  Játékosok száma 2 fő Játékidő kb 20-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 6879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffedonevek-negyszemkozt-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}]}