{"items": [{"id": "K01121", "title": "Móka és Zászlók társasjáték - Dino", "img": "https://www.jatekshop.eu/upload_files/products/dino-moka-es-zaszlok-tarsasjatek-k01121-2.webp", "desc": "A Móka és zászlók - Európa társasjáték egy izgalmas és tanulságos ismeretterjesztő játék, amely segít felfedezni Európa országait, zászlóit és érdekes tényeket az egyes nemzetekről. A játék során a résztvevők 51 európai országot ismerhetnek meg részletesebben, beleértve azok zászlaját, alapterületét, szomszédos országait, hivatalos nyelvét és pénznemét. A játék célja, hogy minél több kvízkérdésre helyesen válaszolva megszerezzük a feladványkártyákat, amelyek újabb érdekességeket fednek fel az országokról.  A játékban 2-6 játékos vehet részt, így kiváló lehetőséget kínál családi vagy baráti társaságok számára is. A játékmenet egyszerű: minden játékos sorra kerül, és egy kérdés alapján megpróbálja helyesen kitalálni az adott ország adatait. Aki helyesen válaszol, megszerzi a kártyát, és a játék végén az nyer, aki a legtöbb feladványkártyát gyűjti össze. A játék nagyszerűen fejleszti a földrajzi ismereteket, emellett izgalmas módon tanítja meg a játékosoknak Európa kulturális és gazdasági sokszínűségét.  A játék gyorsan lejátszható, mindössze 20 percet vesz igénybe, így ideális választás lehet rövidebb játékalkalmakra vagy akár tanulással egybekötött szórakozásra is. A kvízkérdések között számos érdekes és meglepő tény található, amelyek még inkább növelik a játék tanulási értékét. A játékhoz tartozik egy dobókocka is, ami további izgalmat ad a játékmenethez.   Jellemzők: - 2-6 játékos számára ajánlott - 51 európai ország zászlóival és érdekes tényekkel - Kvízkérdésekkel teli, izgalmas ismeretterjesztő játék - 20 perces játékidő - Fejleszti a földrajzi ismereteket és az általános műveltséget - 10 éves kortól ajánlott Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmoka-es-zaszlok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01442", "title": "Pocok vacok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pocokvacok-tarsasjatek-ielfvrs.webp", "desc": "Ahogy az őszi színek beborítják a tájat, a természet is készül a télre. A levegőben hűvös szellő lengedez, te pedig a földre hullott bogyók után kutatsz, hogy feltöltsd a pocokkolónia készleteit. Puha szalmát gyűjtesz, hogy kényelmesebbé tedd a fészket, de a mezőn veszélyek leselkednek rátok. Együtt kell dolgoznotok a barátaiddal és családoddal, hogy még a tél beköszönte előtt mindent előkészítsetek. Készen állsz a kihívásra?  A Pocok vacok egy szórakoztató, kooperatív társasjáték, ahol a játékosok összefognak, hogy elegendő élelmet és kényelmi anyagot gyűjtsenek össze a pocokkolónia számára, mielőtt beköszönt a tél. A 9 forduló alatt ügyesen kell gyűjtenetek bogyókat, szalmát és mézet, hogy feltöltsétek a raktárat, miközben elkerülitek a mezőn leselkedő veszélyeket. Minden forduló izgalmas döntéseket igényel, mivel közösen kell megterveznetek a legjobb lépéseket a túléléshez. Csak összefogással tudjátok biztosítani, hogy a pocokok meleg és biztonságos helyen vészeljék át a telet. A Pocok vacok egy könnyed, családi stratégiai játék, amely fejleszti a csapatmunkát és a problémamegoldást.  Jellemzők: - Kooperatív játék 1-4 játékos számára - 9 fordulós stratégiai játékmenet - Gyűjtsetek bogyókat, szalmát és mézet - Kerüljétek el a veszélyeket és készüljetek fel a télre - Ideális családi játék, 6 éves kortól - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 14090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpocok-vacok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04421", "title": "SIKU Massey-Ferguson 9240 traktor 1/55", "img": "https://www.jatekshop.eu/upload_files/products/siku-massey-ferguson-9240-traktor-1-55-8476.webp", "desc": "A SIKU Massey-Ferguson 9240 traktor 1/55 méretarányban a kis gazdák álma! Ez a részletesen kidolgozott, klasszikus piros színű traktor ikonikus megjelenésével és robusztus kialakításával igazi kedvenc lehet minden traktorrajongó gyermek számára. A híres Massey-Ferguson márka modellje nemcsak remekül néz ki, hanem strapabíró is – tökéletes választás otthoni vagy akár kültéri játékhoz is.  A traktor tömör fémből és tartós műanyagból készült, ami garantálja, hogy bírni fogja az intenzív használatot is. A részletgazdag kidolgozás – mint például a kormánnyal ellátott fülke, a bordázott gumiabroncsok és a realisztikus vonóhorog – még életszerűbbé teszi a játékot. A traktorral a gyerekek könnyen eljátszhatják a mindennapi mezőgazdasági munkákat: szántás, bálázás, utánfutó húzás – csak a fantázián múlik, milyen kalandokba keveredik a traktor a gyerekszoba földjein.  Kompakt méretének köszönhetően könnyen kézbe vehető, jól gurul a padlón és más sima felületeken is. A játék nemcsak szórakoztató, de fejlesztő hatású is: segít a kézügyesség, a finommotorika és a szerepjáték képességeinek fejlődésében. Akár önállóan, akár más SIKU mezőgazdasági járművekkel együtt használva, a Massey-Ferguson traktor biztosan fontos szereplője lesz minden farmos történetnek.  Jellemzők:  - Méretarány: 1:55, ideális kézbe fogható játékhoz - Klasszikus Massey-Ferguson 9240 dizájn - Tartós fém és műanyag felépítés - Gumiabroncsokkal és részletes fülkével - Kompatibilis más SIKU mezőgazdasági modellekkel", "price": 1819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-massey-ferguson-9240-traktor-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09281", "title": "Matchbox: Construction kisautók 5db-os szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mb-construction-5db-kisauto-jbx34.jpg", "desc": "Ha a gyerkőcöd odavan a markolókért, dömperekért és traktorokért, akkor ez a Matchbox Construction 5 darabos szett tökéletes választás lesz számára. Az építkezési járművek világa mindig is lenyűgözte a kisgyerekeket, hiszen ezekkel a masszív, munkára tervezett gépekkel izgalmas szerepjátékokat játszhatnak, miközben fejlesztik a fantáziájukat és a finommotorikus mozgásukat is.  Ez a szett öt különböző munkagépet tartalmaz: dömpert, traktort, markolót, útgyalut és egy terepjárót, melyek mindegyike fém és műanyag kombinációjával készült. A járművek valósághű megjelenésűek, részletes kidolgozásuk pedig még élvezetesebbé teszi a játékot. Ezekkel a gépekkel könnyedén újraalkotható egy igazi építkezési helyszín a nappali padlóján, a homokozóban vagy épp egy játszószőnyegen.  Akár egyéni játékhoz, akár más kisautós szettekkel való kombináláshoz keresel új járműveket, ez a Matchbox készlet garantáltan elnyeri a kicsik tetszését. A fém járművek tartósak, így hosszú távon is megbízható társak lesznek a játékban.  Jellemzők: - 5 különféle építőipari jármű egy csomagban - Masszív fém és műanyag konstrukció - Részletes, valósághű kialakítás - Tökéletes homokozóba, játszószőnyegre vagy beltéri játékhoz - 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-construction-kisautok-5db-os-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09738", "title": "Dobble Hobbit - A Gyűrű nyomában társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dobble-lord-of-the-ring-k09738.jpg", "desc": "Lépj be Középfölde varázslatos világába egy villámgyors partijáték formájában, ahol Frodó, Gandalf, Legolas és a rettegett Smaug is feltűnik! A Dobble – A Gyűrű nyomában azoknak szól, akik imádják a Gyűrűk Ura és A hobbit történeteit, és szívesen teszik próbára megfigyelőképességüket és reflexeiket egy igazán pörgős játékban.  A szabály egyszerű, a kihívás viszont annál izgalmasabb: minden kártyán több ikonikus karakter és tárgy szerepel Középföldéről, de bármelyik két kártyán mindig csak egy azonos szimbólum van. A cél? Minél gyorsabban megtalálni és kimondani ezt a közös jelet – legyen az Gandalf botja, az Egy Gyűrű, Smaug tüzes tekintete vagy Gollam nyugtalanító pillantása.  A játék 5 különböző játékmódot kínál, így újrajátszhatósága rendkívül magas. Minden egyes kör csak néhány percig tart, így ideális választás, ha gyors, mégis izgalmas játékra vágytok családi délutánokon vagy baráti összejöveteleken. A kompakt, fémdobozos kiszerelésnek hála könnyen hordozható – elfér egy hátizsákban vagy akár egy kabátzsebben is, így bármikor előkapható, ha elérkezik a kaland ideje!  Ez a kiadás különösen nagy öröm lehet a fantasy-rajongó gyerekeknek, és azoknak a szülőknek is, akik szívesen idéznék fel kedvenc történeteiket játékon keresztül. A karakterek aranyos, rajzfilmszerű grafikája pedig még barátságosabbá teszi a legendás világot a fiatalabb játékosok számára is.  Jellemzők:  Gyűrűk Ura és A hobbit tematikájú Dobble kiadás 5 különféle minijáték egy dobozban Reflexet, koncentrációt és vizuális észlelést fejleszt 2–8 játékos részére, már 6 éves kortól Játékidő: 10–15 perc – tökéletes rövid kaland Középföldén", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobble-hobbit-a-gyuru-nyomaban-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09960", "title": "Hot Wheels: Madfast bordó kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-madfast-bordo.jpg", "desc": "A Hot Wheels Madfast egy merész és különleges versenyautó, amely a klasszikus dragster stílust ötvözi a modern formai elemekkel. Ez az 1/64 méretarányú modell bordó színben pompázik, arany színű kerekekkel és krómozott, hatalmas motorblokkal, amely a karosszéria közepéből magasodik ki.  A 2025-ös Track Champs sorozat részeként kiadott Madfast kifejezetten a sebesség szerelmeseinek készült. Aerodinamikus karosszériája és a hosszú, alacsony kialakítás a maximális gyorsulást sugallja, míg a részletgazdag motor és a díszítések igazi gyűjtői darabbá teszik.  Ez a modell tökéletes választás azoknak, akik szeretik a különleges megjelenésű Hot Wheels autókat – játékhoz és vitrinbe egyaránt ideális.  Jellemzők:  Hot Wheels Madfast kisautó  1/64 méretarány  Bordó szín, arany kerekek és krómozott motorblokk  2025-ös Track Champs sorozat, 3/5 modell  3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-madfast-bordo-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09966", "title": "Hot Wheels: Cadillac Project GTP Hypercar piros kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-cadillac-project-gtp-piros.jpg", "desc": "A Cadillac Project GTP Hypercar egy igazi szupersztár a Hot Wheels világában, amelyet a legújabb versenyautó-ihletésű koncepciók alapján terveztek. Ez a piros színben pompázó modell a jövő versenytechnikáját idézi, és minden részletében a sebességre, az erőre és a dinamizmusra utal. Az aerodinamikus forma, az alacsony építés és a széles kerekek mind a versenypályák hangulatát hozzák el a gyerekek és gyűjtők számára.  A modell különlegessége a futurisztikus karosszéria és a precízen kidolgozott részletek, amelyek azonnal lenyűgözik a szemlélőt. A Hot Wheels Exotic sorozat tagjaként ez a kisautó a legkülönlegesebb és legexkluzívabb járművek közé tartozik, amelyek mindig a figyelem középpontjában állnak.  Ez a Cadillac modell nemcsak a versenypályákhoz, hanem a gyűjtői polcokra is tökéletes darab. A piros fényezés és a modern részletek kombinációja miatt garantáltan kiemelkedik bármely gyűjteményből.  Jellemzők:  Méretarány: 1/64  Piros fényezés futurisztikus dizájnnal  Exotic sorozat része (2025, 1/5)  Részletgazdag kidolgozás, aerodinamikus forma  3 éves kortól ajánlott játék és gyűjtői modell", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-cadillac-project-gtp-hypercar-piros-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09986", "title": "Playland: Enckilopédia társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/enciklopedia-tarsasjatek.jpg", "desc": "Fedezzétek fel a világot játékos formában a Playland Enciklopédia társasjátékkal! Ez a színes, izgalmas és tanulságos családi játék tökéletes választás, ha szeretnéd, hogy a gyereked játék közben tanuljon a különböző országokról, szokásokról, hagyományokról, földrajzi érdekességekről vagy épp a történelemről. A játék 36 országon vezeti végig a játékosokat, miközben 216 kérdésen keresztül teszi próbára tudásukat és élesíti a memóriájukat.  Az Enciklopédia társasjáték kiváló lehetőség arra, hogy a család közösen tanuljon és szórakozzon. Akár egy esős délutánon, akár egy hétvégi családi estén, garantált a jó hangulat és a hasznos időtöltés. A kérdések változatosak, a játéktábla színes és könnyen átlátható, a kártyák pedig érdekes információkat tartalmaznak, amiket a gyerekek könnyen megjegyeznek.  A játék fejleszti a földrajzi ismereteket, az általános műveltséget, valamint a logikus gondolkodást. 2-4 játékos számára ideális, így kisebb családoknak vagy baráti társaságoknak is remek választás. Már 8 éves kortól játszható, így iskolás gyerekek is élvezhetik.  Jellemzők:  Oktató társasjáték 8 éves kortól  216 kérdés és 864 válasz, 36 ország témakörében  Fejleszti a földrajzi, történelmi és kulturális ismereteket  2–4 fő részére ajánlott  Családi és iskolai használatra is ideális", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplayland-enckilopedia-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10059", "title": "Rick és Morty Őrült kalandok 4x250db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/rick-es-morty-utazasai-puzzle-k10059.jpg", "desc": "Lépj be a multiverzum kaotikus világába a Rick és Morty – Őrült kalandok 4x250 darabos puzzle segítségével! Ez a különleges szett négy különálló kirakót tartalmaz, mindegyik 250 darabból áll, így összesen 1000 elemet találsz egy dobozban. Az elkészült képek mérete 339x238 mm, és a népszerű animációs sorozat legemlékezetesebb, legőrültebb jeleneteit idézik meg.  A képeken Rick és Morty dimenziók közötti utazásai, bizarr űrkalandjai és szürreális kalandjai elevenednek meg vibráló színekben és részletgazdag illusztrációkban. A puzzle-ök kirakása közben nemcsak szórakozol, hanem fejlődik a figyelmed, a kézügyességed és a logikus gondolkodásod is.  A Trefl a minőségre és a fenntarthatóságra is nagy hangsúlyt fektet: a puzzle darabjai FSC tanúsítvánnyal rendelkező kartonból készülnek, így tartósak, pontosan illeszkednek egymáshoz, és hosszú idő után is élénk színekkel díszítik a kész képet.  Ez a szett remek választás mind a Rick és Morty sorozat rajongóinak, mind pedig azoknak, akik szeretik a kihívást jelentő, mégis szórakoztató kirakókat. Ajándéknak is tökéletes, hiszen egyszerre négy külön puzzle-t kínál, tele humorral és őrült kalandokkal.  Jellemzők:  4 külön puzzle, egyenként 250 darabból Elkészült képek mérete: 339x238 mm A Rick és Morty sorozat ikonikus jelenetei FSC tanúsítvánnyal rendelkező, környezetbarát anyagból", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frick-es-morty-orult-kalandok-4x250db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10084", "title": "Bluey játékidő 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bluey-30db-puzzle-trefl.jpg", "desc": "Ismerd meg Bluey, a vidám kis kutyus és testvére, Bingo játékos világát a Bluey játékidő 30 darabos Trefl puzzle segítségével! Ez a kedves és színes kirakó a legkisebb puzzle-rajongóknak készült, akik örömmel csatlakoznak Blueyék vidám kalandjaihoz a nappaliban, tele játékfigurákkal, nevetéssel és közös élményekkel. A jelenet egyszerre barátságos és ismerős – a gyerekek könnyedén azonosulnak vele, hiszen ők is imádnak otthon játszani a plüssállataikkal.  A 30 darabos kirakó tökéletes választás már 3 éves kortól, hiszen a nagyobb méretű puzzle-darabok biztonságosak és könnyen kezelhetők az apró kezek számára is. A színes, kontrasztos illusztráció és az egyszerűbb formák segítik a darabkák felismerését és összeillesztését, így a játék sikerélményt nyújt már az első alkalomtól kezdve.  A Trefl gondoskodik arról, hogy a játék ne csak szórakoztató, hanem tartós is legyen – a kiváló minőségű kartonból készült puzzle-darabkák hosszú ideig bírják a kisgyermekek lelkesen ismétlődő próbálkozásait. Ez a puzzle nemcsak egy jó program délutánra, hanem egy aranyos belépő Bluey szeretetteljes, tanulságos világába is.  Jellemzők:  30 darabos puzzle Bluey és testvére szereplésével  3 éves kortól ajánlott  Nagyméretű, könnyen illeszthető darabok  Vidám, otthoni játékos jelenet ismerős karakterekkel  Strapabíró, minőségi Trefl kirakódarabok kisgyermekeknek tervezve", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-jatekido-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47152", "title": "Foszforeszkáló mobil naprendszer készítő tudományos játék", "img": "https://www.jatekshop.eu/upload_files/products/foszforeszkalo-mobil-naprendszer-keszito-tudomanyos-jatek.webp", "desc": "A szobád falán rendkívül érdekes világ vár rád, ami természetesen nem ér véget az udvar kerítésénél, sőt a város, és az országhatáron túl, még a Föld bolygón túl is növekszik. Ezzel a nagyszerű játékkal egyrészt a tanulás, másrészt az alkotás örömével is meg leszel ajándékozva. A játék segítségével megalkothatod a naprendszerünk sematikus ábráját. Természetesen középre a nap kerül majd a megfelelő sorrendben a bolygók a Merkúrtól egészen a Plutóig. Az egész alkotás lámpaoltás után nyeri el az igazán lélegzetelállító megjelenését.  Jellemzők: - Mobil naprendszer készítő tudományos játék - Sötétben foszforeszkál - Könnyű összeépíthetőség", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffoszforeszkalo-mobil-naprendszer-keszito-tudomanyos-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48132", "title": "LENA: Óriás markoló 65cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-orias-markolo-fekete-sarga-70cm.webp", "desc": "Ez a vagány markoló mindig készen áll a munkára, és csak rád vár, hogy gondoskodj az irányításáról, és oda parkolj vele, ahol a legtöbb munka van felhalmozódva. A járgány erős acél tengelyeket kapott, így akár egy száz kilós teher sem kottyan meg neki. Egy olyan ügyes kis munkás, mint te könnyedén képes kezelni a markolókanalat is, aminek a segítségével szép kis gödröt áshatsz a homokozóban. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás markoló - Funkcionáló markoló résszel - Acél tengellyel - Mérete:  64x27x32 cm - Teherbírása 25 kg - Anyaga: műanyag", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-markolo-70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53748", "title": "OFF-Beat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/offbeat-tarsasjatek.jpg", "desc": "Az OFF-Beat sokkal több mint egy izgalmas ritmusjáték, ez bizony egy sokoldalú vérbeli party-játék, ugyanakkor fergeteges szórakozás az egész család számára. A játék természetesen első sorban a ritmusérzéket és a koncentrációt fejleszti, ami nagyszerű lehetőség a gyerekeknek. A játék közepén egy forgó található, ami majd meghatározza, hogy mit is kell tenned, amikor sorra kerülsz. Dobolj, tapsolj vagy kiálts OLÉ-t, és hogy kicsit izgalmasabb legyen, a kör végén kicserélhetsz egy korongot. 3, 2, 1 és ... figyelj jól, tartsd a ritmust ha nyerni akarsz!  Jellemzők: - OFF-Beat társasjáték - cserélhető korongokkal - Fejlesztő hatású játék - Magyar nyelvű játékszabály - 2-4 játékos részére - Játékidő kb 15-20 perc", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-beat-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57603", "title": "Hajó készlet összekapcsolható 4db-os szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-4dbos-hajo-keszlet-osszekapcsolhato-71981.webp", "desc": "Ebben a szettben összesen 4db műanyag kishajóval találkozhatsz amelyekkel nagyszerűen bővítheted gyermeked fürdőjáték gyűjteményét, de remekül használható a strandon vagy a homokozóban egyaránt. A műanyag vonógorgoknak köszönhetően a négy darab hajó egymáshoz illeszthető, így akár egy vonathoz hasonlóan használhatja fel a víz felszínén játszva. A kishajók homokozóformának is használhatók az üreges kialakításuknak köszönhetően.  Jellemzők:  - 4db műanyag kishajó - Összekapcsolhatóak egymással - Anyaga: műanyag - Méret: 12cm - Ajánlott: 1 éves kortól", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhajo-keszlet-osszekapcsolhato-4db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62509", "title": "Hot Wheels Mario Kart: Bowser kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-mariokart-bowser-kisauto-mattel.jpg", "desc": "A Mario játék egyik főszereplője Bowser, akinek karmai közül próbálja meg Mario és Luigi kimenteni az elrabolt hercegnőt. A sárkányszerű lény most kisautóként érkezik a játékba, akit a Mario Kart játékból már ismerhetnek a gyerekek. A szabadon futó kerekekkel rendelkező kis járgányát a gyerekek akár a Hot Wheels pályaszetteken is próbára tehetik, így Brwser ott is üldözőbe veheti a többi Mario Kart karaktert.  Jellemzők: - Hot Wheels Mario Kart kisautó - Bowser karakter - Szabadon forgó kerekek - Mérete: 6-8cm - Méretaránya: 1/64 - Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mario-kart-bowser-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64827", "title": "Készségfejlesztő kocka bűvös körökkel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/keszsegfejleszto-kocka-buvos-korokkel.jpg", "desc": "Ez az élénk színekkel és különleges dolgokkal tarkított fa kocka nagyszerűen lefoglalja az egy éves gyerekeket, hiszen minden oldala valamilyen érdekességgel kecsegteti a kicsiket. A kocka levehető tetején hajlított drótokon végigvezethető színes golyók vannak, amelyek fejlesztik a kicsik kézügyességét. A kocka négy oldalán különféle érdekes dolgok kötik le a kicsik figyelmét, a formafelismerőtől kezdve, a fogaskerekekig. Minden játék fejleszti a kicsik finom-motorikus készségeit és a megfigyelését. Az időtálló fa játék teljesen biztonságos a gyerekek számára, hiszen a díszítésül használt festék vízbázisú és káros anyagoktól mentes.  Jellemzők: - Készség fejlesztő fa kocka - Élénk színekkel - Mérete 28,7 x 16 x 16 cm", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeszsegfejleszto-kocka-buvos-korokkel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79308", "title": "Disney hercegnők: Bájos hercegnők puzzle 100db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/dp-hercegno-bajos-hercegnok-puzzle-100db.jpg", "desc": "A kislányok számára aligha lőhetünk mellé egy olyan kirakós játékkal, amit a legnépszerűbb Disney mesefilmek hercegnői díszítenek, így biztos, hogy örömmel illesztik majd össze a játék száz darabját, hogy megcsodálhassák Meridát, Aranyhajat vagy éppen Hófehérkét. Ráadásul ha a kép elkészült, akár be is lehet kereteztetni az eredményt, hogy a szoba falát díszítse. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 100 db A kirakott kép mérete: 41 x 28 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-bajos-hercegnok-puzzle-100db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94169", "title": "Fekete történetek: És mégis lapos a Föld... logisztori rejtvények", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-es-megis-lapos-a-fold.webp", "desc": "A Fekete történetek társasjáték egy igazi csemege a fekete humor és rejtélyek rajongóinak. Ha a szarkazmus a fegyvered, és nem riadsz vissza a morbid humorral fűszerezett történetektől, akkor ez a játék neked való! A kártyapakli 52 különböző történetet rejt, melyek között kegyetlen gyilkosságok, humoros félreértések és sok egyéb izgalmas helyzet található.  Minden történet egy-egy rejtély, amelynek megoldásához a mesélő és a nyomozók közötti interakció elengedhetetlen. A mesélő ismeri a teljes történetet, és csak igen vagy nem válaszokkal segíti a nyomozókat, hogy kikövetkeztessék a történet lényegét. Például, vajon mit nem akarhatott Réka? És hogyan lehetséges, hogy András teljes biztonságban halt meg? Az ilyen és ehhez hasonló rejtélyek fejtik meg a játékosok, miközben a fekete humor kifinomult iróniáján nevetnek.  Az  És még lapos a Föld  című új kártyapakli tovább fokozza a játék izgalmait. Számos új történettel gazdagodik a pakli, melyek között kegyetlen gyilkosságok, szerencsétlen balesetek, ravasz rablások és ártatlan félreértések is helyet kapnak. A sokszínű és kreatív sztorik garantáltan megmozgatják a fantáziádat és próbára teszik logikai képességeidet.  A Fekete történetek játékban a lényeg, hogy a lehető legtöbb információt kiszedd a mesélőből, miközben a többi játékossal együtt dolgozol a rejtély megoldásán. És ki tudja, talán a végén te leszel az, aki rájön, mi történt valójában! Az izgalmas és elgondolkodtató történetek, a fekete humor és a barátaiddal való együttműködés teszi ezt a játékot felejthetetlen élménnyé. Próbáld ki, és élvezd a Fekete történetek sötét humorral átszőtt világát!  játékosszám: 2+ fő   játékidő: 20 perc   korosztály: 12+  A TERMÉK NYELVE: MAGYAR", "price": 2879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-es-megis-lapos-a-fold-logisztori-rejtvenyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97902", "title": "PlayBox: Sárga színű homokgyurma vödörben 1kg", "img": "https://www.jatekshop.eu/upload_files/products/2472016-playbox-homokgyurma-sarga.webp", "desc": "A PlayBox Sárga Színű Homokgyurma vödörben 1 kg tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a homokgyurma élénk sárga színben érkezik, amely vidám és élénk megjelenést kölcsönöz az alkotásoknak.  A vödörben található 1 kg homokgyurma lehetővé teszi számára, hogy számtalan különböző formát és alakzatot hozzon létre. A homokgyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára. Készíthet belőle homokvárat, homokképeket, vagy bármilyen más kreatív alkotást, amit elképzel.  A homokgyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó gyermekéről vagy saját alkotói kalandjairól, a PlayBox Sárga Színű Homokgyurma biztosítja a kreatív és szórakoztató élményt.  Jellemzők: - Homokgyurma - sárga színben - 1 kg-os kiszerelés - vödörben", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sarga-szinu-homokgyurma-vodorben-1kg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97941", "title": "PlayBox: Pasztell színű vegyes gyöngy szett 550db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472085-playbox-gyongyszett-tobbfele-mintaval.webp", "desc": "Ezek a pasztell színű betűgyöngyök és különböző formák lehetővé teszik, hogy kreatív ékszereket készítsen személyes stílusában. A keverékben található A-tól Z-ig terjedő betűk lehetővé teszik az egyedi üzenetek vagy nevek összeállítását, amelyekkel különleges karkötőket és nyakláncokat hozhat létre.  A színes gyöngyök és formák szórakoztatóak és inspirálóak, különösen a gyerekek számára, akik játék közben tanulhatnak írni és olvasni. Emellett ideálisak ajándékok készítésére is, hiszen személyre szóló és kreatív megoldást jelentenek.  A keverékben lévő gyöngyök és formák változatos méretekben és formákban kaphatók, így lehetősége van egyedi tervezésű és megjelenésű ékszerek létrehozására. Legyen szó karkötőkről, nyakláncokról vagy akár kulcstartókról, ezek a gyöngyök és formák sokoldalúak és szórakoztatóak lehetnek a kreatív projektekben.  Jellemzők: - 550 db-os gyöngy szett - vegyes forma és minta - pasztell színekkel - mérete:  6 - 16 mm x 6 - 13 mm - furat átmérő: 1,3-3mm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pasztell-szinu-vegyes-gyongy-szett-550db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}