{"items": [{"id": "K07935", "title": "St.Right Happy Panda panda macis ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-panda-ovalis-tolltarto-pc01-680175.jpg", "desc": "Ez a tolltartó igazi örömforrás az iskolai napokban, vidám és barátságos dizájnjával bármelyik gyerek kedvence lehet. A lila alapon elhelyezett bájos, gömbölyded panda figurák és apró rózsaszín szívecskék barátságos, játékos hangulatot teremtenek. A rózsaszín cipzár és részletek tovább fokozzák a tolltartó kedvességét, így nemcsak praktikus, hanem stílusos is.  A 23x9,5x6 cm-es méret ideális a mindennapi iskolai felszerelés rendszerezéséhez: kényelmesen elférnek benne a tollak, ceruzák, radírok és kisebb eszközök. Ovális formája miatt jól illeszkedik az iskolatáskába, és könnyen hozzáférhető. A strapabíró cipzár és a masszív anyag biztosítja, hogy a tolltartó hosszú ideig megbízható társ legyen az iskolapadban és azon túl is. Ez a tolltartó nemcsak a praktikumról szól, hanem egy kis örömöt és mosolyt is csempész a tanulás mindennapjaiba.  Jellemzők: - Méret: 23x9,5x6 cm, ideális írószerek tárolására - Vidám lila alapon panda minta szívecskékkel - Strapabíró cipzár a könnyű nyitás és zárás érdekében - Ovális forma, jól illeszkedik az iskolatáskákba - Tartós anyag, ami hosszú távú használatra készült", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-happy-panda-panda-macis-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07779", "title": "St.Right Rózsazín-fekete szívecske mintás kihajtható tolltartó PC03 20,5x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/pink-szives-tolltarto-k07779.jpg", "desc": "A St.Right rózsaszín-fekete szívecske mintás kihajtható tolltartó PC03 nemcsak praktikus iskolai kellék, hanem egyben stílusos kiegészítő is. A fekete és rózsaszín kockás minta modern és trendi, amit a bájos kis szívecskék tesznek igazán különlegessé. Ez a tolltartó remek választás, ha olyan darabot keresel, ami kifejezi gyermeked egyéniségét, és vidámságot csempész az iskolai mindennapokba.  A tolltartó kihajtható kialakítású, így könnyen átlátható és rendszerezhető benne minden szükséges írószer. A belső rész gumipántokkal van ellátva, amelyek segítségével biztosan rögzíthetők a ceruzák, tollak, radír és vonalzó. A strapabíró cipzár és az erős anyaghasználat garantálja, hogy hosszú ideig megőrzi szépségét és funkcionalitását még a sűrű iskolai napok során is.  Jellemzők:  Divatos rózsaszín-fekete kockás dizájn szívecskékkel Kihajtható, rendszerezhető belső elrendezés Gumipántok a tollak és ceruzák biztos rögzítésére Strapabíró cipzár és erős anyaghasználat Méret: 20,5x14x3,5 cm", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-rozsazin-fekete-szivecske-mintas-kihajthato-tolltarto-pc03-20-5x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07738", "title": "Fagylalt alakú csörgő - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/fagyi-alaku-csorgo-17571c.jpg", "desc": "A Clementoni fagylalt alakú csörgő vidám, színes dizájnjával azonnal felkelti a legkisebbek figyelmét, és tökéletes társ a felfedezés örömteli időszakában. Ez a bájos, jégkrém formájú csörgő aranyos állatfigurával és élénk színekkel van ellátva, így vizuálisan is ösztönzi a baba érzékszerveit. A belsejében apró, színes golyócskák helyezkednek el, melyek rázásra kellemes hangot adnak ki, ezáltal fejlesztik a hallást és a ritmusérzéket. Könnyű, ergonomikus kialakítása miatt a pici kezek is könnyen meg tudják fogni, így a baba ügyessége és kézügyessége is fejlődik.  A csörgő anyaga biztonságos, BPA-mentes műanyag, így nyugodt szívvel adhatod a kicsinek. Az élénk színek és a kontrasztos minták segítenek a szem-koordináció fejlődésében, a kellemes csörgő hang pedig leköti a baba figyelmét, és hosszan tartó szórakozást nyújt. Már 3 hónapos kortól ajánlott, így tökéletes választás első játékok egyikeként. Praktikus méretének köszönhetően könnyen magatokkal vihetitek babakocsiban vagy táskában utazások során is.  Jellemzők: - Vidám, jégkrém formájú dizájn aranyos állatfigurával - Színes golyók csörgő hanggal a hallás és ritmusérzék fejlesztéséhez - Könnyű, ergonomikus kialakítás a kis kezek számára - BPA-mentes, biztonságos anyagokból készült - Már 3 hónapos kortól ajánlott", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagylalt-alaku-csorgo-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08001", "title": "Ars Una: Bátor Mancsok - Fekete párduc 2. osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/fekete-parduc-2-oszt-vonalas.jpg", "desc": "Ha olyan füzetet keresel gyermekednek, amely nemcsak praktikus, hanem egyben inspiráló is, a Bátor Mancsok - Fekete párduc A/5 2. osztályos vonalas füzet tökéletes választás lesz. A borítón egy aranyos, mégis bátor fekete párduc kölyök tekint vissza, aki az állatvilág erejét és ügyességét idézi. A modern, játékos mancsnyomokkal és festett foltokkal díszített dizájn garantáltan felkelti a kisiskolások érdeklődését, és örömmel fogják minden nap elővenni a füzetet.  Az A/5-ös méretű füzet könnyen kezelhető, ideális a kis kezek számára, és bármilyen iskolatáskába kényelmesen elfér. A 2. osztályos vonalazás segít abban, hogy a gyerekek szép, rendezett betűket írjanak, így az írás gyakorlása még élvezetesebb lesz. A 16-32 lapos kialakítás pont elegendő teret biztosít a mindennapi iskolai jegyzetek, házi feladatok vagy akár kreatív rajzok számára. A belső oldalak minőségi papírból készültek, így a ceruza vagy toll írása nem üt át a túloldalra, és a gyerekek büszkék lehetnek munkájukra.  A borítón található név- és tantárgy mező lehetővé teszi, hogy könnyedén beazonosítható legyen a füzet, így elkerülhetők a keveredések az iskolai táskában. A Bátor Mancsok sorozat fekete párducos füzete nemcsak egy iskolai kellék, hanem egy vidám társ is az iskolapadban, amely motiválja gyermekedet a tanulásban.  Jellemzők:  * A/5 méret, könnyen kezelhető és hordozható * 2. osztályos vonalazás az írásfejlesztéshez * 16-32 lap, ideális iskolai és otthoni felhasználásra * Vidám, fekete párducos borító modern grafikával * Név- és tantárgy mező a könnyű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-fekete-parduc-a-5-2-osztalyos-vonalas-fuzet-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08065", "title": "Ars Una: Cityscape of Velence gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-venice-k08065.jpg", "desc": "Hozd el Velence varázslatos hangulatát gyermeked iskolai felszerelésébe vagy saját irodai kellékeid közé a Cityscape of Velence gumis mappával! Az A/4 méretű mappa borítóját gyönyörű, színes fotó díszíti, amely Velence híres csatornáit, gondoláit és lenyűgöző épületeit ábrázolja. Ez a látványos dizájn nemcsak elegáns megjelenést kölcsönöz a mappának, hanem inspiráló és különleges hangulatot is teremt, legyen szó iskolai, otthoni vagy irodai használatról. A mappa tökéletes választás iratok, dolgozatok, jegyzetek, rajzlapok vagy füzetek rendszerezéséhez és védelméhez.  A 350 grammos vastag karton borítás masszív védelmet biztosít, így a benne tárolt papírok nem gyűrődnek, szakadnak vagy koszolódnak össze. A színes gumis zárópánt egyszerűen és biztonságosan tartja zárva a mappát, így a tartalma a helyén marad, még akkor is, ha az iskolatáska vagy táska mélyére kerül. A Cityscape of Velence gumis mappa praktikus és stílusos megoldás mindenkinek, aki kedveli a különleges városképes dizájnt és a jól rendszerezett irattárolást.  Jellemzők:  A/4 méret iratok, rajzlapok, füzetek tárolására 350 gr-os vastag karton borítás Színes gumis zárópánt a biztonságos záráshoz Látványos Velence városkép dizájn Ideális iskolai, otthoni vagy irodai használatra", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cityscape-of-velence-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08068", "title": "Ars Una: Icons of the wild Szervál mintás gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-icons-of-the-wild-serval-k08068.jpg", "desc": "Ha gyermeked rajong a vadállatokért és a természet csodáiért, az Icons of the Wild szervál mintás gumis mappa biztosan elnyeri a tetszését! Ez az A/4-es méretű (240x330 mm) praktikus gumis mappa nemcsak egy remek tárolóeszköz, hanem egy lenyűgöző kiegészítő is. A borítón egy gyönyörű szervál portréja látható életteli kék szemekkel, amely rögtön magával ragadja a figyelmet és a természet szépségeire emlékeztet. A mappa ideális választás iratok, rajzlapok, dolgozatok, jegyzetek vagy füzetek rendszerezett tárolására, akár iskolában, akár otthon.  A 350 grammos vastag karton borítás erős védelmet biztosít, megóvja a benne tárolt papírokat a gyűrődéstől, szakadástól vagy szennyeződéstől. A színes gumipánttal a mappa tartalma biztonságosan zárva marad, így nem kell attól tartanod, hogy bármi kicsúszik belőle a táskába helyezve. Az Icons of the Wild szervál mintás gumis mappa egyszerre praktikus és inspiráló eszköz, amely segít rendszerezni a mindennapi iskolai felszerelést, miközben egy csepp vadont visz a tanulás világába.  Jellemzők:  A/4-es méret (240x330 mm) iratok, füzetek, rajzlapok tárolására 350 gr-os vastag karton borítás Színes gumipánt a biztonságos záráshoz Látványos szervál fotóval díszített borító Ideális iskolába, otthonra vagy irodai használatra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-icons-of-the-wild-szerval-mintas-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08069", "title": "Ars Una: Mon Mignon gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-mon-mignon-k08069.jpg", "desc": "Varázsold vidámmá és játékossá gyermeked iskolai mindennapjait a Mon Mignon szörnyecskés gumis mappával! Ez az A/4-es méretű (240x330 mm) praktikus és stílusos mappa egy aranyos, lila szörnyecske grafikájával díszített borítóval készült, amely egy színes, mesebeli növényekkel teli erdőben üldögél. A mappa dizájnja nemcsak barátságos és szerethető, hanem motiváló is, hiszen öröm elővenni akár az iskolában, akár otthon. Ideális megoldás iratok, dolgozatok, rajzlapok, jegyzetek és füzetek rendszerezett és biztonságos tárolására.  A mappa 350 grammos vastag karton borítása erős védelmet biztosít, így a benne tárolt papírok nem gyűrődnek, nem szakadnak és nem koszolódnak össze. A színes gumipánt egyszerűen zárható és biztonságosan tartja a mappa tartalmát, így semmi nem csúszik ki belőle még akkor sem, ha az iskolatáska mélyére kerül. A Mon Mignon szörnyecskés gumis mappa tökéletes választás minden kisdiáknak, aki szereti a mesés, barátságos grafikákat és a praktikus megoldásokat.  Jellemzők:  A/4-es méret (240x330 mm) iratok, rajzlapok, füzetek tárolására 350 gr-os vastag karton borítás Színes gumipánt a biztonságos záráshoz Vidám, barátságos szörnyecskés dizájn Ideális iskolai, otthoni vagy kreatív használatra", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08071", "title": "Ars Una: NASA Carina Nebula gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-carina-nabula-k08071.jpg", "desc": "Ha gyermekedet lenyűgözi az űr világa, vagy te magad keresel egy igazán különleges iratrendezőt, a NASA Carina Nebula gumis mappa A/4 tökéletes választás lesz! Ez a praktikus és tartós gumis mappa egy lenyűgöző NASA űrfotóval díszített borítót kapott, amelyen a Carina-köd csodálatos színei és formái láthatók. A mélykék, lila és arany árnyalatokkal játszó kozmikus kép inspiráló és magával ragadó látványt nyújt, miközben egyedi stílust kölcsönöz a mindennapi iskolai vagy irodai eszközöknek. Ideális iratok, rajzlapok, jegyzetek vagy füzetek biztonságos és rendezett tárolására.  A 350 grammos vastag karton borítás erős védelmet biztosít a gyűrődés, szakadások és szennyeződések ellen, így a mappa tartalma mindig épségben marad. A színes gumipánt könnyen kezelhető és gondoskodik róla, hogy semmi ne csússzon ki a mappából, akár egy zsúfolt táska mélyére is kerüljön. A NASA Carina Nebula gumis mappa egyesíti a funkcionalitást és a látványos dizájnt, így tökéletes választás minden űrrajongónak és álmodozónak.  Jellemzők:  A/4-es méret (240x330 mm) iratok, füzetek, rajzlapok tárolására 350 gr-os vastag karton borítás Színes gumipánt a biztonságos záráshoz Látványos NASA Carina-köd űrfotós dizájn Ideális iskolai, otthoni vagy irodai használatra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-carina-nebula-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08074", "title": "Ars Una: Ninjas in the dark gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-dosszie-ninjas-in-the-dark-k08074.jpg", "desc": "Ha gyermeked szereti az izgalmas és vagány mintákat, a Ninjas in the Dark gumis mappa biztosan nagy kedvence lesz! Ez az A/4-es méretű (240x330 mm) praktikus mappa látványos ninjás grafikával készült, amelyen harcra kész árnyharcosok tűnnek fel egy holdfényes, japán hangulatú tájban. A borítót a tradicionális pagoda, bambuszok és egy torii kapu teszik teljessé, miközben a sötét háttér és az élénk sárga részletek igazán dinamikus megjelenést adnak a mappának. Ez a mappa nemcsak praktikus kellék, hanem stílusos kiegészítője is lesz gyermeked iskolai felszerelésének.  A 350 grammos vastag karton borítás kiváló védelmet nyújt a benne tárolt iratoknak, füzeteknek, rajzlapoknak, így megóvja azokat a gyűrődéstől, szakadástól és szennyeződéstől. A színes gumipánt segítségével a mappa biztonságosan zárható, így a papírok nem csúsznak ki még akkor sem, ha a táska mélyére kerül. A Ninjas in the Dark gumis mappa remek választás mindazoknak, akik szeretik az egyedi, lendületes dizájnt és fontos számukra a rendszerezett tárolás.  Jellemzők:  A/4-es méret (240x330 mm) iratok, füzetek, rajzlapok tárolására 350 gr-os vastag karton borítás Színes gumipánt a biztonságos záráshoz Látványos ninjás grafika japán elemekkel Ideális iskolai, otthoni vagy kreatív használatra", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ninjas-in-the-dark-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07986", "title": "Ars Una: Bátor Mancsok - Rottweiler A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/rottweiler-1oszt-fuzet-53584991.jpg", "desc": "Ez a bájos füzet tökéletes választás a legkisebb iskolások számára, akik most ismerkednek az írás rejtelmeivel. A borítón egy kedves rottweiler kölyök néz vissza gyermekedre hűséges, barátságos tekintetével, bátorítva minden új betű megformálására. A modern dizájn, a zöld és kék árnyalatú festékpaca mintákkal és mancsnyomos motívummal igazán vidám és szerethető megjelenést kölcsönöz a füzetnek, így azt biztosan örömmel veszi elő minden nap.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos diákok számára készült. A 14 mm-es vonalköz segíti az írás alapjainak elsajátítását, kellő helyet hagyva a nagyobb betűk formálásához és az írás mozdulatainak gyakorlásához. Kompakt mérete miatt könnyen elfér az iskolatáskában, így bárhová magával viheti gyermeked. A strapabíró, fényes borító megvédi a belső lapokat a gyűrődéstől és szennyeződéstől, így a füzet hosszú ideig szép marad. A kutyás dizájn pedig minden alkalommal motiváló és örömteli élményt nyújt az írás gyakorlásához.  Jellemzők: - Aranyos rottweiler kölyök a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a mindennapi védelemért - Vidám, mancsnyomos dizájn modern színekkel", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-rottweiler-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07989", "title": "Ars Una: Cuki Állatok - Golden Retriever A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/golden-retriever-1oszt-fuzet-53584953.jpg", "desc": "Ez az aranyos füzet igazi örömforrás lesz gyermeked számára az írás tanulás első lépéseinél. A borítón egy barátságos, kíváncsi tekintetű golden retriever kölyök látható, amely szeretetteljes és vidám hangulatot áraszt. A háttér élénk, színes festékpacákkal és mancsnyomokkal díszített, így minden kisdiák örömmel veszi elő nap mint nap, legyen szó iskolai óráról vagy házi feladatról.  Az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos tanulók igényeihez készült. A 14 mm-es vonalazás segít a betűk formálásának gyakorlásában, bőven biztosítva helyet a nagyobb betűk írásához és az íráskészség fejlődéséhez. A praktikus méret könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti. A strapabíró, fényes borító védi a füzetet a mindennapi gyűrődéstől, szennyeződéstől, így sokáig megőrzi szép állapotát. Az aranyos golden retriever dizájn motiváló és örömteli társ lesz az iskolai mindennapokban.  Jellemzők: - Bájos golden retriever kölyök a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a mindennapi védelemért - Vidám, színes festékpaca és mancsnyomos dizájn", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-golden-retriever-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08105", "title": "Ars Una: Moire AU-16 iskolatáska, hátizsák 32x50x18cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-moire-iskolataska-k08105.jpg", "desc": "A Moire AU-16 iskolatáska stílusos és praktikus választás felső tagozatos gyermeked számára. A fekete alapszín és a visszafogott, elegáns minta modern, letisztult megjelenést biztosít, amely bármely iskolai szett tökéletes kiegészítője lesz. Kiváló minőségű, erős és vízlepergető anyagból készült, így a mindennapi iskolai használat során is hosszú távon megőrzi formáját és tartósságát.  A légáteresztő, vastagon bélelt vállpántok kényelmes viseletet nyújtanak, és könnyedén állíthatók a megfelelő méretre. A nagy cipzáras rekesz szivaccsal bélelt, puha laptop tartóval rendelkezik, amely biztonságos helyet biztosít az elektronikai eszközöknek. A nagyméretű külső zseb strapabíró műgyanta cipzárral készült, így a kisebb tárgyak és felszerelések könnyen hozzáférhetők. A hálós oldalzsebekben kényelmesen elfér a kulacs vagy más apróságok, amikre az iskolai nap folyamán szükség lehet.  Jellemzők:  Méret: 32x50x18 cm, űrtartalom: 24 l Szivaccsal bélelt, puha laptop tartó rekesz Nagyméretű külső zseb strapabíró műgyanta cipzárral 2 hálós oldalzseb kulacsnak és kisebb tárgyaknak Légáteresztő, vastagon bélelt, állítható vállpántok Prémium minőségű, vízlepergető, tartós anyagból készült", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-moire-au-16-iskolataska-hatizsak-32x50x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07993", "title": "Ars Una: Cute Animals - Doggie A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/cute-a-doggie-1oszt-fuzet-53584588.jpg", "desc": "Ez a vidám, barátságos füzet remek választás az írás tanulásának kezdeti időszakára, hiszen aranyos és motiváló megjelenésével örömmel fogja használni gyermeked. A borítón egy bájos, göndör bundájú barna kiskutya mosolyog, körülötte egy színes, virágos rét és egy hangulatos kis házikó teszi még barátságosabbá a dizájnt. A természetközeli, vidám illusztráció megnyugtató hangulatot áraszt, és kedvet csinál a tanuláshoz.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos diákoknak készült. A 14 mm-es vonalazás segíti a betűk formálásának gyakorlását, kellő helyet biztosítva a nagyobb méretű betűk írásához és az írástechnika fejlődéséhez. A praktikus A/5-ös méret miatt könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti. A strapabíró, fényes borító védi a belső lapokat a gyűrődéstől és szennyeződéstől, így a füzet hosszú ideig megőrzi kedves külsejét. A kiskutyás dizájn minden alkalommal mosolyt csal az arcokra.  Jellemzők: - Bájos barna kiskutya a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a védelemért - Vidám, természetközeli virágos és házikós dizájn", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07998", "title": "Ars Una: Ninjas in the Dark A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/ninjas-in-the-dark-1oszt-fuzet-53584571.jpg", "desc": "Ez a titokzatos és vagány füzet igazi kedvence lesz azoknak a kisdiákoknak, akik rajonganak a kalandokért és a hősies figurákért. A borítón sötét ruhás harcosok tűnnek fel egy holdfényes éjszakai jelenetben, háttérben bambuszokkal, pagodával és hegyekkel, ami izgalmas, keleties hangulatot áraszt. A sötét és arany részletekkel kiemelt dizájn minden nap motivációt ad a tanuláshoz.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos gyerekeknek készült. A 14 mm-es vonalazás segít a nagyobb betűk formázásában, támogatja az írás technikájának fejlődését és megkönnyíti az írás alapjainak elsajátítását. Az A/5 méret praktikus, hiszen könnyen elfér az iskolatáskába, így bárhová magával viheti gyermeked. A strapabíró, fényes borító megvédi a lapokat a gyűrődéstől, szennyeződéstől, így a füzet sokáig szép marad. A harcosos dizájn minden alkalommal izgalmas társ lesz az iskolai munkához.  Jellemzők: - Látványos ninja harcos grafika holdfényes háttérrel - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a tartósság érdekében - Kalandos, titokzatos dizájn keleties motívumokkal", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ninjas-in-the-dark-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08117", "title": "Ars Una: Beach flowers virágos tinédzser tornazsák, sportzsák 37,5x46cm", "img": "https://www.jatekshop.eu/upload_files/products/tinedzser-tornazsak-beach-flower-k08117.jpg", "desc": "Ez a Beach Flowers virágos tornazsák tökéletes választás, ha gyermeked egy stílusos, praktikus és tartós megoldást keres a tornafelszerelés, sporteszközök vagy kiránduláshoz szükséges holmik szállítására. A trópusi virágmintával díszített zsák igazi szemet gyönyörködtető darab, amely feldobja a mindennapokat, és örömmel fogja viselni bármely felső tagozatos vagy középiskolás lány. A vidám, élénk színek és a részletgazdag minta egyedi megjelenést biztosítanak, így biztosan ki fog tűnni a tömegből.  A tornazsák erős, vastag anyagból készült, így jól bírja a mindennapos igénybevételt, legyen szó tornaóráról, edzésről vagy akár egy kirándulásról. A felül összehúzható zsinór egyszerű és gyors záródást biztosít, így a zsák tartalma mindig biztonságban lesz. A zsinórok révén kézben és vállon egyaránt kényelmesen hordható, sőt, akár hátizsákként is használható, így igazán sokoldalú darab. Kompakt mérete (37,5x46 cm) miatt ideális választás, ha könnyen hordozható és jól pakolható megoldásra van szükség.  Jellemzők:  Méret: 37,5x46 cm Trópusi virágos minta Felül összehúzható zsinórral Vastag, tartós anyag Hátizsákként is használható Kézben és vállon kényelmesen hordható", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-viragos-tinedzser-tornazsak-sportzsak-37-5x46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08143", "title": "Ars Una: Ninjas in the dark uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-ninjas-in-the-dark-k08143.jpg", "desc": "Ha gyermeked rajong a rejtélyes és izgalmas világokért, a nindzsák csendes mozdulataiért és a titkos küldetésekért, akkor ez a különleges uzsonnás doboz tökéletes választás számára. A sötétkék alapszínű, kontrasztos grafikával díszített doboz igazi kalandvágyó kisfiúknak készült –  Ninjas in the Dark  dizájnjával az iskolai szünetek is egy kis akcióval kezdődhetnek.  A doboz tartós műanyagból készült, és megbízható záródásának köszönhetően biztosan nem nyílik ki a táskában. Könnyen tisztítható, és mivel hűtőszekrénybe is betehető, előző este is előkészítheted benne a másnapi harapnivalókat. Anyaga BPA-mentes, így gyereked egészségére sem jelent veszélyt.  Tökéletes társ az iskolában, az óvodában vagy akár egy családi kiránduláson – stílusos és praktikus megoldás, ha a napi energiát egy vagány uzsonnás dobozban szeretnéd elcsomagolni. Fontos azonban, hogy mosogatógépben és mikróban nem használható.  Jellemzők:  Látványos ninja mintával díszítve Biztonságosan záródó, strapabíró műanyag kivitel BPA-mentes, gyermekbarát anyag Hűtőszekrényben tárolható Méret: 165x60x135 mm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ninjas-in-the-dark-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08114", "title": "Ars Una: Beach flowers virágos AU-6 iskolatáska, hátizsák 34x45x26cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-beach-flowers-taska-k08114.jpg", "desc": "A Beach Flowers AU-6 iskolatáska igazi szemet gyönyörködtető darab, amely stílusos megjelenést és praktikus belsőt kínál a felső tagozatos lányoknak. A trópusi virágmintás design színes, vidám és modern, így minden nap egy kis nyári hangulatot visz az iskolába. A bézs alapszínű, élénk virágokkal díszített külső egyszerre elegáns és játékos, ideális választás a divatra érzékeny gyerekek számára.  A táska kialakítása minden szempontból a kényelmet szolgálja: puha, megerősített vállpántjai méretre állíthatók, a mellkaspánt pedig igény szerint igazítható, hogy a táska stabilan üljön a háton. Különösen könnyű, mégis strapabíró szerkezete prémium minőségű, vízlepergető anyagból készült, így az időjárási körülmények sem okoznak problémát.  A négy különálló cipzáras rekesz jól rendszerezhető belső teret kínál. Az első rekesz praktikus rendszerezővel és egy plusz cipzáras zsebbel segít elpakolni az apróságokat. A felső részen egy plüssel bélelt, cipzáras szemüvegtartó zseb is található, hogy a szemüveg vagy napszemüveg biztonságban legyen. A két hálós oldalzseb ideális kulacs vagy kisebb eszközök számára.  Az ergonomikus kialakítás és a praktikus tárolómegoldások miatt ez a táska remek társ a tanév minden napján. A megbízható, tartós YKK cipzárak hosszú élettartamot garantálnak.  Jellemzők:  Színes trópusi virágmintás design Kényelmes, állítható váll- és mellkaspánt 4 cipzáras rekesz, első zseb rendszerezővel és extra cipzáras zsebbel Plüssel bélelt cipzáras szemüvegtartó zseb Méret: 340x450x260 mm, űrtartalom: 26 l, terhelhetőség: 12 kg", "price": 15740.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-viragos-au-6-iskolataska-hatizsak-34x45x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08242", "title": "Ars Una: Think pink cicás sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-sima-fuzet-think-pink-k08242.jpg", "desc": "A Think Pink kollekció részeként érkező cicás füzet garantáltan mosolyt csal a kisebb iskolások arcára! Ez az A/5 méretű (147x205 mm) sima füzet bájos, zöld levelek között megbújó kiscicákat ábrázoló borítójával nemcsak aranyos, de vidám iskolai hangulatot teremt már az első napoktól kezdve. Kifejezetten alsós diákoknak ajánlott, hiszen mérete tökéletes a kis kezekhez, lekerekített sarkai pedig biztonságosabbá és praktikusabbá teszik a mindennapi használatot.  A füzet 32 lapot tartalmaz, amelyek a 20-32-es szabvány szerint készültek. A belső oldalak margózottak, 75 grammos papírból készültek, így nem üt át rajtuk a tinta – legyen szó ceruzás vagy tollas írásról. A borító különleges, 250 grammos műnyomó kartonból készült, fényes fóliával bevonva, így ellenáll a táskába gyűrésnek, kifröccsenő víznek és a strapás iskolai mindennapoknak is. A füzet alsó részén praktikus hely található a név és tantárgy feltüntetésére, így könnyen beazonosítható a tanórák során.  Ez a cicás füzet nem csupán egy hasznos iskolai eszköz, hanem motiváló kiegészítő is, amivel öröm lesz a tanulás. Ha gyermeked szereti az állatokat, különösen a macskákat, akkor ez a füzet minden nap boldog pillanatokat csempész majd a tolltartója mellé.  Jellemzők:  A/5 méretű (147x205 mm) sima füzet 32 lapos, 20-32-es szabvány szerint Lekerekített sarkok a biztonságos használatért 250 gr-os fényes fóliás borító, 75 gr-os margózott belső lapok Vidám cicás design a Think Pink kollekcióból", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07958", "title": "Nebulo: Űrlényes radírozható nyomógombos zselés toll több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-urlenyes-radirozhato-nyomogombos-zseles-toll-tobb-valtozatban-1db.jpg", "desc": "A Nebulo űrlényes nyomógombos zselés toll kiváló választás iskolai vagy otthoni használatra. Radírozható tintája lehetővé teszi a hibák gyors javítását, így nem szükséges új lapot kezdeni egy elírás miatt. A vidám, űrlényes dizájn nemcsak praktikus, hanem szórakoztató is, így a gyerekek még szívesebben írnak vele. A toll ergonomikus kialakításának köszönhetően kényelmes a kézben, a nyomógombos mechanizmus pedig egyszerű használatot biztosít. Véletlenszerűen kiválasztott figurás változatban kapható.  Jellemzők: - Nyomógombos zselés toll - Radírozható tinta - Figurás űrlényes design - Ergonomikus forma - Az ár 1db-ra értendő, mely véletlenszerűen kerül kiválasztásra", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-urlenyes-radirozhato-nyomogombos-zseles-toll-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08315", "title": "Faber-Castell: Grip Plus golyóstoll M fekete", "img": "https://www.jatekshop.eu/upload_files/products/grip-plus-m-fekete-golyostoll.jpg", "desc": "A Faber-Castell Grip Plus M golyóstoll fekete változata megbízható társ a mindennapokban, legyen szó iskolai, otthoni vagy irodai használatról. A kiváló minőségű, ergonomikus kialakítású toll nemcsak kényelmes fogást biztosít, hanem elegáns megjelenésével is kiemelkedik a tömegből. A fekete testtel és fém klipsszel rendelkező golyóstoll univerzális választás: jól mutat az iskolatáskában, íróasztalon vagy jegyzetfüzethez tűzve is.  A közepes (M) írásvastagság könnyed és egyenletes vonalvezetést biztosít, így segíti a gyermeked írásfejlődését vagy a szülők gyors jegyzetelését. A puha, bordázott markolat csúszásmentes tartást garantál, amely különösen hasznos, ha hosszabb ideig kell írni. A praktikus nyomógombos mechanika révén a toll hegye gyorsan és egyszerűen előhívható, a masszív klipsz pedig biztonságosan rögzíthető a ruhára vagy füzetre.  Ez a letisztult fekete golyóstoll nemcsak stílusos, de tartós is – a Faber-Castell márkától megszokott minőséget hozza, amit a szülők nyugodtan választhatnak gyermeküknek, vagy maguknak a munkanapok gördülékenyebbé tételéhez.  Jellemzők:  Közepes írásvastagság (M) a tiszta, lendületes vonalakhoz  Csúszásmentes, puha markolat a kényelmes és stabil tartásért  Elegáns fekete szín és időtálló dizájn  Praktikus nyomógombos mechanika a gyors használathoz  Faber-Castell minőség mindennapos igénybevételhez", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-plus-golyostoll-m-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}