{"items": [{"id": "K06856", "title": "Nebulo: Tűzött vonalas fraktális virágos mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/fraktalisviragok-fuzet-a4-vonalas-12347391.jpg", "desc": "Ha olyan iskolai füzetet keresel a gyermekednek, ami nemcsak praktikus, hanem vizuálisan is inspiráló, akkor ez a fraktális virágos mintájú A/4-es Nebulo füzet igazán jó választás. A különleges, színes és mozgalmas borító garantáltan felkelti a gyerekek érdeklődését, és örömmel veszik majd elő nap mint nap az iskolában. A vonalas belső oldalak kifejezetten alkalmasak az írás gyakorlására, hosszabb jegyzetek készítésére vagy akár irodalom- és nyelvtanórákra is. A 81-32-es belső kialakítás követi az általános iskolai szabványt, így elsőtől kezdve jól használható. A tűzött kötés biztosítja, hogy a füzet jól bírja a mindennapos iskolatáskába dobálást is. A mintás borító nemcsak esztétikus, hanem személyesebb élményt is nyújt – mintha a gyermeked írófüzete is tükrözné az egyéniségét.  Jellemzők: - A/4-es méret, kényelmes írófelület - 81-32-es vonalazás, iskolai szabvány - Látványos fraktál virágmintás borító - Strapabíró tűzött kötés - Ideális magyar nyelv és irodalom órákhoz", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-fraktalis-viragos-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07070", "title": "Craze Inkee: Vegán fürdő bomba forma - Spongya Bob popcorn aromával 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/craze-inkee-vegan-furdo-forma-spongya-bob-k07070.jpg", "desc": "A fürdés még sosem volt ennyire szórakoztató, mint a Craze Inkee SpongyaBob fürdőbombáival! A három darabos, színes bomba szett garantáltan feldobja az esti rutint, hiszen nemcsak pezsegnek a vízben, hanem popcorn illattal is megörvendeztetik a gyerekeket – mintha csak egy moziban lennének! Ráadásul mindegyik bomba SpongyaBob ikonikus mosolygós arcát formázza, így már a látvány is vidám élményt nyújt.  A fürdőbombák finoman ápolják a bőrt, mivel természetes mandulaolajat tartalmaznak. 100%-ban vegán összetételük révén biztonságosak az érzékeny bőrűeknek is, nem tartalmaznak mikroműanyagot, glutént, paraffint vagy SLS-t. A szettben három különböző színű bomba található: kék, sárga és narancssárga, így minden fürdés új meglepetés lehet!  Kreatív és illatos móka minden SpongyaBob-rajongónak – kiváló választás ajándéknak vagy csak egy kis esti szórakozáshoz.  Jellemzők:  3 db SpongyaBob formájú fürdőbomba (kék, sárga, narancssárga)  Különleges popcorn illattal  Bőrápoló mandulaolajjal gazdagított formula  Vegán, mikroműanyag-, paraffin-, glutén- és SLS-mentes összetétel  Bőrgyógyászatilag tesztelt, gyermekek számára is biztonságos", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-furdo-bomba-forma-spongya-bob-popcorn-aromaval-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07080", "title": "Focista akciófigura, 20 cm - Real Madrid, Vinicius 7-es mezben", "img": "https://www.jatekshop.eu/upload_files/products/vinicius-real-madrid-k07080.jpg", "desc": "Hozd el gyermeked szobájába a gyorsaság, cselezés és látványos gólörömök világát ezzel a 20 cm magas Vinicius Jr. akciófigurával! A Real Madrid játékosa most a klasszikus fehér mezben, a 7-es számmal és „VINI JR.” felirattal a hátán elevenedik meg. A figura tökéletes választás a kis rajongók számára, akik szívesen újrajátsszák kedvenc meccsjeleneteiket vagy saját futballtörténeteiket építik fel otthon a nappaliban.  A figura teljesen mozgatható végtagjai segítségével Vinicius könnyedén beállítható cselezéshez, sprinthez vagy épp gólörömhöz – csak a képzelet szab határt! A játékélményt fokozza a kézben tartott focilabda, amelyen a Real Madrid címere is szerepel. A kiváló minőségű, strapabíró műanyagból készült figura hosszan tartó, intenzív használatra lett tervezve, így bátran bevethető a leghevesebb „meccseken” is.  A stílusos, Real Madrid logóval ellátott csomagolás igazi ajándékként is megállja a helyét – tökéletes szülinapra, karácsonyra vagy csak úgy, ha meglepnéd focirajongó gyermekedet. Vinicius Jr. fiatal kora ellenére már a világ élvonalába tartozik – figurája pedig kiváló eszköz arra, hogy motiválja a gyerekeket álmaik követésére és a sport szeretetére.  Jellemzők:  20 cm magas Vinicius Jr. figura Real Madrid mezben  Mozgatható karok és lábak a dinamikus, élethű játékhoz  7-es mezszám és „VINI JR.” névfelirat hátul  Real Madrid logós labda a figura kezében  Tartós, részletgazdag kivitel ajándéknak és gyűjtésre is ideális", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocista-akciofigura-20-cm-real-madrid-vinicius-7-es-mezben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07005", "title": "Ars Una: Máté Bence - Róka A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/roka-k07005.jpg", "desc": "A természet szépsége most az iskolatáskába is beköltözhet a Máté Bence – Róka A/4 gumis dosszié segítségével! Ez a különleges irattartó dosszié a világhírű természetfotós, Máté Bence egyik lenyűgöző rókás felvételét mutatja be, amely a kíváncsi, intelligens kisragadozót örökíti meg egy fekete háttér előtt. A hatás lenyűgöző, és biztosan magára vonzza a figyelmet az iskolában vagy otthon.  A dosszié nemcsak szemet gyönyörködtető, hanem rendkívül praktikus is: az A/4-es méret tökéletes füzetek, dolgozatok, rajzok és más dokumentumok tárolására. A három belső fül segít rendszerezni a papírokat, míg a gumis pánt biztosítja, hogy minden a helyén maradjon. A kemény borítású, vastag karton tartós és könnyen tisztítható, így hosszú távon is megbízható társ lesz.  Kiváló választás természetkedvelő diákoknak, akik értékelik az igényes megjelenést, és szívesen visznek magukkal egy darabot az erdőből a mindennapokba.  Jellemzők:  A/4 méretű gumis irattartó dosszié  Máté Bence természetfotójával, rókát ábrázoló borítóval  Három belső fül a papírok biztonságos tárolásához  Gumis pánt a stabil záráshoz  Tartós, vastag kartonborítás természetkedvelőknek", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mate-bence-roka-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07462", "title": "PlayBox: 9mm-es vasalható gyöngy alap unikornis és hercegnő formával 2db", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-hervegno-alaplap-k07462.jpg", "desc": "Engedd szabadjára a kreativitást az egyedi unikornis és hercegnő formájú vasalható gyöngy alapokkal! A PlayBox különleges, 9 mm-es gyöngyökhöz tervezett alaplapjai tökéletes választást jelentenek minden kisgyermek számára, aki szívesen alkot meseszerű motívumokat. Ezek a formák nemcsak hogy játékos fantáziavilágba repítik a gyerekeket, de fejlesztik is a finommotorikát és a színfelismerő képességet.  A csomagban található két forma – egy bájos hercegnő és egy varázslatos unikornis – kiválóan illeszkedik a PlayBox 9 mm-es gyöngyeihez, így a gyerekek kényelmesen tudják elhelyezni a színes gyöngyöket. A kész minták vasalás után tartós dekorációként vagy ajándékként is megállják a helyüket. Ideális választás otthoni kézműveskedéshez vagy csoportos foglalkozásokhoz is. Az alkotás során a gyerekek játékosan tanulnak és fejlődnek, miközben saját mesés figuráikat hozhatják létre.  Jellemzők:  2 darab vasalható gyöngy alaplap: unikornis és hercegnő formával  Kompatibilis PlayBox 9 mm-es vasalható gyöngyökkel  Fejleszti a kézügyességet, kreativitást és koncentrációt  Ideális óvodai, iskolai vagy otthoni alkotáshoz  Tartós, újrahasználható műanyag alaplapok", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-9mm-es-vasalhato-gyongy-alap-unikornis-es-hercegno-formaval-2db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07496", "title": "ICO: Süni tempera citromsárga színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-citromsarga-k07496.jpg", "desc": "A kreativitás egyik legfontosabb alapszíne a citromsárga – és most a Süni tempera formájában elérhető egy praktikus, 500 ml-es kiszerelésben, kifejezetten gyerekek számára. Ez a vízzel hígítható tempera élénk színével garantáltan feldobja a gyerekek alkotásait, legyen szó rajzóráról, otthoni kézműveskedésről vagy művészeti foglalkozásokról.  A citromsárga szín különösen jól használható napocskák, virágok, vidám tájképek vagy díszítő elemek festéséhez. A festék kiváló fedőképességgel rendelkezik, jól tapad papírra, kartonra vagy akár fa felületre is. Sűrű állaga könnyen hígítható vízzel, így a színintenzitás tetszés szerint alakítható – erősebb hatáshoz sűrűn, lágyabb árnyalathoz hígítva használd.  A flakon kialakítása lehetővé teszi a cseppmentes, pontos adagolást, így nemcsak praktikus, hanem takarékos is. A festék nem irritálja a bőrt, könnyen lemosható a kezekről és az ecsetekről egyaránt, így a használat biztonságos és gondtalan. A Süni tempera kiváló minőségű termék, amit évek óta szívesen választanak pedagógusok és szülők is.  Jellemzők:  500 ml-es, citromsárga tempera gyerekeknek Élénk, világos szín – tökéletes vidám motívumokhoz Vízben oldható, jól hígítható Bőrbarát, könnyen lemosható formula Ideális otthoni és iskolai használatra is", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-citromsarga-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07562", "title": "Faber-Castell: Kétvégű neon filctoll 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ketvegu-filctoll-neon-10db.jpg", "desc": "Szeretnéd, ha gyermeked rajzai még élénkebbek, vibrálóbbak lennének? Akkor a Faber-Castell kétvégű neon filctoll szettje tökéletes választás lesz! Ez a 10 darabos készlet olyan látványos, neon színeket tartalmaz, amelyek garantáltan feldobják bármelyik alkotást, legyen szó iskolai feladatról vagy szabadidős rajzolgatásról.  A filctollak egyik végén vastagabb, a másikon vékonyabb hegy található – így gyereked kedve szerint válthat a precízebb vonalak és a gyors, nagyobb felületű színezés között. Ez a sokoldalúság különösen hasznos az iskolai munkák során, de az otthoni kreatív projektekben is nagy segítség lehet. A tintájuk élénk, jól fed és könnyen szárad, így a maszatolás is minimális, ami külön öröm a szülőknek.  A neon színek különösen népszerűek a gyerekek körében, hiszen nemcsak figyelemfelkeltőek, de igazán trendi és mókás hangulatot is kölcsönöznek a rajzoknak. A tollak ergonómikus kialakítása kényelmes fogást biztosít még kisebb kezeknek is, a masszív hegy pedig jól bírja a gyerekek lendületes használatát.  Tökéletes ajándékötlet is lehet születésnapra, iskolakezdésre vagy egyszerűen csak egy kreatív meglepetésként.  Jellemzők:  10 darab neon színű filctoll egy szettben  Kétvégű kialakítás: vastag és vékony hegy egy tollban  Élénk, jól fedő, gyorsan száradó tinta  Ergonomikus, kézhezálló forma  Ideális iskolába, kreatív hobbikhoz vagy ajándéknak", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ketvegu-neon-filctoll-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08221", "title": "Matchbox: 2019 Volkswagen Beetle Convertible kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-beetle-c-2019-k08221.jpg", "desc": "A klasszikus Volkswagen Bogár kabrió változata minden kisautó-rajongó szívét megdobogtatja! A Matchbox 2019 Volkswagen Beetle Convertible élénk rózsaszín színével és ikonikus formavilágával tökéletes választás a vidám, kreatív játékhoz. A nyitott tetős dizájn lehetővé teszi, hogy a gyerekek még életszerűbb kalandokat találjanak ki a figuráikkal.  A részletgazdag kidolgozás és a strapabíró fém váz igazi minőséget képvisel. A modell tökéletesen gurul sima felületen, így ideális választás autópálya szettekhez, vagy akár önálló játékhoz is. Ráadásul a méretéből adódóan könnyen szállítható, így bárhová magatokkal vihetitek.  Jellemzők:  Méretarány: 1/64 Élénk rózsaszín fényezés Nyitott tetős kialakítás Strapabíró fémből készült 3 éves kortól ajánlott", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-2019-volkswagen-beetle-convertible-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09245", "title": "Barbie Rejtélyek: Tengerparti nyomozók Malibu baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-rejtelyek-tengerparti-nyomozok-malibu-baba-mattel.jpg", "desc": "Lépj be a rejtélyek világába a Barbie Rejtélyek sorozat új hősnőjével, Malibu babával, aki készen áll, hogy megoldja a tengerpart különleges eseteit! A részletgazdagon kidolgozott baba a sorozat karaktereinek megfelelő ruházatban és kiegészítőkkel érkezik, így a gyerekek könnyedén újrajátszhatják a kedvenc jeleneteiket vagy új történeteket találhatnak ki. Malibu nemcsak stílusos, de mindig eltökélt, hogy fényt derítsen az igazságra. Ez a baba tökéletes választás minden kis nyomozó számára, aki imádja a kalandokat és a kreatív szerepjátékokat.  Jellemzők: Barbie Rejtélyek: Tengerparti nyomozók sorozat karakterbaba Részletgazdag kidolgozás, ikonikus öltözék és kiegészítők Segít a történetmesélés és a kreatív játék fejlesztésében Anyaga: műanyag, textil Méret: kb. 29 cm Gyártó: Mattel Ajánlott kor: 3 éves kortól", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-rejtelyek-tengerparti-nyomozok-malibu-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09319", "title": "Disney Hercegnők Kiskedvenc hintó Aranyhaj - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/dpr-kiskedvenchinto-aranyhaj-jfc37.jpg", "desc": "Vidd haza Aranyhaj hűséges társát, Pascalt, egy igazán varázslatos utazásra ezzel a bájos Disney Hercegnők – Kiskedvenc hintó szettel! A mesevilág most a gyerekszobába költözik, ahol a kicsik eljátszhatják saját történeteiket Aranyhaj és kis kaméleon barátja, Pascal segítségével. A szett nemcsak játékra, de mesés szerepjátékra is kiválóan alkalmas.  A csomag középpontjában egy részletgazdagon kidolgozott, rózsaszín-arany hintó áll, amely egy nyitott, kagylóformájú ülőrészben szállítja Pasqualt. A kis kaméleon nyakában aranyos masni díszeleg, felette pedig egy mozgatható, lampionos játékforgó lóg, ami még varázslatosabbá teszi az élményt. A szett része egy kék fonott kosárka is, benne puha textil „pokróccal” és más apró, témába illő kiegészítőkkel.  A színes, mesés elemek fejlesztik a képzelőerőt, a történetmesélési készséget és a finommotorikát. Ideális választás minden kislánynak, aki szereti Aranyhaj világát, vagy csak szívesen gondoskodik kisállatokról játék közben.  Jellemzők: - Aranyhaj kedvence, Pascal, díszes hintóban - Részletes kidolgozás: arany kerekek, rózsaszín ülőrész, lampionos játékforgó - Kék fonott kosárka és más tematikus kiegészítők - Strapabíró, mégis könnyű játék kis kezek számára - 3 éves kortól ajánlott, mesés szerepjátékhoz tökéletes választás", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-kiskedvenc-hinto-aranyhaj-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09272", "title": "Hot Wheels: VW Drag Bus színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/vw-drag-bus-tobbfele-jcm40.jpg", "desc": "Ha valami igazán izgalmas és különleges kisautót keresel a gyűjteménybe vagy ajándéknak, a Hot Wheels Color Shifters VW Drag Bus színváltós kisautóval garantált a siker! Ez a klasszikus Volkswagen Drag Bus nemcsak a retro stílusával hódít, hanem egy varázslatos képességgel is: vízhatásra megváltoztatja a színét! A jármű élénk sárga-zöld színkombinációja egy pillanat alatt átalakul, ha hideg vagy meleg víz éri – így minden játékalkalom új meglepetést tartogat.  A Color Shifters sorozat ezen darabja kiválóan ötvözi a nosztalgikus dizájnt a modern játéktechnológiával. A széles karosszéria, a részletes kidolgozás és a feltűnő lángminták minden kis autórajongó szívét megdobogtatják. A színváltós funkció miatt a gyerekek fantáziája még szabadabban szárnyalhat – akár verseny közben, akár különleges történeteket alkotva. Egy kis meleg vagy hideg víz, és a Drag Bus máris új ruhát ölt. Ez a kisautó ideális választás a Hot Wheels gyűjtők számára is, hiszen ritka és látványos darab, amely biztosan kitűnik a sorból. A VW rajongók számára pedig egyenesen kötelező! A folyamatos gyártói fejlesztések miatt, a termék színváltozata eltérhet a képen szereplőtől.   Jellemzők: - 1/64 méretarányú VW Drag Bus kisautó - Hideg vagy meleg víz hatására színt vált - Részletgazdag, lángmintás dizájn - Tartós, kiváló minőségű műanyag és fém kivitel - 3 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-vw-drag-bus-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01697", "title": "Játszva ismerjük meg a matematikát", "img": "https://www.jatekshop.eu/upload_files/products/Jatszva-ismerjuk-meg-a-matematikat.webp", "desc": "A fejlesztő játék segítségével szórakozva ismerik meg a gyerekek az összeadást és kivonást. Különböző feladatok során matematikai műveleteket kell elvégezniük. Ezzel az oktató, logikai játéksorozattal a gyerekek szórakozva bővítik képességeiket.  Fejleszti: - tanulást - matematikai képességeket - gondolkodást szem-kéz koordinációt - logikát   JÁTSSZ ÉS TANULJ!", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszva-ismerjuk-meg-a-matematikat-19553.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06709", "title": "Disney Hercegnők születésnapi gyertya 12db", "img": "https://www.jatekshop.eu/upload_files/products/Disney-Hercegnok-szuletesnapi-gyertya-12-db.webp", "desc": "Tedd te is még varázslatosabbá a születésnapi bulit ezekkel a meseszép Disney Hercegnős gyertyákkal! A színes gyertyákat Hófehérke és Hamupipőke arcképe díszíti, így biztosan minden kislánynál garantált a siker. A színes gyertyákat kedved szerint rendezheted el a tortán. Ehhez még gyertyatartókat is tartalmaz a szett, melyekkel könnyen beleszúrhatod a gyertyákat a tortába.   A készlet tartalma:  - 12 db színes gyertya (4 halványrózsaszín, 4 pink, 4 lila) - 12 db gyertyatartó", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-szuletesnapi-gyertya-12db-25485.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09721", "title": "Gördeszka több mintával - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-gordeszka-tobb-valtozatban-21.webp", "desc": "Mutasd meg mit tudsz a szuper gördeszkáddal! A mintás gördeszkával nem csak gurulhatsz a földön, hanem ha igazán ügyes vagy, különböző trükköket is bemutathatsz. Elsőként a biztonságos használatot kell elsajátítanod, amely során remekül fejlődik majd állóképességed, egyensúlyérzéked és mozgáskoordinációd is. Légy Te a legjobb gördeszkás!  Technikai jellemzők: - Mérete: 78x20cm - Kerekek mérete: 50x36mm - Csapágy: 608Z - Maximális terhelhetősége: 110kg  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgordeszka-tobb-mintaval-spartan-28278.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13644", "title": "Plasztik póker kártyacsomag 1x55 lapos barna-zöld kivitelben - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnic-plasztik-poker1x55-lapos.webp", "desc": "Az egyik legnépszerűbb játék a világon a póker. Lényege, hogy a játékosoknak nyílt vagy zárt kártyáikból kell a legjobbat kihozni. Mindezt azért, hogy az asztal közepén lévő pot-ot elhozzák. A kártyás pókerben a nyerés, egyesek szerint csak a szerencse kérdése, ám jó megfigyelő képességgel és éles aggyal ki lehet találni az esélyeket. Sőt, az emberismeret, a másik ember viselkedésének alapos megfigyelése is igen nagy hasznára válik annak, aki pókerezésre adja a fejét.  Lapok szám: 55db Anyaga: laminált papír", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplasztik-poker-kartyacsomag-1x55-lapos-barna-zold-kivitelben-piatnik-32434.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kaszinó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18671", "title": "Quercetti: Fanta Color Színes pötyi készlet 150db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-00922-teknos-fanta-color-potyi.webp", "desc": "A pötyik elrendezésére rengeteg lehetőséged lesz ennek a fantasztikus készletnek a segítségével. Készíthetsz saját magad által megálmodott mintákat, vagy ha szeretnéd segítségül is hívhatod a mellékelt albumot, amiben különböző képeket találsz, csak a tábla alá kell helyezned és a pötyik helye máris adott lesz. Ne késlekedj, láss neki minél hamarabb a mókának. A vidám színek és formák garantáltan felejthetetlen pillanatokat ígérnek. Az izgalmas kaland amellett, hogy rendkívül szórakoztató, még kézügyességed és a kreativitásod is remekül fejleszti. Ráadásul a játék utazáshoz is tökéletes, hiszen egy praktikus füllel felszerelt táskában kapod, így bárhová könnyen magaddal viheted.  A csomag tartalma: - 150db pötyi (10mm) 5 színben - 1db tervező tábla (22cm x 16cm) - 1db műanyag táska - 1db album mintákkal  Mérete: 32cm x 24cm x 6cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-szines-potyi-keszlet-halacska-150db-os-37450.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18718", "title": "Quercetti: Állatos bébi pattintós játék 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-bebi-pattintos-jatek-allatos.webp", "desc": "Ezekkel a vidám színű és egyedi tervezésű állatkákkal a jókedvű szórakozás garantált. A különleges kialakításuknak köszönhetően könnyen egymáshoz kapcsolhatók, így akár egy hosszú lánc vagy akár egy izgalmas háromdimenziós szerkezet is készíthető belőle. Az apró kezek számára is biztonságos használatot ígér, hiszen lekerekített szélekkel rendelkezik. Nedves ronggyal tisztítható anyagból készült.  A csomag tartalma: - 6db mackó formájú elem - 6db nyuszi formájú elem - 6db polip formájú elem   Mérete: 18cm x 29cm x 9cm", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-allatos-bebi-pattintos-jatek-18db-os-37665.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18765", "title": "Quercetti: Migoga Maxi golyópálya 213db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-migoga-maxi-golyopalya.webp", "desc": "Hozz létre saját izgalmas golyópályát! Építsd fel a dobozon látható szerkezetet vagy bátran kísérletezz és készíts saját tervezésűt! Csúszdák, egyenes és íves sínek, különböző hidak és oszlopok, tölcsérek ezek mind-mind rendelkezésedre állnak az alkotás során. Nekik köszönhetően végtelen variációban készíthetsz merész pályákat az aprócska golyók számára. A vidám színekben pompázó elemek és az építés öröme garantáltan mosolyt csalnak majd az arcodra, és hosszú órákon át önfeledt kikapcsolást ígérnek.  A csomag 213db elemből áll!  Mérete: 52cm x 41cm x 11cm", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-maxi-golyopalya-213db-os-37822.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20127", "title": "ICO: KOH-I-NOOR 18 színű vízfesték készlet", "img": "https://www.jatekshop.eu/upload_files/products/ICO-18-szinu-vizfestek-keszlet.webp", "desc": "Ha festegetni szeretnél és pont az akvarell készítés a kedvenced, akkor ez egy igen sokszínű és változatos készlet ami pont neked való. Ezzel a szettel összesen tizennyolc féle színes festéket kapsz amit, a középső lyukban vízzel elkeverhetsz. Segítségével pompázatos akvarellek készülhetnek a kreatív „műhelyedben”. A minőséget a több mint 200 éves múlttal rendelkező KOH-I-NOOR gyár garantálja.  Jellemzői: - 18 -féle színű vízfesték - KOH-I-NOOR minőség", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-18-szinu-vizfestek-keszlet-39147.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26529", "title": "Kolosszeum Panoráma puzzle 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/Kolosszeum-Panorama-Puzzle-1000db-os-Trefl.webp", "desc": "A naplementében feltűnő Kolosszeum igazán lenyűgöző látvány, melyet most Te is megtekinthetsz közelebbről, ha összeilleszted a különleges panoráma puzzle színes elemeit. A kiváló minőségű kirakó elemeknek mind meg kell találnod a helyét a képen, hiszen csak így lesz tökéletes a kép. A panoráma kép puzzle remek dísze lesz otthonodnak, valamint készségfejlesztő elfoglaltság kicsiknek és nagyoknak.  A doboz tartalma: - 1000db kirakó elem  Kirakó mérete: 97x34cm Anyaga: kemény karton", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolosszeum-panorama-puzzle-1000db-os-trefl-58041.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}