{"items": [{"id": "J91989", "title": "Ars Una: Cuki vörös panda 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-voros-panda-1-osztalyos-53583093.webp", "desc": "Minden gyermek számára vonzóbbak azok a játékok, termékek, amelynek külseje valami díszítéssel van ellátva. Ilyen ez a vonalas füzet is, amelyen egy aranyos, kis vörös panda kapott helyet, amely megszeretteti magát nézésével. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-voros-panda-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91997", "title": "Ars Una: Doggy Friends 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/doggy-friends-1-osztalyos-53582683.webp", "desc": "Ezen, az elsősöknek szánt füzeten, minden megtalálható, ami egy kis iskolásnak elnyerné a tetszését. Ezek közé sorolhatjuk a rárajzolt kutyusokat, a gazdag színvilágot, ami összességében egy vidám és vonzó képet alkot. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81854", "title": "Heavy Duty Truck: Hátrahúzós fém szelektív hulladékgyűjtő teherautó modell nyitható ajtókkal és kukával 1/36", "img": "https://www.jatekshop.eu/upload_files/products/fem-szelektiv-kukasauto-mack-csoros-teherauto-nyithato-ajtokkal-es-forgo-dobbal.webp", "desc": "A szelektív hulladékgyűjtő teherkocsik olyan járművek, amelyeket a hulladék szelektív gyűjtésére és szállítására használnak. Ezek a teherkocsik különleges tárolórendszerekkel vannak felszerelve, amelyek lehetővé teszik a különböző hulladékfajták elkülönített gyűjtését. Ezek a teherkocsik rendelkezhetnek tömörítő rendszerrel is, amely összenyomja a hulladékot, csökkentve ezzel a helyigényt és növelve a szállítási hatékonyságot. A szelektív hulladékgyűjtő teherkocsik gyakran részei a modern hulladékkezelési rendszereknek, amelyek célja a fenntartható és környezetbarát hulladékgazdálkodás elősegítése. Ezek a teherkocsik fontos szerepet játszanak a hulladékkezelésben, mivel lehetővé teszik a hulladék újrahasznosítását és csökkentik a szemétlerakókba kerülő hulladék mennyiségét. A szelektív hulladékgyűjtő teherkocsik segítenek abban, hogy a társadalom környezettudatossá váljon, és elősegítik a fenntartható fejlődést a hulladékkezelés területén. Ez a részletgazdagon kidolgozott modell fém kabinnal, nyitható ajtókkal és számos ponton nyitható rekesszel rendelkezik, valamint egy hátrahúzós motorral is fel van szerelve a még élethűbb játékélmény érdekében.    Jellemzők: - Szelektív hulladékgyűjtő teherautó modell - Részletgazdag kidolgozás - Fém kabin - nyitható ajtók - Hátrahúzós motor - Számos ponton nyitható tartály - Nyitható kuka Méretaránya: 1/36 Mérete: 23cm Anyaga: fém és műanyag", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheavy-duty-truck-hatrahuzos-fem-szelektiv-hulladekgyujto-teherauto-modell-nyithato-ajtokkal-es-kukaval-1-36.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61045", "title": "Space Series: Űrfegyver támasztékkal, fénnyel és hanggal 40cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk199338-urfegyver-2.webp", "desc": "A Super Space elektromos űrfegyver kiválóan felszerelt eszköz, amely lehetővé teszi gyermeked számára, hogy könnyedén felvesse a harcot az ellenséges űrlényekkel, robotokkal vagy akár katonákkal szemben, és hatékonyan védje meg saját játékbirodalmát a betolakodóktól. A fegyver működését fokozza a fény- és hangeffektusok, amelyeket a ravasz meghúzásával lehet aktiválni. Ezáltal valódi akcióélményt nyújt a játék során. A puska 40 cm-es mérete kiválóan alkalmas a játékhoz, és lehetővé teszi a taktikai lépések megtételét. Gyermeked és barátai együtt tervezhetik meg, hogyan hajtsák végre az akciót, és hogyan győzhetik le az ellenfeleket. Az űrfegyver fényeffektjei leginkább beltéren vagy az esti, sötétebb órákban érvényesülnek, így a játék még izgalmasabbá válik. A Super Space elektromos űrfegyver jellemzői között szerepel, hogy rendelkezik egy távcsővel, amely segít a célzásban és a pontosabb lövések leadásában. Emellett fény- és hangeffektekkel van felszerelve, amelyek tovább fokozzák a játék élményét. Az űrfegyver anyaga műanyag, amely tartósságot és könnyűséget biztosít a játékhoz. Ajánlott korosztály 3 éves kortól, így széles körben elérhető és biztonságos a gyermekek számára.  A Super Space elektromos űrfegyver lenyűgöző játékélményt nyújt gyermeked számára, lehetővé téve számára, hogy izgalmas és akciódús csatákat vívjon. A távcsővel, fény- és hangeffektekkel felszerelt puska segít a pontos célzásban, és a gyermekek kreativitásának és taktikai képességeinek fejlődését is támogatja.  Jellemzők: - elektromos űrfegyver - fénnyel  - hangeffektekkel - kiváló minőség - strapabíró műanyag - mérete: 40cm - működése 3 db AA elemmel", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-series-urfegyver-tamasztekkal-fennyel-es-hanggal-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61047", "title": "Space Series: Űrfegyver fénnyel és hanggal, támasztékkal és célzóval 40cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk199356-elektromos-urfegyver-2.webp", "desc": "A távcsővel és taktikai markolattal felszerelt űrfegyver ideális választás gyermekednek, ha szeretné szembeszállni az ellenséges űrlényekkel, katonákkal vagy robotokkal. Ez a játékeszköz nem csupán izgalmas küzdelmet kínál, hanem a fény- és hangeffektek révén még magával ragadóbb játékélményt nyújt. A 40 cm hosszúságú puska tökéletes méretű ahhoz, hogy a gyermek könnyen kezelje, és akár taktikai lépéseket is megtegyen vele. Barátaival együtt tervezhetik meg, hogyan hajtsák végre az akciót, és védelmezhetik meg saját játékterüket. Az űrfegyver fény- és hangeffektjei különleges atmoszférát teremtenek a játék során. A fények leginkább beltéren vagy a sötétedés utáni órákban tűnnek ki leginkább, amikor az űrfegyver ragyogása igazán hatásos. A hangeffektek pedig még valósághűbbé teszik az akciókat, amikor a ravaszt meghúzva különböző hangok csendülnek fel. Az űrfegyver műanyagból készült, ami könnyű és strapabíró anyag. Ez lehetővé teszi, hogy a gyermek kényelmesen használja a fegyvert és hosszú ideig tartson vele.  Az űrfegyver ajánlott korosztálya 3 éves kortól, így biztonságosan használható a kisebb gyermekek számára is. Ez a játékeszköz lehetőséget nyújt gyermekednek, hogy fejlessze kreativitását, képzelőerejét és taktikai készségeit, miközben izgalmas küzdelmeket vív barátaival.  Jellemzők: - elektromos űrfegyver - fénnyel  - hangeffektekkel - kiváló minőség - strapabíró műanyag - mérete: 40cm - működése 3 db AA elemmel", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-series-urfegyver-fennyel-es-hanggal-tamasztekkal-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92133", "title": "Luna: Tesoro Golyóstoll szívecskés véggel többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-tesoro-golyostoll-szivecske-veggel-tobbfele-2331.webp", "desc": "A Luna: Tesoro Golyóstoll szívecskés véggel romantikus és bájos toll, amely tökéletes a szerelmeseknek és a romantikus szellemű embereknek. A toll szívecskés véggel rendelkezik, amely különleges és szép megjelenést kölcsönöz neki. Különböző változatokban érhető el, hogy mindenki megtalálhassa a saját stílusának megfelelőt. A toll minőségi anyagokból készült, és kényelmes fogást biztosít. Egy darabot tartalmaz a csomag, így ideális ajándék vagy saját használatra is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  1. Romantikus design: szívecskés véggel. 2. Többféle változat: válassza ki a saját stílusának megfelelőt. 3. Minőségi anyag: tartós és kényelmes fogást biztosít. 4. Egy darab a csomagban: ideális ajándék vagy saját használatra. 5. Bájos és romantikus: egyedi megjelenésű toll a szerelmeseknek és romantikus szellemű embereknek.", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-tesoro-golyostoll-szivecskes-veggel-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92153", "title": "The Littlies: Fém hegyező többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/fem-hegyezo-2fele-000646953.webp", "desc": "Ez a fém hegyező kiemelkedik a tartósságával és a precíz hegyezési képességével. Két színváltozatban kapható - ezek közül választhatnak a diákok a preferenciáik szerint. A fémből készült hegyezők erősebbek és tartósabbak, mint a műanyag társaik, így hosszabb időn keresztül használhatók. A hegyező kompakt méretű, tehát könnyedén elfér egy iskolatáska vagy ceruzatartó zsebében. A kompakt méret ellenére a hegyező elég nagy ahhoz, hogy kényelmesen használható legyen, és a ceruza könnyedén beférjen a lyukba. A kiváló minőségű penge lehetővé teszi a ceruza éles és tiszta hegyezését, ami hozzájárul a precíz íráshoz és rajzoláshoz.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - The Littlies hegyező - Fémből - Többféle változatban - Mérete: 28x15x10mm", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-fem-hegyezo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92158", "title": "Must: Lets go play tartályos 2 lyukú hegyező kosárlabdás mintával", "img": "https://www.jatekshop.eu/upload_files/products/must-2lyuku-000585156.webp", "desc": "Ez a 2 lyukú tartályos hegyező ideális minden olyan iskolás számára, aki szereti a labdás játékokat, pontosabban a kosárlabdázást. A hegyező két lyukának köszönhetően különböző méretű ceruzákkal is kompatibilis, ami rendkívül praktikus az iskolában vagy otthoni használat során. A beépített tartály a lehegyezett ceruzák hulladékát gyűjti össze, így a munkaterület mindig tiszta marad. A tartály könnyen kiüríthető és tisztítható, így a hegyező hosszú ideig megőrzi a kiváló állapotát. A kosárlabdás minta különleges megjelenést kölcsönöz a hegyezőnek. A színes, élénk képű minta vonzóbbá teszi a hegyezőt ami elnyeri a gyermekek tetszését.  Jellemzők: - Must tartályos hegyező - 2 lyukú - Kosárlabdás mintával - Kiváló minőségű", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lets-go-play-tartalyos-2-lyuku-hegyezo-kosarlabdas-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92234", "title": "Ars Una: Lamborghini nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-nagy-tolltarto-53842633.webp", "desc": "A Lamborghini-logóval ellátott cipzáras tolltartó egy stílusos és praktikus kiegészítő minden autórajongó és írószer szerelmese számára. Ez a tolltartó kényelmes és kompakt méretével könnyedén elfér az iskolatáskában vagy hátizsákban, és ideális a tollak, ceruzák és más írószer eszközök tárolásához.A tolltartó belsejében gumis írószertartók találhatók, amelyek segítenek rendezetten tartani a tollakat és ceruzákat. Emellett a tolltartó belső részében egy plusz cipzáras zseb is helyet kapott, amely további tárolási lehetőséget nyújt kisebb írószer kiegészítők vagy egyéb apróságok számára. Így minden fontos dolgot biztonságosan tárolhatsz és könnyen megtalálhatsz egy helyen. A méretei 230x55x90 mm, ami elegendő helyet biztosít a többféle írószer számára.  Jellemzők: - Cipzáras tolltartó Lamborghini-logóval - Belső részében gumis írószertartókkal - Plusz belső cipzáras zsebbel - Nagy belső terében sok írószer tárolható  - Méret: 230x55x90 mm", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72136", "title": "Space Weapon: Aurora űrfegyver fénnyel és hanggal 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl341258-urfegyver-2.webp", "desc": "A gyermeked számára egy kiváló minőségű és rendkívül izgalmas űrfegyvert szerezhetsz be, amelynek segítségével harcba szállhat az űrlények ellen. Ez az űrfegyver nem csupán egy egyszerű játék, hanem valóságos élményt nyújt a gyermekednek. A fegyver rendelkezik fény- és hangeffektekkel, amelyek még inkább belevonzzák a gyermeket az űrbeli küzdelembe. A fegyver tetején található célzó segítségével pedig pontos lövéseket adhat le az ellenség ellen. Az űrfegyver működése 3 db AA ceruzaelemre épül, amelyeket könnyedén behelyezhetsz a fegyverbe. Ezután a gyermeked már indulhat is a játékba. Az űrfegyver masszív műanyagból készült, így rendkívül tartós és strapabíró. Használható kültéren és beltéren egyaránt, így bármilyen környezetben képes lesz a gyermeked átélni az űrbéli harc izgalmait. A fegyver kis mérete miatt könnyedén magával viheti akár egy nyaralás alkalmával is, így soha nem kell lemondania kedvenc játékáról.  Szerezd be gyermeked számára ezt a fantasztikus Aurora űrfegyvert, amely garantáltan órákra lekötötte fogja tartani, és segíteni fog fejleszteni a képzelőerőt és a kreativitást. Az izgalmas fény- és hangeffektek, valamint a pontos célzóval ellátott kivitel még valósághűbbé teszi a játékélményt. Ne hagyd ki ezt a lehetőséget, hogy gyermeked valóra váltsa az űrbeli kalandokat és hősiesen szálljon szembe az űrlényekkel!  Jellemzők:  - Aurora űrfegyver - Fény és hang effektekkel - 3db AA ceruzaelemmel működik - Anyaga: Műanyag - mérete: 28x19cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-weapon-aurora-urfegyver-fennyel-es-hanggal-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76518", "title": "Blaze Storm: Nagy elektromos szivacslövő fegyver töltényekkel 44x20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl426371-eva-szivacslovo.webp", "desc": "A Blaze Storm fegyver egy rohamkarabély, amely forgótárral van felszerelve, így rendelkezik egy rövid csővel, kényelmes fogással és rövid válltámasszal, amelyek kifejezetten zárt terekben való használatra teszik alkalmassá. A fegyverbe több lövedéket is betölthetünk, így a játék során több lövést adhatunk le anélkül, hogy újratöltenénk. A Blaze Storm fegyverek közel tíz méteres lőtávolsággal rendelkeznek, ami lehetővé teszi a gyerekek számára, hogy távolabbról is célozzanak. Fontos megjegyezni, hogy bár a szivacslövedékek kifejezetten úgy lettek tervezve, hogy ne okozzanak sérülést a gyerekeknek, ajánlott viselni védőszemüveget a játék során, hogy teljes biztonságban lehessenek. A Blaze Storm fegyverek vagány kialakítással rendelkeznek, és a kék színük még feltűnőbbé és izgalmasabbá teszi őket. A fegyver 12 szivacslövedékkel érkezik, amelyek biztosítják a hosszabb játékidőt és a folyamatos lövöldözést.  Ez a Blaze Storm szivacslövő fegyver egy rohamkarabély, amely minden bizonnyal lenyűgözi a gyerekek fantáziáját. A kiváló minőségű anyagokból készült fegyver könnyedén használható, és biztonságos játékélményt nyújt. Legyen része a gyerekek izgalmas szerepjátékainak, és élvezzék a lövöldözés élményét, miközben biztonságban vannak.  Jellemzők: - Blaze Storm szivacslövő fegyver - Elektromos kilövő szerkezet - Vagány kialakítás - Kék színben - 12db Szivacslövedék golyó (2cm) - fegyver mérete: 44x20cm - működéséhez 4 db AA ceruzaelem szükséges ( nem tartalmazza)", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblaze-storm-nagy-elektromos-szivacslovo-fegyver-toltenyekkel-44x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87039", "title": "Shark Attack: Szivacslövő fegyver tölténnyel 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mko386606-eva-shark-szivacslovo-2.webp", "desc": "Engedd szárnyalni gyermeked képzeletét ezzel a szuper szivacslövő fegyverrel, amely garantáltan lenyűgözi majd. A fegyver egy fergeteges cápás kialakítást kapott, így a lövések valódi ragadozó érzetét keltik. A pisztolyból a szivacslövedékeket kilőheted a cápa száján keresztül. A lövedékek puha szivacs anyagból készültek, így teljesen biztonságosan használhatók. Ráadásul a lövedékek végén található tapadókorongoknak köszönhetően akár sima felületekre is fel tudnak tapadni a kilövés után. A pisztoly két változatban érhető el, így te magad is kiválaszthatod, melyik illik jobban gyermeked ízléséhez. Legyen az a kék vagy a piros változat, biztos lehetsz benne, hogy a harci küzdelmekben valódi élvezetet talál majd. A fegyver minőségi EVA szivacslövő anyagból készült, így tartós és könnyű vele játszani. Mérete pedig 13x12x5 cm, amely tökéletesen illeszkedik a kis kézbe. Ez a szivacslövő fegyver nem csak kiválóan szórakoztatja gyermekedet, hanem segíti a képzeletet és a szerepjáték készségek fejlődését is. Engedd szabadjára a fantáziáját, és keltsetek életre izgalmas történeteket a cápás szivacslövővel. Legyenek azok küzdelmek a tenger mélyén vagy éppen a szárazföldön, a pisztoly mindig hű társa lesz gyermekednek a legjobb harci élményekhez.  Szerezd be most ezt a szuper szivacslövő fegyvert gyermekednek, és éljétek át együtt a harc izgalmát és mókáját!  Jellemzők: - szivacslövő fegyver - cápás megjelenés - 3db tapadókorongos lövedékkel - kétféle változatban - EVA szivacslövő - mérete: 13x12x5cm", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshark-attack-szivacslovo-fegyver-toltennyel-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87570", "title": "Frantic Launcher: Szivacslövő fegyver 10 méteres lövő távolsággal és töltényekkel 49cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm151789-frantic-szivacslovo-fegyver-2.webp", "desc": "A Frantic egy igazán megbízható és nagy teljesítményű szivacslövő fegyver, amely garantáltan elnyeri azoknak a tetszését, akik ilyen típusú eszközt keresnek. Ez a fegyver rendkívül könnyedén használható, és kiválóan alkalmas szórakoztató játékokhoz vagy céllövészetekhez. Az egyenes tár rendszerű kialakításnak köszönhetően a szivacslövedékek könnyedén betölthetőek a fegyverbe. Csak egyszerűen helyezze a lövedékeket a tárra, majd egy mozdulattal rögzítse a pisztolyba. Ez a mechanizmus rendkívül könnyű használni, így gyorsan újratöltheti a fegyvert, és folytathatja a lövöldözést. A Frantic szett különlegessége az, hogy összesen 16 darab szivacslövedéket tartalmaz. Ezek közül 8 darab tapadókorongos töltény, amelyek képesek hozzáragadni a célokhoz vagy céltáblákhoz, és 8 darab gumifejű szivacslövedék, amelyek puha és biztonságos lövéseket eredményeznek. Ez a kombináció lehetővé teszi a változatosabb játékélményt és lehetőséget nyújt különböző játékmódok kipróbálására. A Frantic szivacslövő fegyver lövőtávolsága 10 méter, így önállóan vagy csapatban is könnyedén részt vehet játékokban vagy versenyeken.   A fegyver manuálisan tölthető és lőhető, ami azt jelenti, hogy nincs szükség elemekre vagy további energiaforrásra a működéséhez. Ez lehetővé teszi a folyamatos lövöldözést és a hosszabb játékidőt anélkül, hogy aggódnia kellene az energiavesztés miatt.  Jellemzők: - Frantic szivacslövő fegyver - Egyenes tár - 8db tapadókorongos szivacslövedék - 8db gumifejű szivacslövedék - 10 méteres lövőtávolság - mérete: 49x24cm", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrantic-launcher-szivacslovo-fegyver-10-meteres-lovo-tavolsaggal-es-toltenyekkel-49cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92506", "title": "Ars Una: Catalina Estrada Iguana Jungle füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/50862764-catalina-estrada-iguana-jungle-fuzetbox-a5-1.webp", "desc": "Az Ars Una Catalina Estrada Iguana Jungle füzetbox a Catalina Estrada Iguana Jungle kollekció része, és lenyűgöző megjelenést kölcsönöz a tárolt füzeteknek és iratoknak. A kék alapon dzsungel növényekkel, iguanákkal és leopárdokkal díszített minta élettel teli és különleges hangulatot teremt. Ez az A/5 méretű füzetbox rendkívül tartós és kemény kartonból készült, amely megvédi a benne tárolt füzeteidet és irataidat a külső hatásoktól. A 4 cm-es gerincvastagság pedig elegendő teret biztosít a dokumentumok rendezett tárolásához. A füzetboxot egy praktikus 7 mm-es gumipánttal lehet zárni, így biztosítva a tartalmak biztonságos és helyén tartását. A gumipánt nem csak praktikus, hanem stílusos kiegészítő is, amely tovább emeli a füzetbox vonzerejét. Az Ars Una Catalina Estrada Iguana Jungle füzetbox tökéletes választás füzetek, iratok és más dokumentumok tárolására. Kényelmesen elfér a táskádban vagy hátizsákodban, így mindig kéznél lesz, amikor szükséged van rá. A füzetbox mérete 160x220x35 mm, ami elegendő helyet biztosít a füzeteid és irataid rendezett elhelyezéséhez. A Catalina Estrada különleges grafikája pedig garantálja, hogy a füzetbox nemcsak praktikus, hanem vonzó és egyedi kiegészítő is lesz.  Tárold füzeteidet és irataidat stílusosan és rendezetten az Ars Una Catalina Estrada Iguana Jungle füzetboxban, és éld át a dzsungel varázsát minden nap!  Jellemzők: - A/5 méretű füzetbox  - Catalina Estrada különleges grafikájával - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-iguana-jungle-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62167", "title": "Dart Blaster: Manuális szivacslövő fegyver 10 méteres lövő távolsággal 46cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk290859-szivacslovo-2.webp", "desc": "A Dart Blaster szivacslövő fegyver kiváló választás gyerekek számára, akik egy szivacslövő fegyverekkel tarkított csatára készülnek. Ennek a puskának a nagy hatótávja és tíz darab lövedékének köszönhetően biztos, hogy az egyik legmenőbb fegyver lesz a csatában. A szivacslövő fegyverek remek játékok a gyerekek számára, hiszen a szivacs lövedékek teljesen biztonságosak, nem okoznak sérüléseket. Így a gyerekek bátran lövöldözhetnek egymásra, élvezhetik a játék izgalmát. Azonban fontos megjegyezni, hogy továbbra sem szabad az ellenfél arcát célozni, hogy elkerüljük a kellemetlen helyzeteket és baleseteket.  A Dart Blaster szivacslövő puska jellemzője a nagy hatótávolság, ami lehetővé teszi, hogy a gyerekek távolabbról is célba vegyék az ellenfeleiket. Ez fokozza a játék kihívását és a stratégiai gondolkodást, miközben izgalmasabbá teszi a csatát. Ezenkívül a puskához tíz darab szivacslövedék tartozik, amelyekkel a gyerekek többszörös lövési lehetőséget kapnak. Ez megkönnyíti a gyors újratöltést és folyamatos lövöldözést, így nem kell folytonosan keresniük a lövedékeket a játék során.  A nagy hatótávolság és a tíz lövedék lehetősége még izgalmasabbá teszi a játékot, miközben teljes biztonságban maradnak a résztvevők. Legyen szó baráti összecsapásról vagy fantáziadús küzdelmekről, a Dart Blaster fegyver garantáltan fokozza a játékélményt és hozzájárul a gyerekek kreativitásának fejlődéséhez.  Jellemzők: - szivacslövő fegyver - 10 szivacs lövedékkel - kézzel húzható fel és lőhető - mérete: 46cm - 10 méteres lövőtávolság - strapabíró kivitelezés", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdart-blaster-manualis-szivacslovo-fegyver-10-meteres-lovo-tavolsaggal-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92703", "title": "Ars Una: NASA mintás nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/nagy-tolltarto-nasa-53842558.webp", "desc": "A gyerekek egyszerűen rajonganak az űrutazásért, amiben igen nagy szerepe Sci-Fi filmeknek és mesesorozatnak is, így ezzel a NASA logóval díszített tolltartóval biztos, hogy nem fogunk mellé lőni, és örömmel tárazzák majd be az írószereiket egy ilyen iskolai kiegészítőbe. Ez a tolltartó egy rekeszes kialakítású, viszont bőséges helyet kínál a különféle írószerek tárolására. Bár csak egy rekesz van, a teret jól ki lehet használni, és a tolltartó belső elrendezése segít a diákoknak, hogy könnyen megtalálják, amire szükségük van. A tolltartó tartalmaz egy cipzáras belső zsebet is, ami extra tárolóhelyet biztosít a kisebb eszközök számára. Mérete 23x5,5x9 cm, ami ideális méret a legtöbb iskolatáska számára, ennek ellenére könnyű és kompakt, így a diákok egyszerűen magukkal vihetik, hova csak akarnak.  Jellemzők:  - NASA mintás nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-mintas-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92888", "title": "Ars Una: Serenity Manul A4-es füzetbox 4cm-es gerincvastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-serenity-manul-a4-fuzetbox.webp", "desc": "A manulok, más néven palláspárducok, a macskafélék családjába tartoznak és elsősorban Ázsia magashegyi régióiban, mint a Himalája és a mongóliai sztyeppék, élnek. Küllemükben rövid lábuk és sűrű, hosszú szőrzetük teszi őket egyedivé, mely jól védi őket a hideg környezetben. Aranybarna szőrzetükön sötét foltok találhatók. A manulok magányos életmódot folytatnak és kiváló vadászok, elsősorban kisemlősöket és madarakat ejtenek el.  Cuki megjelenésük miatt rengetegen rajonganak értük, így ez a füzetbox biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a vastag, laminált kartonból készült A4-es méretű füzetbox remek társ lesz a mindennapokban, legyen szó iskolás gyerekekről vagy akár munkába járó felnőttekről. A látványos grafikával dekorált tárolóeszköz 4cm-es gerincvastagságának köszönhetően számtalan felszerelés tárolására alkalmas, mint például iratok, rajzok, füzetek és írószerek, akár táska helyett is használható. A füzetbox egy erős, rugalmas 7mm vastag gumipánttal könnyedén nyitható és zárható, így bármikor, bárhol gyorsan hozzáférhetünk a szükséges iratokhoz vagy füzetekhez. A laminálás megvédi az esetleges szennyeződésektől. Összességében az A/4-es Füzetbox az egyik legpraktikusabb és legstílusosabb módja annak, hogy tároljuk és hordozzuk iratainkat.  Jellemzők: A/4-es füzetbox  Munkafüzetek, rajzok, iratok tárolására Anyaga: kemény, tartós karton 7 mm vastag, erős gumipánttal zárható TIPP! Akár táska helyett is használható! Méret: 230x335x45 mm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-serenity-manul-a4-es-fuzetbox-4cm-es-gerincvastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92890", "title": "Ars Una: Cities - Párizs A4-es füzetbox 4cm-es gerincvastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cities-of-the-world-paris-a4-fuzetbox.webp", "desc": "Párizs Franciaország fővárosa, gyakran nevezik a  Szerelem Városának . Az Eiffel-torony magasodik a város fölé, mely Párizs egyik legismertebb jelképe. A városban található a Louvre Múzeum, ahol a Mona Lisa és sok más híres műalkotás látható. A Szajna folyó csendesen kanyarog a városon keresztül, hídjai pedig romantikus sétákhoz ideális helyszínt kínálnak. Párizs az évszázados történelmével, kávézóival és divatjával igazán lenyűgöző város. Ennek a csodálatos városnak a látképe díszíti ezt a fantasztikus füzetboxot, mely biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a vastag, laminált kartonból készült A4-es méretű füzetbox remek társ lesz a mindennapokban, legyen szó iskolás gyerekekről vagy akár munkába járó felnőttekről. A látványos grafikával dekorált tárolóeszköz 4cm-es gerincvastagságának köszönhetően számtalan felszerelés tárolására alkalmas, mint például iratok, rajzok, füzetek és írószerek, akár táska helyett is használható. A füzetbox egy erős, rugalmas 7mm vastag gumipánttal könnyedén nyitható és zárható, így bármikor, bárhol gyorsan hozzáférhetünk a szükséges iratokhoz vagy füzetekhez. A laminálás megvédi az esetleges szennyeződésektől. Összességében az A/4-es Füzetbox az egyik legpraktikusabb és legstílusosabb módja annak, hogy tároljuk és hordozzuk iratainkat.  Jellemzők: A/4-es füzetbox  Munkafüzetek, rajzok, iratok tárolására Anyaga: kemény, tartós karton 7 mm vastag, erős gumipánttal zárható TIPP! Akár táska helyett is használható! Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cities-parizs-a4-es-fuzetbox-4cm-es-gerincvastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92891", "title": "Ars Una: Cities - New York A5-ös füzetbox 4cm-es gerincvastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cities-of-the-world-new-york-a5-fuzetbox.webp", "desc": "New York, gyakran nevezik a  Világ Nagyalmájának , az Egyesült Államok egyik legnagyobb és legpezsgőbb városa. Itt található a híres Szabadság-szobor, mely sokak számára az amerikai álmot és szabadságot szimbolizálja. A Central Park egy zöld oázis a város szívében, ahol az emberek pihenhetnek és kikapcsolódhatnak. Az Empire State Building és a Times Square mind-mind olyan helyek, melyeket a világ minden tájáról érkező turisták felkeresnek. New York egy kavargó metropolisz, mely soha nem alszik, és mindig izgalmas programokat kínál látogatóinak. Ennek a csodálatos városnak a látképe díszíti ezt a fantasztikus füzetboxot, mely biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a vastag, laminált kartonból készült A5-ös méretű füzetbox remek társ lesz a mindennapokban, legyen szó iskolás gyerekekről vagy akár munkába járó felnőttekről. A látványos grafikával dekorált tárolóeszköz 4cm-es gerincvastagságának köszönhetően számtalan felszerelés tárolására alkalmas, mint például iratok, rajzok, füzetek és írószerek, akár táska helyett is használható. A füzetbox egy erős, rugalmas 7mm vastag gumipánttal könnyedén nyitható és zárható, így bármikor, bárhol gyorsan hozzáférhetünk a szükséges iratokhoz vagy füzetekhez. A laminálás megvédi az esetleges szennyeződésektől. Összességében az A5-ös Füzetbox az egyik legpraktikusabb és legstílusosabb módja annak, hogy tároljuk és hordozzuk iratainkat.  Jellemzők: Kemény és tartós kartonból 4 cm-es gerincvastagsággal 7 mm-es gumipánttal zárható Füzetek, iratok tárolására tökéletes  Méret: 160x220x35 mm", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cities-new-york-a5-os-fuzetbox-4cm-es-gerincvastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92892", "title": "Ars Una: Cities - Budapest A5-ös füzetbox 4cm-es gerincvastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cities-of-the-world-budapest-a5-fuzetbox.webp", "desc": "Budapest, Magyarország gyönyörű fővárosa, ahol a Duna folyó két, egymástól eltérő karakterű részre szeli a várost: Budára és Pestre. A város híres a termálforrásairól, így számos gyógyfürdőt és wellness központot találhatunk itt. Az UNESCO Világörökség részét képező Budai Vár és a Halászbástya lenyűgöző panorámát nyújtanak a városra. Az Andrássy út és a Hősök tere, valamint a Parlament épülete mind-mind Budapest lenyűgöző építészeti remekei. A városban az ősi épületek és a modern kultúra harmonikusan keverednek, ami miatt Budapestet sokan Közép-Európa Párizsának is nevezik. Ezt a fantasztikus füzetboxot csodálatos fővárosunk látképe díszíti, mely biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a vastag, laminált kartonból készült A5-ös méretű füzetbox remek társ lesz a mindennapokban, legyen szó iskolás gyerekekről vagy akár munkába járó felnőttekről. A látványos grafikával dekorált tárolóeszköz 4cm-es gerincvastagságának köszönhetően számtalan felszerelés tárolására alkalmas, mint például iratok, rajzok, füzetek és írószerek, akár táska helyett is használható. A füzetbox egy erős, rugalmas 7mm vastag gumipánttal könnyedén nyitható és zárható, így bármikor, bárhol gyorsan hozzáférhetünk a szükséges iratokhoz vagy füzetekhez. A laminálás megvédi az esetleges szennyeződésektől. Összességében az A5-ös Füzetbox az egyik legpraktikusabb és legstílusosabb módja annak, hogy tároljuk és hordozzuk iratainkat.  Jellemzők: Kemény és tartós kartonból 4 cm-es gerincvastagsággal 7 mm-es gumipánttal zárható Füzetek, iratok tárolására tökéletes  Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cities-budapest-a5-os-fuzetbox-4cm-es-gerincvastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}