{"items": [{"id": "K03240", "title": "Schleich: Jégóriás figura (70146)", "img": "https://www.jatekshop.eu/upload_files/products/jegorias-figura-slh70146.webp", "desc": "A jégóriás a fagyos világ legfélelmetesebb teremtménye, aki a hóviharok és jégbarlangok uralkodója. Teste teljes egészében szilárd jégből áll, amely sebezhetetlenné teszi a legtöbb támadással szemben. Hatalmas erejével és megállíthatatlan haragjával bármilyen ellenfelet képes elűzni Eldrador fagyos birodalmából.  Ez az óriás nemcsak puszta erejével, hanem félelmetes fegyvereivel is hódít. A kezében tartott óriási harci balta mindent kettéhasít, míg a hátába fúródott fekete kard arra utal, hogy már számtalan csatát megvívott és mindig győztesként került ki belőlük. Ha valaki túl közel merészkedik hozzá, egyetlen jéghideg érintésével képes őt mozdulatlanná dermeszteni.  A Schleich jégóriás figurája aprólékosan kidolgozott, kézzel festett és valósághű részletekkel rendelkezik. Átlátszó jégszerű teste lenyűgöző hatást kelt, amely még félelmetesebbé és látványosabbá teszi. A figura tökéletes kiegészítője az Eldrador Creatures univerzumának, és izgalmas csatákat hozhat el a gyerekszobába.  Jellemzők: - Kiváló minőségű, kézzel festett figura - Átlátszó, jégszerű test különleges hatással - Hatalmas harci balta és hátába fúródott kard - Részletes kidolgozás, valósághű megjelenés - Eldrador világának egyik legerősebb harcosa", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-jegorias-figura-70146.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03163", "title": "Schleich: Tyrannosaurus Rex támadás szett (41465)", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-tamadas-slh41465.webp", "desc": "A Tyrannosaurus Rex támadás szett garantáltan izgalmas kalandokat tartogat minden kis dinoszauruszrajongónak! A játékban gyermeked egy bátor felfedező szerepébe bújhat, akinek az a feladata, hogy megfékezze a vad Tyrannosaurus Rexet, mielőtt az elkapná a veszélybe került békés kis Stegosaurust. A figura kezében található speciális eszközzel a kalandor hatékonyan tarthatja kordában a hatalmas ragadozót, így még valóságosabbá válik a játékélmény.  A Tyrannosaurus Rex figura részletgazdag kidolgozásával, félelmetes tekintetével és valósághű mozgásával teszi igazán izgalmassá a szettet. A kis Stegosaurus pedig tökéletes társ a kalandokhoz, akit meg lehet menteni és védeni a veszélyektől. Ez a készlet kiválóan alkalmas arra, hogy gyermeked játszva fedezze fel a dinoszauruszok világát, miközben fejleszti fantáziáját és történetmesélő képességét. Ideális választás minden gyermek számára, aki rajong a dinoszauruszokért és szereti az akciódús szerepjátékokat!  Jellemzők: - Valósághű, félelmetes Tyrannosaurus Rex figura - Kis Stegosaurus figura a megmentéshez - Bátor kalandor figura speciális eszközzel - Fejleszti a fantáziát és kreativitást - Tökéletes szerepjátékokhoz", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-tyrannosaurus-rex-tamadas-szett-41465.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03171", "title": "Schleich: Brontosaurus figura (15027)", "img": "https://www.jatekshop.eu/upload_files/products/brontosaurus-figura-slh15027.webp", "desc": "A Schleich Brontosaurus figurával gyermeked egy hatalmas, mégis barátságos őskori óriással találkozhat! Ez a növényevő dinoszaurusz figura élethű, kézzel festett részletekkel rendelkezik, hosszú nyakával, masszív testével és kedves megjelenésével könnyen a gyerekek egyik kedvencévé válik. Az aprólékosan kidolgozott bőrtextúra és a kék csíkos mintázat még különlegesebbé teszi ezt a játékot, amely egyaránt alkalmas kreatív kalandokra és békés, nyugodt játékra is. A Schleich Brontosaurus figura kiváló minőségű, strapabíró anyagból készült, így bírja a mindennapos játék kihívásait. Kialakítása teljesen biztonságos, ezért a legkisebb dinoszaurusz-rajongók is bátran játszhatnak vele. Ez a figura nem csupán játék, hanem egy remek lehetőség arra, hogy a gyerekek játékosan ismerhessék meg az őskori világ élőlényeit, miközben fejlődik a képzelőerejük és kreativitásuk. Lepd meg gyermeked ezzel a bájos dinoszaurusszal, hogy garantált legyen az őskori felfedezések öröme!  Jellemzők: - Kézzel festett, élethű kialakítás - Strapabíró, minőségi anyagokból készült - Gyermekbarát, biztonságos tervezés - Fejleszti a kreativitást és a képzelőerőt - Ideális választás a békésebb dinoszauruszok kedvelőinek - Méretek: 32,7 x 5,5 x 10,8 cm", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-brontosaurus-figura-15027.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03280", "title": "Adrenix strandtenisz szett labdával többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-adrenix-strandteniszszett-k03280-5.webp", "desc": "Az Adrenix strandtenisz szett tökéletes választás a szabadtéri játékok szerelmeseinek! Legyen szó tengerparti nyaralásról, parkban töltött délutánról vagy kerti mókáról, ezzel a szettel garantált a szórakozás. A készlet két könnyű, hálós ütőt és két labdát tartalmaz – egy hagyományos gumilabdát és egy tollaslabdát –, így a játék dinamikusan variálható a különböző játékmódokhoz.  A nagy méretű ütők puha, mégis tartós anyagból készültek, így kényelmes fogást és könnyű kezelhetőséget biztosítanak. A hálós kialakítás segíti a pontos és gyors ütéseket, miközben csökkenti az ellenállást, hogy még a legkisebbek is élvezhessék a játékot. A színes, vidám dizájnnak köszönhetően mindenki könnyedén megtalálhatja a kedvenc változatát.  Ez a szett nemcsak szórakoztató, hanem fejleszti a szem-kéz koordinációt, a mozgáskoordinációt és a reflexeket is, így ideális választás a gyerekek számára. Könnyű súlyának köszönhetően bárhová magaddal viheted, így bármikor előkaphatod egy gyors meccs erejéig!  A termék ára egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  2 ütő, egy gumilabda és egy tollaslabda a készletben Könnyű, hálós ütők kényelmes fogással Fejleszti a szem-kéz koordinációt és a mozgásügyességet Szabadtéri játékhoz ideális, akár strandra, parkba vagy kertbe Többféle színváltozatban elérhető", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadrenix-strandtenisz-szett-labdaval-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03309", "title": "Zöld traktor billenős pótkocsival 38,5 cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wadergigant-traktor-utanfutoval-k03309.webp", "desc": "A Wader traktor billenős utánfutóval egy izgalmas és masszív játék, amely tökéletes választás a kis gazdálkodók és építőmesterek számára. A 38,5 cm hosszú traktor valósághű kialakításával és mozgatható részeivel garantáltan leköti a gyerekek figyelmét, miközben segíti a kreatív és szerepjátékok kibontakozását.  A játék traktor masszív, nagy kerekekkel van ellátva, amelyek biztosítják a stabil mozgást bármilyen felületen, legyen az a szoba padlója, a kert vagy a homokozó. A hozzá tartozó billenős utánfutó külön is használható, és könnyedén csatlakoztatható a traktorhoz. A dömper funkcióval rendelkező pótkocsi dönthető, így a gyerekek egyszerűen leboríthatják a szállított homokot, kavicsokat vagy játékokat.  A strapabíró műanyagból készült traktor időjárásálló, így kültéren és beltéren egyaránt hosszú távon használható. A Wader termékei híresek a biztonságos, mérgező anyagoktól mentes alapanyagokról, így ez a játék is teljesen biztonságos a legkisebbek számára.  A traktor motorházteteje nyitható, ami még interaktívabbá teszi a játékot, és még valósághűbb élményt nyújt a kis gazdáknak. A traktornak köszönhetően a gyerekek megtanulhatják a mezőgazdasági munka alapjait, fejlesztve közben motoros készségeiket és képzelőerejüket.  Jellemzők:  38,5 cm hosszú játék traktor utánfutóval Mozgatható, billenős pótkocsi a könnyű rakodásért Nyitható motorháztető a valósághű játékélményért Nagyméretű, strapabíró kerekek, amelyek bármilyen felületen könnyen gurulnak Biztonságos, időjárásálló műanyagból készült, 1 éves kortól ajánlott", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-traktor-billenos-potkocsival-38-5-cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03417", "title": "Schleich: Diplodocus figura (15047)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-diplodocusz-figura-k03417.webp", "desc": "A Schleich Diplodocus figura egy lenyűgözően kidolgozott játékfigura, amely a földtörténeti múlt egyik legismertebb növényevő dinoszauruszát kelti életre. A Diplodocus a késő jura időszak egyik legnagyobb dinoszaurusza volt, hosszú nyakával és farokcsapásával vált híressé. Ez a részletgazdag Schleich figura kiválóan visszaadja a hatalmas növényevő dinoszaurusz egyedi megjelenését, ezzel lehetővé téve a gyerekek számára, hogy izgalmas őskori kalandokat játsszanak el.  A figura testét barna és sárgás árnyalatok díszítik, hátán kisebb tüskeszerű kiemelkedések találhatók, amelyek még élethűbbé varázsolják a megjelenését. A hosszú, hajlékony farok és a masszív testfelépítés pontosan tükrözi a Diplodocus valódi arányait. Kiváló minőségű, tartós anyagból készült, amely ellenáll a mindennapos játéknak, így a legkisebb dinoszauruszrajongók is élvezhetik a vele való játékot.  Ez a figura nemcsak remek játék, hanem oktató jellegű is, hiszen segít a gyerekeknek megismerni az őslények világát, miközben fejleszti a képzelőerőt és a kreativitást. Kiváló választás minden kis paleontológus számára, aki szeretné bővíteni dinoszauruszgyűjteményét egy ikonikus növényevővel.  Jellemzők: Részletgazdag, élethű kivitelezés Hosszú nyak és farok, jellegzetes testfelépítés Kiváló minőségű, strapabíró anyagból készült Ideális a kreatív játékhoz és az őskori világ felfedezéséhez Kézzel festett, egyedi megjelenés", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-diplodocus-figura-15047.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03757", "title": "Schleich: Dilophosaurus figura (15046)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-dilophosaurusz-figura-k03757.webp", "desc": "A Schleich Dilophosaurus figura egy részletgazdag és élethű játékfigura, amely minden dinoszauruszrajongó gyerek számára izgalmas játékélményt nyújt. A Dilophosaurus az egyik legérdekesebb őshüllő, amely a korai jura időszakban élt, és különleges dupla tarajáról ismert, amely egyedivé teszi megjelenését. Bár súlya alig haladta meg a 450 kilogrammot, ne hagyd, hogy ez megtévesszen! Ez a ragadozó félelmetes vadász volt, erős állkapcsával könnyedén összezúzta a halakat és a kisebb dinoszauruszokat.  A figura mérete 22,5 cm hosszú, 6,5 cm széles és 10,3 cm magas, így tökéletes méretű a gyerekek számára, hogy kényelmesen kézbe vegyék és beilleszthessék a dinoszauruszok világába. A Dilophosaurus hosszú hátsó lábai lehetővé tették, hogy gyorsan üldözze zsákmányát, amit a Schleich figura dinamikus testtartása is remekül visszaad. A kézzel festett részletek és a textúrázott bőr még valósághűbbé teszik ezt a különleges dinoszauruszt.  A Schleich játékfigurák kiváló minőségű, tartós anyagokból készülnek, így ez a Dilophosaurus figura is hosszú éveken át megőrzi szépségét és épségét. A részletes kidolgozás és az élethű festés miatt a gyerekek teljesen beleélhetik magukat a dinoszauruszok világába, és izgalmas kalandokat találhatnak ki. A figura tökéletesen kombinálható más Schleich dinoszauruszokkal és játékkészletekkel, így a gyűjtemény tovább bővíthető.  Ha gyermeked szereti a dinoszauruszokat és a kalandos játékokat, a Schleich Dilophosaurus figura tökéletes választás. Nemcsak szórakoztató, hanem segít fejleszteni a kreativitást és megismerni az őskor világát is.  Jellemzők:  Részletes kidolgozás és kézzel festett design Dinamikus testtartás az élethű megjelenésért Tartós és biztonságos anyagból készült Kompatibilis más Schleich dinoszauruszfigurákkal és játékkészletekkel Méret: 22,5 cm x 6,5 cm x 10,3 cm", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-dilophosaurus-figura-15046.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03677", "title": "Italeri 1/35 Willys MB katonai Jeep utánfutóval jármű makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-willys-mb-jeep-trailer-jarmu-makett-0314.webp", "desc": "A Willys MB Jeep a második világháború egyik legismertebb katonai járműve volt, amelyet az Egyesült Államok hadserege használt széles körben. Egyszerű felépítésének, megbízhatóságának és kiváló terepjáró képességének köszönhetően elengedhetetlen szerepet játszott a hadműveletek során. A Jeepet szállításra, felderítésre, sebesültmentésre és parancsnoki járműként is használták. Az utánfutóval kiegészített változat lehetővé tette extra felszerelés, lőszer vagy egyéb ellátmány szállítását a frontvonalra.    Ez az Italeri 1/35 méretarányú makett kiváló részletességgel adja vissza a Willys MB Jeep és az utánfutó hiteles megjelenését. A finoman kidolgozott karosszériaelemek, a pontos belső tér és a realisztikus futómű élethű modellt eredményez. A készlet három figurát is tartalmaz, amelyek tovább növelik a diorámák élethűségét. A mellékelt matricák lehetőséget biztosítanak négy különböző festési és jelölési opció kiválasztására.    Jellemzők:   - 1/35 méretarány   - Részletes karosszéria és belső tér   - Valósághű futómű és utánfutó   - Három figura a diorámákhoz   - Többféle autentikus matricaopció   - Makett mérete: 14 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-willys-mb-katonai-jeep-utanfutoval-jarmu-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03807", "title": "Italeri Flat Black (4768AP) - Matt fekete makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-flat-black-k03807.webp", "desc": "Az Italeri Flat Black (4768AP) egy prémium minőségű, matt fekete akrilfesték, amelyet kifejezetten makettezők és modellezők számára fejlesztettek ki. Ez az árnyalat ideális katonai járművek, harci repülőgépek, autók, sci-fi modellek és diorámák részletgazdag festéséhez, valamint árnyékoláshoz és kopásnyomok kiemeléséhez.  A festék vízbázisú, így könnyen kezelhető, gyorsan szárad, és alacsony szagú, ami kényelmes beltéri használatot biztosít. Magas pigmentáltsága révén kiváló fedést biztosít, így már néhány rétegben is tökéletesen egyenletes és mély fekete felületet hoz létre. A matt kivitel csökkenti a fényvisszaverődést, ezáltal realisztikus és természetes hatást eredményez.  Ecsettel és festékszóróval egyaránt alkalmazható, attól függően, hogy milyen festési technikát szeretnél használni. Ha finomabb rétegekre van szükség, könnyedén hígítható vízzel vagy akril hígítóval. A festék kiválóan tapad műanyag, fém és gyanta felületeken, így széleskörűen alkalmazható különböző maketteken.  A 20 ml-es kiszerelés elegendő mennyiséget biztosít kisebb és nagyobb modellek festéséhez egyaránt. A jól záródó kupak segít megelőzni a festék beszáradását, így hosszú távon is megőrzi minőségét. Kiválóan kombinálható más színekkel, különösen szürke és barna árnyalatokkal, így remek választás árnyékolásokhoz és egyéb festési effektekhez.  Ha valósághű, tartós és professzionális minőségű matt fekete festéket keresel makettjeidhez, az Italeri Flat Black tökéletes választás!  Jellemzők:  -Kiváló minőségű matt fekete akrilfesték -Vízbázisú, gyorsan száradó és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól kombinálható más színekkel -Ideális katonai járművek, repülőgépek, autók és sci-fi modellek festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-black-4768ap-matt-fekete-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03865", "title": "Oroszlánkölyök virágokkal lila színű közepes méretű exkluzív ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozepes-zacsko-exkluziv-cicas-k03865.webp", "desc": "Ha egy igazán bájos és különleges ajándéktáskát keresel, amely egyedi hangulatot teremt, akkor az oroszlánkölyök virágos ajándéktáska tökéletes választás! A kedves, nagy szemű oroszlánkölyök és a lila virágokkal teli, festői háttér egy mesés világot idéz meg, amely garantáltan elvarázsolja a megajándékozottat. Ideális gyerekeknek és állatbarátoknak születésnapra, névnapra vagy bármilyen különleges alkalomra.  A dizájn melegséget és harmóniát sugároz: a finoman kidolgozott részletek, a puha színátmenetek és a tavaszias hangulat különlegessé teszik ezt a táskát. Az élénk lila árnyalatok tökéletesen kiegészítik a táska oldalait és fogantyúit, így az összhatás igazán exkluzív és harmonikus.  A 18x10x23 cm-es méretének köszönhetően ez az ajándéktáska kiválóan alkalmas kisebb ajándékok, például ékszerek, kozmetikumok, plüssfigurák vagy egyéb személyes meglepetések csomagolására. Az erős, minőségi papíranyag biztosítja a tartósságot, míg a puha lila zsinórfülek kényelmes fogást garantálnak.  Ha szeretnéd, hogy az ajándékod már a csomagolásával is örömet okozzon, ez a varázslatos oroszlánkölykös táska tökéletes választás!  Jellemzők:  -Aranyos oroszlánkölyök és virágos, mesés dizájn -Lila árnyalatok és festői háttér -Erős, strapabíró papíranyag -Kényelmes, puha lila zsinórfülek -Közepes méret: 18x10x23 cm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlankolyok-viragokkal-lila-szinu-kozepes-meretu-exkluziv-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03877", "title": "Tanulás és vidámság mintás csomagolópapír 100x70 cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-csomagolopapir-iskolataska-mintas-k03877.webp", "desc": "Ez a vidám és inspiráló csomagolópapír tökéletes választás minden iskolába járó gyermek számára! A 100x70 cm-es méretű papír tele van kedves, tanulással kapcsolatos mintákkal, amelyek garantáltan mosolyt csalnak a kicsik és nagyobbak arcára egyaránt. A rózsaszín hátizsákok, füzetek, ceruzák, földgömbök, órák és motiváló üzenetek – mint például „Study Time” és „You re Doing Great” – mind arra ösztönzik a gyerekeket, hogy lelkesen vágjanak bele a tanulásba.  A csomagolópapír lágy pasztellszínei, a rózsaszín, kék, lila és zöld árnyalatok harmóniája igazán barátságos és vidám hangulatot teremt. Ideális választás iskolakezdéshez, születésnapokra vagy akár év végi ajándékok csomagolására. Ha gyermeked szereti a tanulást vagy épp bátorításra van szüksége, ez a csomagolás még különlegesebbé teszi az ajándékot.  A minőségi papír könnyen hajtogatható, nem szakad el könnyen, így egyszerűen és szépen csomagolhatod be vele az ajándékokat. Különösen jól mutat pasztell színű szalagokkal és masnikkal kombinálva. Akár egy új iskolai felszerelést, egy naplót, írószereket vagy más kreatív ajándékot csomagolsz bele, az eredmény garantáltan stílusos és figyelemfelkeltő lesz.  Lepd meg gyermekedet ezzel a különleges csomagolópapírral, amely nemcsak szépségével, hanem pozitív üzeneteivel is inspirálja őt a tanulásban!  Jellemzők:  -Vidám, iskolai témájú minták -Pasztellszínű, barátságos dizájn -Mérete: 100x70 cm -Strapabíró, könnyen kezelhető papír -Tökéletes iskolakezdéshez és tanulásra ösztönző ajándékokhoz", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanulas-es-vidamsag-mintas-csomagolopapir-100x70-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03916", "title": "Little Smoby: Kis víziló fürdőjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-smoby-little-vizilo-furdojatek-k03916.webp", "desc": "A Smoby kis vízilovas fürdőjáték tökéletes választás a fürdés még szórakoztatóbbá tételéhez! Ez az aranyos, vidám víziló garantáltan feldobja a pancsolást, és fejleszti a kicsik motoros készségeit és problémamegoldó képességét.  A játék működése rendkívül egyszerű és mégis izgalmas: a gyermek a 3 darab mellékelt pohár segítségével feltöltheti a víziló víztartályát. A csap megnyitásával a víz kétféle módon áramolhat: vagy a víziló száján keresztül spriccel, vagy beindítja a színes vízimalmokat – attól függően, hogy a kis tolókart milyen irányba állítja a gyermek.  A játék könnyedén rögzíthető a fürdőkád vagy a zuhanyfal csempéjére a két erős tapadókorong segítségével, így mindig stabilan a helyén marad. A kis poharak nemcsak a víztartály feltöltésére használhatók, hanem önmagukban is kiválóan alkalmasak a vízmerítésre és öntögetésre, ami tovább fokozza a gyerekek fürdési élményét.  A strapabíró műanyagból készült játék biztonságos, könnyen tisztítható, és ideális választás már 12 hónapos kortól. A kellemes, pasztellszínű kialakítás megnyugtató és vonzó a legkisebbek számára is.  Lepd meg gyermekedet ezzel a fantasztikus fürdőjátékkal, és tedd a mindennapi fürdetést egy igazi kalanddá!  Jellemzők:  -Vidám víziló alakú fürdőjáték -Vízpermetező és forgó vízimalmok a csap segítségével -3 darab kis pohár a vízmerítéshez és töltögetéshez -Könnyen rögzíthető tapadókorongokkal a fürdőkádhoz vagy a csempére -Méretek: 25 x 13,2 x 32,7 cm Ajánlott életkor: 12 hónapos kortól", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmoby-kis-vizilo-furdojatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04095", "title": "Pókember úszódeszka 68cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pokember-uszodeszka-68cm-11244.webp", "desc": "Ha gyermeked rajong Pókemberért és imád a vízben játszani, akkor ez a Pókember úszódeszka garantáltan a kedvence lesz! A 68 cm-es méretének köszönhetően ideális a kisebbek számára, akik most ismerkednek az úszás alapjaival, vagy egyszerűen csak élvezni szeretnék a pancsolást a medencében vagy a tengerparton. A deszka látványos Pókember mintájú dizájnt kapott, amely inspirálja a gyerekeket, hogy úgy suhannak a vízen, mint a szuperhős a hálóján! Az erős habszivacs anyag biztosítja a kellő felhajtóerőt és stabilitást, miközben könnyen kézben tartható, így tökéletes segédeszköz a vízhez szoktatáshoz és az úszás gyakorlásához.  Használható akár a hullámokon való lebegéshez, vagy játékos úszóedzéshez, így a gyerekek számára izgalmas és hasznos kiegészítője lesz a nyári vízi kalandoknak. Tökéletes választás strandra, medencébe és uszodai edzésekhez is!  Jellemzők: - Látványos Pókember dizájn a kis szuperhősöknek - 68 cm-es méret, ideális gyerekek számára - Erős, habszivacs anyag a stabilitás és tartósság érdekében - Segít az úszás tanulásában és a vízbiztonság fejlesztésében - Strandoláshoz, medencézéshez és uszodai használatra is tökéletes", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-uszodeszka-68cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04072", "title": "Rainbow High: Opál kistesó baba kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-kisteso-baba-opal-k04072.webp", "desc": "A Rainbow High Opál kistesó baba tökéletes választás minden kis divatkedvelő számára, aki imádja a szivárványos és csillogó stílust! Ez a bájos, 14 cm-es baba egyedi megjelenésével és különleges kiegészítőivel garantáltan elvarázsolja a gyerekeket. Opal Raine a Rainbow High világának egyik legcsillogóbb karaktere, aki ragyogó fehér hajával és szivárványos tincseivel azonnal magára vonzza a tekinteteket.  Opál ruhája egyszerre elegáns és vidám: egy színátmenetes tüllszoknyát és egy nagy fehér masnival díszített felsőt visel, amely tökéletesen illik játékos személyiségéhez. A hajába font színes tincsek még varázslatosabbá teszik a megjelenését, így a gyerekek igazi mesebeli figuraként tekinthetnek rá. A szettben egy gyöngyhatású rózsaszín táska, egy pár lila cipő és egy aranyos kisállat figura is található, hogy még több kreatív játékra legyen lehetőség.  A Rainbow High Littles babák célja, hogy inspirálják a gyerekeket a divat világának felfedezésére, miközben fejlesztik képzelőerejüket és kézügyességüket. Opál mérete ideális, így könnyen elfér egy táskában vagy hátizsákban, és bárhová magával viheti a gyermeked, hogy mindig vele legyen kedvenc kis babája. A kiegészítők cserélhetők más Rainbow High Littles babákkal, így még változatosabb és szórakoztatóbb lehet a játék.  Ez a gyönyörű baba tökéletes ajándék minden olyan gyermek számára, aki szereti a szivárványos színeket, a csillogást és a kreatív szerepjátékokat. Opál megjelenése és kiegészítői garantáltan mosolyt csalnak a gyerekek arcára, miközben szárnyalhat a fantáziájuk a divatos világban.  Jellemzők:  -14 cm-es Rainbow High Opál baba -Hosszú, fehér haj szivárványos tincsekkel -Elegáns színátmenetes tüllruha masnival -Kiegészítők: rózsaszín gyöngytáska, lila cipő és csillogó kisállat figura -4 éves kortól ajánlott", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-opal-kisteso-baba-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04009", "title": "PlayBox: Fekete öntapadós tépőzár 20mm 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tepozar-12db-20mm-2472252.webp", "desc": "A fekete öntapadós tépőzár 20 mm-es, 12 db-os szett ideális választás a kreatív alkotásokhoz, rendszerezéshez és praktikus rögzítési megoldásokhoz. Ezek a kör alakú tépőzár korongok erős tapadással rendelkeznek, és könnyen használhatók különböző felületeken.  A szett 12 darab 20 mm átmérőjű tépőzáras korongot tartalmaz, melyek két részből állnak: egy hurkos és egy horgos oldalból. Az öntapadós hátlapnak köszönhetően ragasztás nélkül is gyorsan és tisztán rögzíthetők szinte bármilyen sima felületre, mint például papír, karton, textil, műanyag vagy akár fal.  Ezek a tépőzárak tökéletesek kreatív projektekhez, DIY dekorációkhoz, mappák vagy jegyzetek rögzítéséhez, valamint rendszerezéshez. Segítségükkel könnyedén létrehozhatsz levehető, visszazárható vagy állítható rögzítéseket, így használatuk praktikus és sokoldalú megoldás a mindennapokban.  Jellemzők: - Öntapadós, egyszerű rögzítés - 20 mm átmérőjű kör alakú tépőzár korongok - 12 darabos szett többféle felhasználásra - Erős tapadás a biztos rögzítés érdekében - Ideális kézműves projektekhez, rendszerezéshez és rögzítéshez", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-ontapados-tepozar-20mm-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04335", "title": "Crazy Chic: Szemhéjfesték párduc alakú tárolóban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-szemhejfestek-parduc-alaku-taroloban-18838.webp", "desc": "Merülj el a divat és kreativitás világában ezzel a különleges Crazy Chic szemhéjfesték készlettel, amely egy imádnivaló párduc formájú tárolóban kapott helyet. A Clementoni márka szépségápolási játéksorozata ezúttal is hozza a tőle megszokott stílust és minőséget: a játék egyszerre vidám, színes és biztonságos a kisgyerekek számára.  A csomag két csillogó szemhéjfestéket tartalmaz, amelyek gyerekbarát formulával készültek, így könnyedén felvihetők és lemoshatók. A párducos tok nemcsak cuki és trendi, de praktikus is, hiszen bárhová magával viheti a kis tulajdonosa. Tökéletes választás minden kislány számára, aki szeretné kipróbálni magát a sminkelés világában játékos formában.  Fejleszti a kreativitást, a kézügyességet és az önkifejezést, miközben biztonságos módot kínál az első szépségápolási élményekhez.  Jellemzők:  - 2 színű szemhéjfesték gyerekeknek   - divatos, párduc formájú tároló   - könnyen lemosható, bőrbarát formula   - ideális szerepjátékhoz és kreatív időtöltéshez   - ajánlott életkor: 6 éves kortól", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-szemhejfestek-parduc-alaku-taroloban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04793", "title": "WOW zebra puzzle 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/wow-puzzle-junior-zebra-k04793-2.webp", "desc": "A Szavanna Csíkos Csodája WOW Zebra Puzzle tökéletes választás azoknak a családoknak és puzzle-rajongóknak, akik szeretik a különleges formákat, a természetet és a kihívást jelentő kirakókat. Ez a lenyűgözően részletes, 1000 darabos puzzle nem szimpla kép, hanem maga az afrikai szavannák ikonikus állata, egy teljes alakos zebra – formára vágva, természetes környezetében!  A puzzle mérete igazán impozáns: 101,6 x 88,9 cm, így már a kirakás folyamata is nagy élményt nyújt. A zebra csíkjainak szabályos mintázata és kontrasztos fekete-fehér tónusai nemcsak esztétikusak, hanem extra kihívást is tartogatnak. A gyerekek megtanulhatják közben a részletekre való figyelmet, türelmet és rendszerezést – mindezt játékos formában.  A doboz hátoldalán érdekességeket is találtok a zebrákról – például azt, hogy az anyazebra milyen különleges módon ismeri fel a csikóját, akár csak a csíkjai mintázata alapján. Ezek a kis „fun factek” segítenek abban, hogy a gyerekek még közelebb kerüljenek az állatok világához, és a játék tanulási élménnyé váljon.  A zebra formára vágott kirakó formabontó élményt nyújt, teljesen új típusú kirakási logikát igényel – nincs szokásos sarok vagy szél, helyette egy élő állat kontúrja vezet a megoldáshoz. 12 éves kortól ajánlott, de családi összefogással fiatalabb gyerekek is örömmel kapcsolódhatnak be.  Tökéletes ajándék, otthoni elfoglaltság vagy hétvégi közös program. A kész mű annyira látványos, hogy biztosan helyet kap majd a falon!  Jellemzők:  -1000 darabos, zebra alakú puzzle poszterméretben -Kirakott méret: 101,6 x 88,9 cm -12 éves kortól ajánlott, de családilag is kiváló szórakozás -Részletgazdag, valósághű zebra grafikával -Érdekességek a zebrákról a doboz hátoldalán", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-zebra-puzzle-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04509", "title": "Nicotoy plüss nyuszi 20cm többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/nicotoy-k04509.webp", "desc": "Ülni tudó, ölelni való és mindig készen áll egy jó kis bújásra – ismerd meg a PihePocak Nyuszikat, a Nicotoy 20 cm-es, szuperpuha plüss nyuszijait, amik három színváltozatban (bézs, szürke és barackos rózsaszín) érkeznek, hogy minden gyerkőc megtalálja a saját kis kedvencét!  Ezek a hosszú fülű, pihe-puha nyuszik tökéletesek ölelgetésre, altatáshoz, vagy akár játék közbeni társaságnak. Barátságos arckifejezésük, bájos színeik és kellemes tapintásuk azonnal megnyerik a gyerekek szívét. A 20 cm-es méret ideális, hogy kis kezek könnyedén megragadják, magukkal vihessék a kis nyuszit a babakocsiban, utazáskor vagy a kiságyba bújva.  A PihePocak Nyuszik nemcsak a játékidő részei, hanem biztonságos és nyugtató alvótársak is. Kiváló minőségű, strapabíró anyagból készültek, így hosszú ideig a család kedvence lehet. Kiváló választás húsvéti ajándéknak, születésnapra vagy akár egy hétköznapi meglepetésnek, ha szeretnél egy kis örömet csempészni a gyerek mindennapjaiba.  Tökéletes első plüss, de akár gyűjtésre is ösztönözhet – hiszen ki tudna választani csak egyet ebből a három cuki kis nyuszikából?  A feltüntetett ár egy termékre vonatkozik, melyet a rendelés feladásakor a „megjegyzés” rovatban kérünk jelezni.    Jellemzők:  20 cm-es, ölelhető méret  Három színváltozat: bézs, szürke és rózsaszínes  Extra puha, prémium minőségű plüssanyag  Kedves, barátságos arckifejezés  Már kisbabáknak is ideális alvótárs vagy játékpartner", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicotoy-pluss-nyuszi-20cm-3-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04977", "title": "Flexi Fidget kulcstartó kétféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/oneforfun-flexi-fidget-kulcstarto-k04977.webp", "desc": "A Flexi Fidget kulcstartó tökéletes társ a nyugodtabb percekhez, izgalmas játékhoz vagy akár a koncentráció fejlesztéséhez! Ez a színes, hajlítható fidget játék kulcstartó formában érkezik, így bármikor magaddal viheted – iskolába, utazáshoz, vagy csak zsebre vágva a mindennapokra. Kétféle élénk színkombinációban (pink-lila és zöld-kék) kapható, és minden darab meglepetésként, véletlenszerű színben érkezik.  A Flexi Fidget egy szuper érzékszervi játék, ami segíti a gyerekeket az összpontosításban, oldja a feszültséget és támogatja a finommotorikus képességek fejlődését. A láncszerűen összekapcsolt elemek hajlíthatók, forgathatók, pörgethetők – ezáltal végtelen módon mozgathatók és mindig új játékélményt kínálnak. A kis kézben is kényelmesen elfér, a csatnak köszönhetően pedig könnyedén ráakasztható hátizsákra, tolltartóra vagy kulcscsomóra.  Ideális választás 3 éves kortól, hiszen egyszerű, biztonságos és rendkívül szórakoztató! Ráadásul nemcsak játékként, de praktikus kiegészítőként is funkcionál, így kisgyermekek számára is hasznos társ lehet a hétköznapokban.  Ajándéknak, jutalomnak vagy csak egy kis meglepetésnek is tökéletes!  Az ár egy darabra értetendő amely véletlenszerűen kerül kiválasztásra.  Jellemzők:  1 db hajlítható Flexi Fidget kulcstartó Kétféle élénk színkombinációban Fejleszti a finommotorikát és koncentrációt Könnyen hordozható, táskához vagy kulcshoz rögzíthető 3 éves kortól ajánlott, biztonságos kialakítás", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflexi-fidget-kulcstarto-ketfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05355", "title": "Hot Wheels Monster Trucks: Really Gotta-Go kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-really-gotta-go-k05355.webp", "desc": "A legviccesebb monster truck, amit valaha láttál – íme a Really Gotta-Go! Ez a játékautó egy mobil WC-t formáz, de ne tévesszen meg senkit: ez a járgány száguld, tör, tapos és mindig a középpontban van! A fehér-zöld színvilág, a humoros részletek és a hatalmas fehér kerekek teszik ezt az autót teljesen egyedivé.  A gyerekek imádják a mókás, szokatlan játékokat, és a Really Gotta-Go pontosan ezt nyújtja. A csomagban egy kék törött kisautót is találsz, amit a monster truck újra és újra laposra taposhat. Nagyszerű választás egy kis nevetéshez és teljesen szabad, kreatív játékhoz!  Ez a monster truck garantáltan feldobja a gyűjteményt, és igazi kedvenc lesz bármelyik játékkosárban.  Jellemzők:  -Vicces WC formájú karosszéria -Óriási, fehér színű kerekek -Tartalmaz egy törött kisautót -Humorral teli, fantáziadús játékélmény -3 éves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-really-gotta-go-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}