{"items": [{"id": "J62006", "title": "Candy PopBead: 143db-os Ékszerkészítő gyöngyszett babával, színes gyöngyökkel, gyűrűkkel és kiegészítő elemekkel", "img": "https://www.jatekshop.eu/upload_files/products/234312-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "Ismerd meg a Candy PopBead 143db-os ékszerkészítő gyöngyszettet, amely egy izgalmas és szórakoztató módot kínál a saját egyedi ékszereid elkészítésére! Ez a készlet tele van színes gyöngyökkel, gyűrűkkel és kiegészítő elemekkel, valamint egy aranyos babával, hogy még szórakoztatóbbá tegye az alkotás folyamatát.  A készletben található 143 darab különböző színű és méretű gyöngy lehetővé teszi, hogy elkészítsd a saját egyedi ékszereidet. Kombináld a színeket, alakítsd ki a különböző mintákat, és hozz létre olyan ékszereket, amelyek kiemelnek a tömegből.  A gyűrűk és kiegészítő elemek további lehetőségeket adnak a tervezés során. Alakítsd ki a különböző formákat, adj hozzá csillogó kiegészítőket, és készíts egyedi és stílusos ékszereket, amiket örömmel viselsz.  A készletben található baba szórakoztató játékélményt nyújt. Öltöztesd fel a babát, engedd, hogy részt vegyen az ékszerkészítés folyamatában, és hozz létre közös alkotásokat vele.  A Candy PopBead ékszerkészítő gyöngyszett kiválóan fejleszti a kreativitást, a kézügyességet és a fantáziát. Hozz létre egyedi nyakláncokat, karkötőket és egyéb ékszereket ezzel a sokoldalú és szórakoztató készlettel.  Jellemzők: 1. 143 darab színes gyöngy, gyűrűk és kiegészítő elemek. 2. Különböző színek és méretek a kreatív tervezéshez. 3. Baba a szórakoztató játékélményért. 4. Változatos formák és minták kialakítása. 5. Fejleszti a kreativitást, a kézügyességet és a fantáziát. 6. Készíts egyedi és stílusos ékszereket, amiket örömmel viselsz. 7. Kiváló minőségű gyöngyök és tartós kiegészítő elemek. 8. Fedezd fel a Candy PopBead ékszerkészítő gyöngyszettet és", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcandy-popbead-143db-os-ekszerkeszito-gyongyszett-babaval-szines-gyongyokkel-gyurukkel-es-kiegeszito-elemekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92282", "title": "Ars Una: Catalina Guaviare sárga A/5-ös füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/catalina-guaviare-sarga-fuzetbox-50862771.webp", "desc": "Az A/5 méretű Catalina Estrada Guaviare füzetbox egy rendkívül elegáns és funkcionális eszköz a dokumentumok és füzetek szervezéséhez. A doboz megkapó és különleges grafikával rendelkezik, melyet a híres spanyol illusztrátor és grafikus, Catalina Estrada tervezett. Színes, élénk mintái azonnal felhívják a figyelmet, így a doboz nemcsak rendkívül hasznos, de dekoratív elemként is megállja a helyét. A doboz kemény és tartós kartonból készült, amely garantálja a hosszú élettartamot és a biztonságos tárolást. A 4 cm-es gerincvastagsággal bőven elegendő helyet kínál az A/5 méretű füzetek és iratok tárolására.  A füzetbox továbbá 7 mm-es gumipánttal is rendelkezik, amely biztonságosan zárja a dobozt és megakadályozza a dokumentumok véletlenszerű kiesését.   Jellemzők: - Catalina Guaviare füzetbox - A/5 méretben - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-guaviare-sarga-a-5-os-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92286", "title": "Ars Una: Age of the Titans többszintes kihajtható tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/age-of-the-titans-tobbszintes-tolltarto-51342616.webp", "desc": "Ez a dinós többszintes kihajtható tolltartó a tökéletes választás minden fiatal paleontológus számára, aki szeretné a kedvenc őshüllőit magával vinni az iskolába. A tolltartó 30 ceruzatartót tartalmaz, így a gyermek minden színű és típusú ceruzájának helye van, legyen szó színes ceruzákról, grafitceruzákról vagy tollakról. A 4 radírtartó pedig biztosítja, hogy a javításokhoz szükséges eszközök mindig kéznél legyenek. Az extra zseb különösen hasznos a további írószerek, például a szövegkiemelők vagy a színes filctollak tárolására. A tolltartó méretei (155x225x45 mm) ideálisak az iskolai használatra, mivel elegendő helyet biztosítanak az írószerek számára, miközben kompakt méretüknek köszönhetően könnyen elférnek az iskolatáskában.   Jellemzők: - Age of the Titans tolltartó - Többszintes kialakítás - Plusz tolltartó belül - 30 db ceruza tartó, 4 db hegyező és radír tartó - Cipzáras kialakítás - Mérete: 15,5x22,5x4,5cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-tobbszintes-kihajthato-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81800", "title": "Show Your Style: Ékszerkészítő gyöngyfűző készlet bagoly alakú tárolóban 200+ színes gyöngyökkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/555268-gyongyszett-dobozban-kiegeszitokkel-magic-toys-4.webp", "desc": "A Show Your Style ékszerkészítő gyöngyfűző készlet bagoly alakú tárolóval tökéletes választás az ékszerek készítéséhez és tárolásához. A készletben megtalálhatók a 200+ színes gyöngyök és kiegészítők, amelyekkel gyönyörű és egyedi ékszereket hozhatsz létre. Az alaposan kidolgozott bagoly alakú tároló praktikus és dekoratív megoldást nyújt az eszközök és alapanyagok rendezett tárolásához. Kompakt mérete és kényelmes fogantyúja lehetővé teszi, hogy könnyedén magaddal vihesd, így bárhol és bármikor alkothatsz. A készletben található 200+ színes gyöngyök széles választékát kínálják, így végtelen lehetőségeid vannak a tervezésben és kombinációk létrehozásában. A gyöngyök mellett számos kiegészítő is megtalálható a készletben, például karkötők, medálok, cérnák és záróelemek, amelyekkel még egyedibbé teheted az elkészült ékszereket.  Ez a készlet kiváló választás minden kreatív szellemű személy számára, aki szereti a kézműves tevékenységeket és szeretné saját egyedi ékszereit készíteni. Legyen az ajándék vagy saját használatra, a Show Your Style ékszerkészítő gyöngyfűző készlet segít kifejezni a stílusod és kreativitásod.  Jellemzők:  1. Bagoly alakú tároló: A készletben található gyöngyök és kiegészítők egyedi és praktikus bagoly alakú tárolóban helyezkednek el. 2. 200+ színes gyöngyök: A készletben megtalálható több mint 200 színes gyöngy lehetővé teszi számos különféle kombináció létrehozását. 3. Kiegészítőkkel együtt: A készletben számos kiegészítő, például karkötők, medálok, cérnák és záróelemek találhatók, amelyekkel további lehetőségeket kínálnak az ékszerkészítéshez. 4. Praktikus méret: A bagoly tároló kompakt mérete könnyű hordozhatóságot biztosít, így bárhol és bármikor alkothatsz. 5. Kreatív alkotásokhoz: A készlet lehetőséget ad a kreatív ötletek megvalósítására és egyedi ékszerek létrehozására. 6. Könnyű használat: A gyöngyfűző készlet könnyen használható, így akár kezdőként is könnyedén elkezdheted az ékszerkészítést. 7. Díszes megjelenés: Az ékszerek készítése után a színes gyöngyök és kiegészítők elegáns és díszes megjelenést kölcsönöznek az elkészült ékszereknek. 8. Kreativitás és személyre szabás: A készlet lehetőséget ad arra, hogy kifejezd a saját stílusodat és egyedi ékszereket alkoss, amelyek tökéletesen tükrözik személyiségedet.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshow-your-style-ekszerkeszito-gyongyfuzo-keszlet-bagoly-alaku-taroloban-200-szines-gyongyokkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81450", "title": "DIY Beads Jewelry: Karkötőkészítő szett 50+ színes gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/559552-gyongyszett-dobozban-kiegeszitokkel-magic-toys-4.webp", "desc": "A DIY Beads Jewelry karkötőkészítő szett kiváló választás minden gyöngyös ékszerkedvelő számára. Ez a készlet több mint 50 színes gyönggyel rendelkezik, amelyek lehetővé teszik számodra, hogy elkészítsd saját egyedi karkötőidet. A szett tartalmazza a szükséges fűzőfonalat és zárakat, amelyek segítségével könnyedén összefűzheted a gyöngyöket és elkészítheted a kívánt karkötőket. A gyöngyök színesek és változatos formájúak, így lehetőséged van különleges mintákat és tervezeteket létrehozni. A karkötőkészítés nem csak szórakoztató és kreatív tevékenység, de lehetőséget ad arra is, hogy egyediségedet és stílusodat kifejezd. Ezzel a szettel saját divatos karkötőidet hozhatod létre, amelyek kiegészítik személyes stílusodat és megmutatják kreativitásodat. Ez a karkötőkészítő szett ideális választás lehet kezdőknek és haladóknak egyaránt. Az útmutató és inspirációs ötletek segítséget nyújtanak a tervezésben és kivitelezésben, hogy könnyen elkészítsd a kívánt karkötőket.  Fedezd fel a DIY Beads Jewelry karkötőkészítő szett lehetőségeit, és élvezd a kreatív kikapcsolódást, amelyet az ékszerkészítés nyújt. Készíts saját egyedi karkötőket a színes gyöngyök segítségével, és mutasd meg stílusodat és kreativitásodat a világnak.  Jellemzők:  1. Sokszínű gyöngyök: A szett 50+ színes gyöngyöt tartalmaz, amelyek lehetővé teszik a karkötők széles választékának elkészítését.  2. Kreatív kikapcsolódás: Az ékszerkészítés szórakoztató tevékenység, amely lehetővé teszi a kreativitás kibontakoztatását és a stressz levezetését.  3. Egyedi stílus: A saját karkötők elkészítése lehetővé teszi, hogy kifejezd saját stílusodat és egyediségedet.  4. Könnyű használat: A szett tartalmazza a szükséges fűzőfonalat és zárakat, így könnyedén összeállíthatod a karkötőket.  5. Kezdőknek és haladóknak egyaránt: A szett ideális választás kezdőknek és haladóknak egyaránt, mivel tartalmaz egy útmutatót és inspirációs ötleteket.  6. Divatos megjelenés: A kész karkötők divatosak és trendiek, így viselésükkel stílusos megjelenést érhetsz el.  7. Kreatív ajándék: A karkötőkészítő szett kiváló ajándék lehet a kreatív embereknek, akik szeretnek saját ékszereket készíteni.  8. Rugalmas tervezés: A sokszínű gyöngyök lehetővé teszik a különböző minták és tervezetek létrehozását, így mindenki megtalálhatja a számára legmegfelelőbb karkötőt.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-beads-jewelry-karkotokeszito-szett-50-szines-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87420", "title": "Dino World: Vinyl anyagú hangot adó Canthosaurus dinoszaurusz figura pamut töltéssel 35cm", "img": "https://www.jatekshop.eu/upload_files/products/35cmes-dinoszaurusz-figura-415910.webp", "desc": "A Dino World Canthosaurus dinoszaurusz figurája egy 35 cm-es, valósághű játék, mely a dinoszauruszok izgalmas világát hozza el a gyerekek szobájába. A figura kiváló minőségű, tartós vinyl anyagból készült, melyet puha pamuttal töltöttek ki a tökéletes forma érdekében. A Canthosaurus figura lenyűgöző részletességgel ábrázolja a dinoszaurusz jellegzetes jellemzőit. Az interaktív játék hangot is ad ki, amikor a gyerekek megnyomják, így még élethűbb élményt nyújtva. Egy kiváló tanulási eszköz is, segítve a gyerekeket abban, hogy jobban megismerjék a dinoszauruszok világát. Ideális ajándék a kis dinoszaurusz-rajongóknak!  Jellemzők:  1. Valósághű kialakítás: A Canthosaurus figura hűen utánozza a dinoszaurusz valós kinézetét, megjelenítve annak jellegzetes jellemzőit. 2. Vinyl anyag: A figura tartós, de mégis puha vinyl anyagból készült, amely hosszú távú játékélményt biztosít. 3. Pamut töltés: A puha pamut töltés megerősíti a figura formáját, miközben puha és kellemes tapintásúvá teszi azt. 4. Interaktív játék: A hangot adó funkcióval a figura még élethűbb élményt nyújt. 5. Oktatási érték: Segít a gyerekeknek jobban megérteni a dinoszauruszok világát, miközben játékosan tanulnak. 6. Biztonságos: A figura biztonságos anyagokból készült, így a gyerekek biztonságosan játszhatnak vele. 7. Tökéletes ajándék: Ideális ajándék minden dinoszaurusz-rajongó gyermek számára. 8. Méret: A figura 35 cm-es méretével lenyűgöző látványt nyújt, mégis könnyen kezelhető a kisebb gyerekek számára is.", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vinyl-anyagu-hangot-ado-canthosaurus-dinoszaurusz-figura-pamut-toltessel-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76502", "title": "Scorpion Tack Pro: Szivacslövő fegyver tölténnyel és tárral, 18 méteres lövő távolsággal", "img": "https://www.jatekshop.eu/upload_files/products/mkl620546-szivacslovo-fegyver-totlennyel-2.webp", "desc": "A szivacslövő fegyverek igazán szórakoztató és izgalmas kalandokat ígérnek a gyerekeknek. Most pedig egy különleges fegyverrel, a Scorpion nevű szivacslövővel érkeztünk, ami garantáltan elnyeri a gyermeked tetszését. Ez a fegyver egy vagány megjelenést kapott, részletes kialakítással, amelyet piros és fekete színekkel dobtunk fel. A fegyver különleges kinézetével valóban kiemelkedik a többi közül. A szett tartalmazza a Scorpion szivacslövő fegyvert, amelyhez 14 db szivacs lövedék tartozik. Ezek a szivacs lövedékek biztonságosak a játék során, hiszen nem okoznak sérülést, ugyanakkor továbbra is izgalmas és élvezetes játékélményt nyújtanak. A fegyver minőségi anyagokból készült, így tartós és hosszú élettartammal rendelkezik. A doboz mérete 34x24 cm, így könnyen tárolható és szállítható. Ez a különleges Scorpion szivacslövő fegyver egy remek választás lesz a gyermeked számára. A fekete-piros színkombinációval és a részletes kidolgozással lenyűgöző megjelenést biztosít. A szivacs lövedékekkel való lövöldözés pedig még nagyobb izgalmat hoz a játékba. A fegyver lövőtávolsága akár 18 méter is lehet, így a gyermeked távolabbról is célozhat és játszhat.  Szerezd be a gyermeked számára ezt a különleges Scorpion szivacslövő fegyvert, és kezdődhetnek az izgalmas játékok. Garantáltan rengeteg szórakozást és kalandot nyújt majd neki. Engedd, hogy fantáziája szárnyaljon és élvezze a játék izgalmait ezzel a minőségi fegyverrel!  Jellemzők: - szivacslövő fegyver - fekete-piros szín - 14 db tölténnyel - kiváló minőség - doboz mérete: 34x24cm - lövőtávolság: 18méter", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscorpion-tack-pro-szivacslovo-fegyver-toltennyel-es-tarral-18-meteres-lovo-tavolsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81780", "title": "Space Wars: Szivacslövő fegyver forgó céltáblával és töltényekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl686183-space-wars-urfrgyverszett-5.webp", "desc": "A science fiction filmeknek köszönhetően betekintést nyerhetünk a különleges, kitalált világokba, ahol űrutazások és izgalmas küzdelmek várnak ránk. Ezekben a filmekben a különböző űrfegyverek jelentős szerepet játszanak, lenyűgöző technológiával és látványos megjelenéssel rendelkeznek. Most pedig te is átélheted ezt a fantasztikus élményt, hiszen elhoztunk számodra egy játék űrpisztolyt, amely rengeteg izgalmas percet fog nyújtani gyermekednek. Ráadásul mindezt egy teljes szettben kínáljuk. A űrpisztoly rendkívül részletes kialakítást kapott, hogy valóban autentikus és izgalmas élményt nyújtson. A szett tartalmazza a pisztolyt és egy hordozható állványt, amely egy céltáblát foglal magába. A céltábla különböző célpontokat tartalmaz, amelyek mágnessel vannak felszerelve, így könnyedén felírhatóak és törölhetőek. Ez lehetővé teszi, hogy gyermeked egyből kezdődjön a játék és gyakorolhassa a célzást. Az állványba helyezett elemeknek köszönhetően a céltábla forog, ami nehezíti a játékot és még izgalmasabbá teszi. Ez a űrfegyver szett lehetőséget nyújt gyermekednek, hogy átélje a sci-fi filmek világát és részese legyen az űrkalandoknak. A részletes kialakítás és a mágneses céltábla megfelelően ötvözi a szórakozást és a készségfejlesztést. Emellett a szett könnyen szállítható és tárolható, így bárhová magaddal viheted és bármikor játszhatsz vele.  Szerezd be ezt a különleges űrfegyver szettet gyermekednek, hogy felfedezhesse az űr világát és átélje az izgalmas űrcsaták izgalmait. A részletes kialakítás és a forgó céltábla garantáltan le fogja kötni és szórakoztatni őt. Engedd, hogy képzelete szárnyaljon és élvezze a fantasztikus játékélményt, amit ez a űrpisztoly szett kínál!  Jellemzők: - űrfegyver szett  - forgó funkcióval - céltáblával , mérete: 32cm - részletes kialakítás", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-wars-szivacslovo-fegyver-forgo-celtablaval-es-toltenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81487", "title": "Crazy Launcher: Manuális szivacslövő szett céltáblával és lövedékkel 24cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl671468-eva-crazy-szivacslovo-szett-2.webp", "desc": "Szerezd be gyermeked számára a prémium minőségű Crazy L szivacslövő szettet, amely biztonságos és szórakoztató játékélményt nyújt. A szivacslövő fegyvernek köszönhetően gyermeked és barátai kényelmesen játszhatnak, anélkül, hogy aggódnod kellene a sérülések miatt. A puha EVA szivacs töltények garantáltan biztonságosak, így a játék akár a kertben vagy a lakásban is folytatódhat.  A szettben egy céltábla is megtalálható, amely lehetővé teszi, hogy gyermeked gyakorolhassa a pontos lövéseket. Ez a céltábla segít a célzási készség és a koordináció fejlesztésében. Gyermeked örömét lelheti a céltáblára való célzásban, miközben versenyezhet barátaival, hogy ki éri el a legjobb találatokat. A szivacslövő fegyver manuálisan húzható, így egyszerűen és könnyedén használható. Ez a mechanizmus lehetővé teszi a töltények gyors és folyamatos kilövését, ami tovább növeli a játék izgalmát.  Összességében a Crazy szivacslövő szett egy kiváló választás a gyermeked számára, hogy biztonságosan és szórakoztató módon játszhasson. A puha EVA szivacs töltények és a céltábla lehetővé teszik a pontos célzást és a játék kihívásait. A manuálisan húzható fegyver egyszerűen használható, és könnyedén adagolja a lövedékeket. Szerezd be a Crazy szivacslövő szettet, és induljon a csata a legbiztonságosabb módon!  Jellemzők: - EVA szivacslövő fegyver - 6 db tölténnyel  - karton álló céltáblával - manuálisan felhúzható - könnyű használat - mérete: 24x15cm - céltábla mérete: 11x9cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-launcher-manualis-szivacslovo-szett-celtablaval-es-lovedekkel-24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92700", "title": "Ars Una: Magnólia feltekerhető tolltartó 20x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/feltekerheto-magnolia-tolltarto-55062794.webp", "desc": "A 3 rekeszes tolltartó tinédzsereknek magnólia mintával egy stílusos és funkcionális eszköz az iskolai és otthoni tanuláshoz. Az elegáns, természet ihlette magnólia mintával ez a tolltartó az asztal vagy iskolatáska kiemelkedő darabja lesz. A tolltartó tépőzárral zárható és nyitható, ami gyors és egyszerű hozzáférést biztosít a benne tárolt írószerekhez. A tépőzár erős és tartós, így hosszú távú használat esetén is megőrzi funkcióját. A belső tér három különálló, cipzáras rekeszre van osztva. Ezek a rekeszek segítik a diákokat abban, hogy rendezetten és átláthatóan tárolják írószereiket.  Az órarendtartó és az órarend különösen hasznos funkciója a tolltartónak, mely segít a diákoknak nyomon követni a heti órarendjüket. A tolltartó mérete 200x90x90 mm, ami ideális méretű, hogy befogadja az összes szükséges írószert, miközben még mindig könnyen elfér az iskolatáskában.  Jellemzők: - 3 rekeszes tolltartó tinédzsereknek - Tépőzárral zárható-nyitható - Belül 3 különálló, cipzáras rekesszel - Órarendtartóval és órarenddel - Méret: 200x90x90 mm", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magnolia-feltekerheto-tolltarto-20x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62935", "title": "Truck Working: 7 db-os lendkerekes építőipari játékszett autókkal, járművekkel és kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/mkk562470-epitoipari-jatekszett-0.webp", "desc": "Ez a járműszett egy kiváló játék lehetőséget nyújt a kicsiknek az építkezés izgalmas világának felfedezésére. A szett tartalmaz három különböző járművet - markolót, betonkeverőt és billenthető platós dömpert -, amelyeket a gyermekek szabadon használhatnak és kombinálhatnak az építkezés helyszínén vagy akár a városban közlekedve.  A játékhoz tartozik továbbá egy busz és egy motor is, amelyek lehetővé teszik a városi kalandok felfedezését. A gyermekek megismerhetik a közlekedés világát, miközben a járművekkel játszanak és eljátsszák a mindennapi élet különböző helyzeteket.  Az izgalmas játékélményt tovább fokozza a helikopter is, amely lehetővé teszi a kicsiknek, hogy szárnyaljanak a magasban. A helikopterrel kiegészített járműszett a homokozóban vagy a szobában is használható, így a gyermekek szinte bármilyen környezetben élvezhetik az építkezés és a közlekedés világát.  A járművek jellegzetes sárga színe a gyerekek figyelmét vonzza, és könnyen felismerhetővé teszi az építős játék szereplőit. A műanyagból készült lendkerekes kialakítású járművek könnyűek és tartósak, így a gyermekek hosszú órákon át élvezhetik a játékot, anélkül hogy aggódniuk kellene a sérülés miatt.  Jellemzők: - építőipari játékszett - járművekkel - lendkerekes kialakítással - kiváló minőség - helikopterrel, motorral és kamionokkal - méretük: kb 13cm", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-working-7-db-os-lendkerekes-epitoipari-jatekszett-autokkal-jatmuvekkel-es-kiegeszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72173", "title": "Truck Team: 6db-os szett építőipari kisautó szett 1/64", "img": "https://www.jatekshop.eu/upload_files/products/mkl086144-epitoipari-munkagepek-szett-2.webp", "desc": "Ez a lenyűgöző szett kiváló választás a gyerekek számára, akik rajonganak a vagány járművekért és az építkezések izgalmas világáért. A szettben hat darab fantasztikus kisautó található, amelyeket az építkezéseken használnak. Az autók lenyűgöző 1/64-es méretarányban készültek, így tökéletesen illeszkednek a legtöbb parkolóházba, garázsba vagy pályára. A részletgazdag kidolgozású kisautók anyaga kiváló minőségű fém és műanyag kombinációja, ami tartósságot és hosszú élettartamot biztosít számukra.  Az egyedi sárga festés és a látványos feliratok a kisautókra olyan látványt kölcsönöznek, amelyek megragadják a gyerekek képzeletét. Ezek a részletek hű másai a valódi építkezéseken látható járműveknek és munkagépeknek, ami lehetővé teszi a gyermekek számára, hogy átéljék az építőmunkások izgalmas életét.  A szett tartalmaz két teherautót, két terepjárót, egy furgont és egy kamiont, amelyek változatosságot és sokoldalúságot kínálnak a játékban. A kisautók színes és élethű megjelenése felkelti a gyerekek érdeklődését, és lehetővé teszi számukra, hogy kreativitásukkal és képzelőerejükkel egyedi játékszituációkat teremtsenek meg.  Ezek a vagány kisautók nemcsak a játszás örömét biztosítják, hanem fejlesztik a gyerekek képzelőerőjét, kognitív képességeit és kézügyességét is. A játék során a gyermekek különféle szerepeket próbálhatnak ki, és megtapasztalhatják az építkezések izgalmas és felelősségteljes világát.  A készlet tartalma: - 2db teherautó - 2db terepjáró - 1db furgon - 1db kamion - méretük 7-8cm", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-team-6db-os-szett-epitoipari-kisauto-szett-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72253", "title": "City Series: Építőipari munkagépek többféle változatban 1/50", "img": "https://www.jatekshop.eu/upload_files/products/mkl405374-munkagepek-tobbfele-2.webp", "desc": "Ez a változatos építkezési járműveket tartalmazó lenyűgöző készlet lehetőséget ad a gyerekeknek, hogy belevessék magukat az építőmunkások izgalmas világába. A klasszikus sárga színben pompázó járművek valódi életszerűséget kölcsönöznek a játéknak, így a gyerekek valódi építőszerepben érezhetik magukat. A járművek 1/50-es méretarányban készültek, ami azt jelenti, hogy tökéletesen illeszkednek a már meglévő kisautókkal együtt, így a gyerekek különféle járművekkel gazdagíthatják a játékflottájukat.  A járművek fém karosszériával készültek, amelyeknek köszönhetően hosszú ideig szolgálhatnak a kis építőmunkásoknak. A fém anyag ellenálló és tartós, így garantálja a járművek hosszú élettartamát. Ezt az állóképességet műanyag elemekkel kiegészítve a járművek még ellenállóbbakká válnak, és bármilyen kemény építőmunkát kibírnak a gyerekek kezében.  A szabadon forgó kerekek lehetővé teszik, hogy a gyerekek könnyedén és simán mozgassák a járműveket a földön. Ezáltal a járművek könnyen irányíthatók és kezelhetők a kicsik számára, így felfedezhetik az építkezési helyszíneket és eljátszhatják az izgalmas építőmunkát.  A készlet méretei 8x4,5x3 cm, ami az optimális méretet jelenti a gyermekek kis kézbe illő járművei számára. Ezek a méretek lehetővé teszik, hogy a gyerekek kényelmesen és könnyen fogják és irányítsák a járműveket, így teljes mértékben a játékra koncentrálhatnak.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők:  - Fém építkezési jármű  - Több változatban - Szabadon forgó kerekekkel - Mérete: 8x4,5x3cm - Méretaránya: 1/50 - Anyaga: fém/műanyag", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-series-epitoipari-munkagepek-tobbfele-valtozatban-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81444", "title": "Truck Driver: Építőipari jármű többféle változatban 22cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkm547222-epitoipari-jarmuszett-tobbfele-2.webp", "desc": "Ha kisfiad számára a tökéletes ajándékot keresed, akkor ne keress tovább, mert itt van számodra a megoldás! Ez a különleges munkagép csodálatos meglepetést nyújt majd neki, és ami igazán fantasztikus, hogy te magad választhatod ki számára a legmegfelelőbb változatot is. A munkagépek között megtalálható egy lenyűgöző billencses szállító kamion, egy lendkerekes betonkeverő és egy izgalmas fülkés kotró gép is. Ezek között a fantasztikus munkagépek között biztosan rábukkansz majd arra, amit kisfiad igazán nagy örömmel fog fogadni. A részletes kialakításuk és a kiváló minőségű anyagok, amelyekből készültek, garantálják, hogy ezek a munkagépek hosszú évekig szolgálhatják majd a játék és kalandok világában. A forgó kerekeiknek köszönhetően ezek a munkagépek könnyedén mozgathatók, így az egész ház valódi játéktérré válhat, ahol a gyermeked képzelete határtalan lehet.  Ezek az építőipari munkagépek nemcsak rendkívül szórakoztató játékélményt nyújtanak a gyermekednek, hanem segítik is a fejlődését és kreativitását. A munkagépekkel játszva a kicsi vállalkozók fejleszthetik a finommotoros képességeiket és a szerepjátékokon keresztül felfedezhetik az építőipar izgalmas világát. Engedd szabadjára a gyermeked képzeletét ezzel a különleges munkagép csomaggal, és figyeld meg, ahogy lelkesedése és kreativitása kiteljesedik a játszótéren.  A munkagépek mérete is ideális, kb. 5,5x20,5x9 cm, így a kisfiad könnyedén kezelheti és irányíthatja őket. Ezek a munkagépek valóban tökéletes választás a kisfiúk számára, akik imádják az építőipari járműveket és vágyakoznak a kalandokra. Bővítsd gyermeked járműgyűjteményét ezekkel a fantasztikus munkagépekkel, és garantáltan mosolyt csalsz az arcára, miközben elmerül a játék és a fantázia világában!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.   Jellemzők:  - építőipari kamion  - többféle változatban  - kiváló minőség  - méretük: kb. 5,5x20,5x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-driver-epitoipari-jarmu-tobbfele-valtozatban-22cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81793", "title": "Builders: Építőipari jármű többféle változatban 22cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkm552325-epitoipari-jarmuszett-2.webp", "desc": "Ha kisfiad az építőipari járművekért rajong, akkor ezzel a fantasztikus készlettel garantáltan óriási örömet szerezhetsz neki. Az építőipari járművek minden kisfiút ámulatba ejtenek, ahogy az úton elrobognak, és most te is meglepheted vele a saját kis járműparkot. A teherautók mindegyike kiváló minőségű anyagból készült, amely garantálja, hogy hosszú ideig szolgálják majd a gyermeked játék és kalandjait. Egy lenyűgöző billencs, egy lendkerekes betonkeverő és egy mozgatható markolós teherautó közül választhatja ki gyermeked, hogy melyiket szereti a legjobban, és élvezheti azoknak az izgalmas és változatos szerepjátékoknak a lehetőségét, amelyekkel a munkagépekkel játszhat.  A munkagépek részletes kialakítást kaptak, így valósághűen szimulálhatja a gyermeked az építőipari munkákat és a különböző tevékenységeket a játék során. A gyermek fantáziájának és kreativitásának nincsenek határai, és ezekkel a kiváló minőségű munkagépekkel még színesebbé és élethűbbé teheti a játékvilágát.  Ezek az építőipari járművek nemcsak kiváló minőségűek, hanem egy nagyszerű méretű csomagban érkeznek, amelynek mérete kb. 24,5x9x11,5 cm. Így a kisfiad számára kényelmesen kezelhetőek és hordozhatóak, akár otthon, akár utazás közben. A szettben lévő munkagépek kiválóan fejlesztik a gyermek finommotoros képességeit, kézügyességét és képzelőerőt. Ráadásul a csomag tartalmazza a különböző járművek változatait, így a gyermeked kiválaszthatja azokat, amelyek a legjobban megfelelnek az elképzeléseinek és érdeklődésének.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - munkagépek - többféle változatban - részletes kialakítás - csomag mérete: 24.5x9x11.5cm - kiváló minőség", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuilders-epitoipari-jarmu-tobbfele-valtozatban-22cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72155", "title": "Fire Rescue: Lendkerekes tűzoltósági kamion többféle változatban 9,5cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkj290077-tuzoltoauto-tobbfele-11.webp", "desc": "Ezt a csodálatosan kidolgozott, élethű tűzoltó autót minden gyerek imádni fogja. Ez a kis jármű tökéletes mása az igazi tűzoltóteherautóknak, így a gyerekek fantáziája határtalanul szárnyalhat vele.  A tűzoltóautó több különböző változatban is elérhető, ezáltal a gyerekek választhatnak közöttük. Van olyan változat, amelyen egy létra található, ami segíti a tűzoltókat a magasabb helyekre való feljutásban. Más változatok tartállyal vagy vízágyúval vannak felszerelve, hogy a lángokat hatékonyan eloltva tűzoltók lehessenek. Így a gyerekek szabadon választhatják meg, milyen típusú tűzoltóautóval szeretnének játszani, és minden alkalommal új kalandokat élhetnek át.  Az autók anyaga kiváló minőségű fém és műanyag, ami rendkívül ellenállóvá teszi őket. A kiváló anyaghasználatnak köszönhetően a tűzoltóautók hosszú élettartammal rendelkeznek, így a gyerekek hosszú ideig élvezhetik velük a játékot. Az autók élethű kidolgozottsága és részletessége tovább növeli a játékélményt, így a gyerekek teljes mértékben belemerülhetnek a tűzoltók izgalmas világába.  Az autók mérete körülbelül 9,5 cm, ami ideális a kis kezek számára. Kompakt méretüknek köszönhetően a gyerekek könnyedén irányíthatják és manipulálhatják az autókat, így szabadon játszhatnak velük bárhol, bármikor.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Tűzoltó autók több változatban - Létrás, tartályos vagy vízágyús - Mérete: 9,5cm - lendkerekes kialakítás - kiváló minőség", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-lendkerekes-tuzoltosagi-kamion-tobbfele-valtozatban-9-5cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82230", "title": "Service Team: Építőipari teherautó munkagép kétféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm753853-service-team-epitoipari-szett-2.webp", "desc": "Az építőiparban megszokott látvány, hogy hatalmas teherautók és munkagépek segítenek az építkezéseken vagy éppen bontási munkálatokban. Most a gyerekeknek lehetőségük van választani két fantasztikus építőipari teherautó közül, amelyek kiváló játékélményt ígérnek számukra. A dömper és a betonkeverő autó mindkettőnek izgalmas és fontos szerepe van az építkezéseken, így a gyerekek képzeletében valóságos építőipari hősökké válhatnak.  Ezek a több mint tizenöt centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, így az apró részletek és a jellegzetes sárga festés valóban emlékeztet az igazi építőipari járművekre. Így a gyerekek teljes mértékben belemerülhetnek az építkezések világába, és élethűen játszhatják el a munkagépek és teherautók működését.  A járművek szabadonfutó kerekei lehetővé teszik, hogy könnyedén mozgathassák és irányíthassák őket a gyerekek. A kisautók sokoldalúsága lehetőséget ad arra, hogy a gyerekek szabadon játsszanak velük bárhol és bármikor. A műanyag anyaghasználat miatt ezek a járművek rendkívül tartósak és ellenállnak az aktív játék során keletkező igénybevételnek.  A Service Team járművek között található a dömper és a betonkeverő autó is, amelyek mindkettő fontos szerepet játszanak az építkezéseken. A dömperrel földet, homokot vagy követ lehet szállítani, míg a betonkeverő autóval a friss betont lehet eljuttatni az építkezési helyszínre. Ezáltal a gyerekek széles körű lehetőségeket kapnak arra, hogy különféle építőipari szituációkat játszanak el, és saját építkezéseiket álmodják meg.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Service Team járművek - Dömper vagy betonkeverő autó - Részletgazdag kidolgozás - Szabadonfutó kerekek - Anyaga: műanyag - mérete: 13cm", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fservice-team-epitoipari-teherauto-munkagep-ketfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62182", "title": "Military Force: Terepmintás rakétavető katonai teherautó 16cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk321396-raketaveto-teherauto-2.webp", "desc": "A harci kalandokra készülve a gyerekek most lehetőséget kapnak arra, hogy fegyver arzenáljukat bővítsék és izgalmas összecsapásokat vívjanak a játék során. Az izgalmas katonai járművek mindig is lenyűgöző területeket jelentettek a kicsik számára, akik szívesen használják őket a szobában vagy a homokozóban kialakított terepen is. Ez a lenyűgöző rakétaszállító jármű nemcsak részletgazdagságával, hanem praktikus tervezésével is felkelti a gyerekek fantáziáját.  A rakétaszállító jármű lassú mozgása a nagy súly miatt nem jelent problémát, sőt, épp ellenkezőleg. Ezen tulajdonsága teszi igazán hasznossá és hatékonnyá egy esetleges bevetés során, amikor a gyerekek képzeletbeli hadseregükkel veszik fel a harcot a kihívásokkal. A jármű terepszínű festése valósághűvé teszi az élményt, és az apró részletekkel kidolgozott megjelenése még valóságosabbá varázsolja a játékot.  A szabadon forgó kerekeknek köszönhetően a jármű könnyedén irányítható és gördülékenyen közlekedik a kitalált hadszíntéren. A jármű anyaga biztonságos és strapabíró műanyag, így hosszú órákon keresztül biztosítja a gyermekek szórakozását és játékélményét.  Legyen része gyermekednek is ennek az izgalmas rakétaszállító járműnek a világában, ahol a csata izgalma és a harci kalandok felfedezése várja őket! Engedd szabadjára a képzeletüket, és éljék át a játék minden pillanatát ezzel a rendkívüli járgánnyal!  Jellemzői: - Rakétaszállító jármű - Terepszínű festéssel - Szabadon forgó kerekek - Anyaga: műanyag - Mérete: 16 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-force-terepmintas-raketaveto-katonai-teherauto-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92835", "title": "Dereserdő dicsősége társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dereserdo-dicsosege-veled-kerek-a-berek.webp", "desc": "A Dereserdő Dicsősége egy egyjátékos kézkezelő és stratégiai trükközéses társasjáték, amely a Northwood Királyság egységbe kovácsolásának kihívásaiba kalauzol. Feladatod, hogy békés tárgyalásokkal köss szövetséget a királyokkal, meghódítva nyolc állatfejedelemséget. Minden fejedelemség uralkodójával különleges trükközések során kell kapcsolatot létesítened, ahol az adott uralkodó színe a domináns színnek számít. Egy-egy uralkodó magad mellé állásához a pontos számú trükköt kell megnyerned, ami a játék előrehaladtával egyre nehezebb feladattá válik.  A játék kezdetén négy szövetséges áll rendelkezésedre, akik egyedi képességekkel rendelkeznek. Ezeket a képességeket alkalmazva kell elérni a kívánt eredményeket. Ha egy uralkodót sikerült meggyőznöd, ideiglenesen bevonhatod a csapatodba, cserélve az egyik szövetségeseddel, hogy még hatékonyabban küzdj a többi fejedelemségért.  A játék több nehézségi szinten játszható, 24 uralkodóval (minden partiban 12-t használsz) és egy 16 forgatókönyvből álló kihívás-könyvvel, így minden játék egy új és izgalmas kihívást tartogat.  A játék által elnyert díjak: a 2021-es BGG 54 lapos versenyen elnyert  Legjobb Összesített Játék ,  Bírói Díj ,  Legjobb Művészet ,  Legjobb Egyjátékos Játék  és  Legjobb Új Design   Fedezd fel a Dereserdő csodáit, és állítsd helyre Northwood királyságának harmóniáját! Légy részese ennek az izgalmas stratégiai kalandnak, merülj el az aprólékosan megtervezett grafikai világban, és hozd ki magadból a legjobbat! A Dereserdő Dicsősége társasjáték garantáltan leköt és kihívás elé állít.  A játék tartalma: 32 párbeszédkártya (1-8 értékben, négy színben: karmok, virágok, levelek és szemek) 24 karakterkártya (színenként hat) 1 látogatáskártya 8 hűbérbirtokkártya 1 haladó kihívás füzet  Játékosok száma: 1db Játékidő: 20+ perc  A TERMÉK NYELVE: MAGYAR", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdereserdo-dicsosege-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92900", "title": "Sonic a sündisznó Bio Ball gumilabda 14cm-es - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-sonic-a-sundiszno-bio-ball-gumilabda-14cm-es.webp", "desc": "Sonic a sündisznó először egy videojátékban tűnt fel a 90-es években a SEGA jóvoltából, mára már azonban meghódította a mozivásznakat és a játékpiacot is. A villámgyors kék sündisznó látható ezen a fantasztikus labdán is a gyerekek nagy örömére. 2021-től a Mondo Toys PVC játék labdáinak gyártása egy új, biológiai alapú formulával készül, amely a fosszilis eredetű anyagok egy részét megújuló növényi származékkal helyettesíti. A termék ebből kifolyólag nem csak környezetbarátabb, hanem magasabb játékértékkel is rendelkezik a még jobb rugalmassági jellemzőknek köszönhetően.   Jellemzők: - Mondo Toys Bio Ball -  Megújuló növényi származékkal készül -  Még rugalmasabb, mint a hagyományos Mondo Toys gumilabdák Mérete: 14cm", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-bio-ball-gumilabda-14cm-es-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}