{"items": [{"id": "K00941", "title": "Star Wars Lightsaber Forge: Darth Vader nyitható elektronikus fénykard fénnyel és hanggal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-lightsaber-forge-darth-vader-f9971.jpg", "desc": "A Star Wars Lightsaber Forge: Darth Vader nyitható elektronikus fénykard tökéletes választás minden fiatal Jedi vagy Sith tanítvány számára, akik szeretnék újraélni a Star Wars galaxis legizgalmasabb pillanatait. Ez a fénykard Darth Vader ikonikus vörös fegyverét idézi meg, és azonnal harcra kész állapotba hozhatod a teleszkópos pengéjének köszönhetően, amely egy mozdulattal előugrik. A fény- és hanghatások valósághűvé varázsolják a játékélményt, mintha valóban egy Star Wars csatában lennél!  Ez a fénykard a Kyber Core technológiával készült, amelynek segítségével az alkotóelemeket egyénileg összeállíthatod. A markolat, a penge és más kiegészítők különálló részekből állnak, így akár saját egyedi fénykardot is alkothatsz a Darth Vader dizájn alapján. A fénykard elektronikus kialakítása valódi csatahangokat és fényhatásokat produkál, amikor megmozdítod, vagy ütközik más tárgyakkal, így a gyerekek a filmekből ismert harci jeleneteket valósághűen játszhatják újra. Ez a termék nemcsak egy lenyűgöző játék, hanem a gyűjtők számára is különleges darab. A tartós anyagoknak köszönhetően hosszú ideig ellenáll a csatáknak és a hosszas játékoknak, miközben Darth Vader fénykardjának minden részlete hűen tükrözi az eredetit.  Jellemzők: - Nyitható teleszkópos fénykard - Valósághű fény- és hanghatások - Darth Vader ikonikus vörös fénykardja - Kyber Core technológia: testre szabható alkatrészek - Elektronikus működés hangeffektekkel és fényekkel", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-lightsaber-forge-darth-vader-nyithato-elektronikus-fenykard-fennyel-es-hanggal-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02020", "title": "Playgo: Felhúzható, zenélő bébi TV", "img": "https://www.jatekshop.eu/upload_files/products/playgo-elso-tvm-1620.webp", "desc": "A Playgo felhúzható, zenélő bébi TV tökéletes választás, ha olyan játékot keresel, amely nemcsak szórakoztatja a kisbabát, hanem fejleszti az érzékszerveit és megmozgatja a fantáziáját. Ez a vidám és színes játék már újszülött kortól használható, és kifejezetten a legkisebbek igényeihez lett tervezve.  A bébi TV elem nélkül működik, így környezetbarát és biztonságos megoldást kínál. A piros felhúzógomb elforgatásával a készülék vidám dallamot játszik, miközben mókás állatok jelennek meg a képernyőn mozgó vonat formájában. Az oroszlán, zsiráf, víziló és más állatok vidám jelenetei lekötik a baba figyelmét, miközben a kellemes zene megnyugtatja és serkenti a hallás fejlődését.  A készüléken lévő kapcsolóval a zene és a mozgó kép ki- és bekapcsolható, így a szülők is szabályozhatják a játékot, ha éppen pihenni szeretnének. A kihúzható hordfül megkönnyíti a játék szállítását, így a bébi TV ideális választás utazásokhoz is. A babák imádni fogják a forgó gomb használatát, ami javítja a finommotorikus készségeiket, és segít megérteniük az ok-okozati összefüggéseket.  Ez a játék biztonságos anyagokból készült, és strapabíró kialakításának köszönhetően hosszú ideig hű társ lehet a mindennapokban. A színes design és a dallamok garantáltan mosolyt csalnak a kicsik arcára, miközben segítik őket a világ felfedezésében.  Jellemzők:  - Elem nélküli, mechanikus működés   - Vidám dallam és mozgó képek az érzékszervek fejlesztésére   - Forgatható felhúzógomb a finommotorikus készségekhez   - Ki- és bekapcsolható funkció a szülők kényelméért   - Praktikus hordfül a könnyű szállításhoz és tároláshoz", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-felhuzhato-zenelo-bebi-tv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02878", "title": "Matchbox: Moving Parts - Nyitható kisautó 2023 Toyota Prius Prime 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-toyota-prius-k02878.jpg", "desc": "A Toyota Prius Prime a hibrid autók egyik legismertebb képviselője, amely most a Matchbox Moving Parts sorozatban is megjelenik. Ez a futurisztikus megjelenésű, sötétszürke kisautómodell részletgazdag kidolgozással és nyitható ajtókkal érkezik, így garantáltan izgalmas élményt nyújt a gyerekeknek és a gyűjtőknek egyaránt.  A modern Prius dizájnjának minden apró részletét visszaadja ez a kisautó, az aerodinamikus formától kezdve a finoman kidolgozott fényszórókig. A mozgó ajtók révén a gyerekek még interaktívabb játékhelyzeteket teremthetnek, miközben fejlesztik kézügyességüket is.  Jellemzők:  1/64 méretarányú Toyota Prius Prime modell Nyitható ajtók a még realisztikusabb játékért Modern, futurisztikus dizájn Strapabíró fém kasztni és részletes belső tér Ideális hibrid autó-rajongóknak és gyűjtőknek", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-moving-parts-nyithato-kisauto-2023-toyota-prius-prime-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02939", "title": "Bluey: Dupla karakterfigura csomag - Öreg Bluey és Bingo", "img": "https://www.jatekshop.eu/upload_files/products/bluey-dupla-karakter-csomag-figuraszett-nagyi-13041.webp", "desc": "A Bluey dupla karakterfigura csomag – Öreg Bluey és Bingo egy szórakoztató és kreatív játékszett, amely a népszerű Bluey rajzfilmsorozat egyik legviccesebb jelenetét eleveníti meg. Ha gyermeked szereti Bluey és Bingo kalandjait, ezzel a mókás szettel újraélheti a sorozat ikonikus nagymamás jeleneteit, vagy saját történeteket találhat ki.  A csomag Bluey és Bingo mozgatható figuráit tartalmazza, nagymama jelmezben. Bluey piros fejkendőt és egy vicces szemüveget visel, míg Bingo egy lilás színű kis járókerettel egészíti ki az öreg nagyi szerepét. Ezek a levehető kiegészítők még interaktívabbá teszik a játékot, lehetőséget adva a gyerekeknek, hogy kedvük szerint alakítsák a karakterek kinézetét és szerepét.  A figurák kiváló minőségű, strapabíró műanyagból készültek, és részletgazdag kidolgozásuknak köszönhetően hűen visszaadják a sorozat szerethető karaktereit. Kompakt méretüknek köszönhetően könnyen hordozhatók, így utazás közben is nagyszerű szórakozást nyújtanak. A játék fejleszti a gyerekek kreativitását, segíti a szerepjátékot és a kommunikációs készségek fejlődését, miközben rengeteg mókás pillanatot biztosít.  Jellemzők:  Bluey és Bingo mozgatható figurái nagyi jelmezben Levehető kiegészítők: fejkendő, szemüveg és járókeret Részletgazdag kidolgozás és élénk színek Kompakt méret, ideális utazáshoz is Fejleszti a kreativitást, a szerepjátékot és a kommunikációs készségeket", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-dupla-karakterfigura-csomag-nagyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08236", "title": "Hot Wheels Monster Trucks: Great Bite kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mattel-greate-bite-k08236.jpg", "desc": "Vigyázat, támad a cápa a kerekeken! A Hot Wheels Monster Trucks: Great Bite kisautó a Sharks vs Dinos sorozat részeként egy vérbeli tengeri ragadozót idéz meg, ami most nem a vízben, hanem az arénában vadászik. A cápaszerű karosszéria, az éles fogakat mintázó hűtőrács és a kék-fekete színvilág elképesztő látványt nyújt. A nagy, kék felniű abroncsok minden terepen átgázolnak, így garantált a zúzás és az akció!  A csomag tartalmaz egy  crushed car -t is, amit a Great Bite minden gond nélkül eltaposhat – így még izgalmasabbá válik a játék. Ez a monster truck ideális választás a tenger alatti kalandok szerelmeseinek, akik nem riadnak vissza egy kis pusztítástól. A strapabíró kialakítás pedig biztosítja, hogy a legvadabb játszmákat is bírni fogja.  Jellemzők:  Méretarány: 1/64 Cápa ihlette monster truck dizájn Részletes kidolgozás, egyedi grafikák Tartozék lapított autóval 3 éves kortól ajánlott", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-great-bite-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09668", "title": "Bloopies: Mókás sellőbébi csillogó uszonnyal - Iris", "img": "https://www.jatekshop.eu/upload_files/products/iris-csillogo-sellobebi.jpg", "desc": "Ismerd meg Iris-t, a varázslatos Bloopies sellőbébit, aki igazi kis víz alatti csillagként ragyog minden fürdés alkalmával! Iris egy színes és bájos karakter, aki a pancsolás pillanatait vidámsággal, játékossággal és mesebeli élményekkel tölti meg. Tökéletes választás már 18 hónapos kortól, hiszen kialakítása kifejezetten a legkisebbek számára lett tervezve, biztonságos anyagokból.  Iris egyik legkülönlegesebb tulajdonsága a csillogó uszonya, amely tele van apró, lebegő csillámokkal – ha megrázod, az uszony belsejében a csillámok életre kelnek, mintha csak egy vízi tündérpor lenne! Ez a látványos részlet nemcsak izgalmas vizuális élményt nyújt, hanem segít bevonni a gyerekeket a játék világába. A baba teljes mértékben vízálló, így ideális a fürdőkádba, pancsolóba vagy akár a nyári medencézéshez is.  A világoskék haj, a színes korona és a vidám sellőruha igazán szemet gyönyörködtető – pont olyan, mint amilyennek egy igazi kis vízi hercegnőnek lennie kell! Iris játék közben fejleszti a kicsik képzelőerejét, finommotorikáját és érzelmi készségeit, miközben önfeledt szórakozást nyújt. A sellőbébi könnyen kézbe vehető, jól illeszkedik a kisgyermekek tenyerébe, és garantáltan mosolyt csal minden pancsolás mellé.  Ha szeretnéd, hogy a fürdés ne csak napi rutin legyen, hanem egy izgalmas, mesés kaland, akkor Iris a tökéletes fürdőtárs!  Jellemzők:  Csillogó uszonnyal ellátott, vízálló sellőbébi  Élénk színek és részletgazdag, mesés kialakítás  Mozgó csillámok az uszony belsejében rázás hatására  Kifejezetten biztonságos és strapabíró anyagokból  Már 18 hónapos kortól ajánlott pancsoláshoz és szerepjátékhoz", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-mokas-sellobebi-csillogo-uszonnyal-iris.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09674", "title": "Bloopies: Táncoló sellőbébi - Cora", "img": "https://www.jatekshop.eu/upload_files/products/cora-tancolo-sellobebi.jpg", "desc": "Cora, a Bloopies táncoló sellőbébi, igazi vidámságot és mesebeli hangulatot hoz minden fürdőzésbe! Ez az aranyos kis sellőlány nemcsak színes és szerethető megjelenésével hódít, hanem különleges funkciójával is: vízbe helyezve életre kel, táncol és úszik, így a pancsolás egy varázslatos víz alatti kalanddá válik.  Cora sellőfarka mentazöld színű, csillagokkal és kagylókkal díszített, a végén pedig élénk sárga uszony teszi még látványosabbá. A derék részen egy szív alakú csat és gyöngylánc fut körbe, ami még játékosabbá teszi a dizájnt. Felsőrésze rózsaszín kagylómelltartó, haját pedig aranysárga tincsek és egy tengericsillag-korona díszíti – igazi kis sellőhercegnő, aki alig várja, hogy a gyerekekkel együtt csobbanhasson.  A baba elemmel működik, vízálló és teljesen biztonságos a kicsik számára. Ahogy vízbe kerül, automatikusan mozogni kezd, ezáltal fejlesztve a gyerekek mozgásérzékelését, szem-kéz koordinációját és fantáziáját is. Cora már 18 hónapos kortól használható, így kiváló első vízi játékként is szolgálhat.  Legyen szó egy nyári medencés napról vagy egy esti fürdetésről, Cora gondoskodik arról, hogy minden pillanat tele legyen mosollyal és mesével!  Jellemzők:  Elemmel működő, táncoló és úszó sellőbébi  Részletgazdag sellőfarok kagylókkal, csillagokkal és gyöngylánccal  Vidám színkombináció és tengeri korona  Teljesen vízálló, 18 hónapos kortól ajánlott  Tökéletes társ a pancsoláshoz, fejlesztő és szórakoztató egyben", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-tancolo-sellobebi-cora.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09708", "title": "SIKU Bugatti Chiron 1/87", "img": "https://www.jatekshop.eu/upload_files/products/bugatti-chiron-1-87-49345.jpg", "desc": "A kisautók szerelmeseinek most igazán különleges darab kerülhet a gyűjteményébe: a SIKU Bugatti Chiron 1:87 modell egy ikonikus sportautót hoz el a gyerekek kezébe lenyűgöző részletességgel. Ez a prémium minőségű fém kisautó a híres szuperautó méltó miniatűr mása, élénk kék színben, narancssárga kerekekkel és részletesen kidolgozott karosszériával.  A SIKU márkától megszokott módon ez a modell is masszív, strapabíró kialakítású, így nemcsak polcra való dísz, hanem aktív játékra is tökéletes. Az autó ajtajai nyithatók, ami még valósághűbbé teszi a játékélményt, miközben fejleszti a gyerekek finommotorikus készségeit és fantáziáját is. Tökéletes választás a versenyautók, sportkocsik és különleges járművek kedvelőinek – legyen szó játékautó pályákról, vagy egy izgalmas autós kalandról a szőnyegen.  Jellemzők: - 1:87 méretarányú fém Bugatti Chiron modell - Részletes kidolgozás, nyitható ajtókkal - Masszív, tartós fém és műanyag alkatrészek - Játékra és gyűjtésre is ideális - Ajánlott korosztály: 3 éves kortól", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-bugatti-chiron-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09833", "title": "Star Wars: Luke Skywalker nyitható fénykard - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/luke-skywalker-fenykard-star-wars.jpg", "desc": "Keltsd életre a Star Wars galaxisát otthonotokban ezzel a látványos Luke Skywalker fénykarddal! Ha a gyermeked a messzi-messzi galaxis világát rajongással figyeli, akkor ez a Hasbro által készített nyitható fénykard garantáltan a kedvence lesz. A klasszikus, kék pengéjű Jedi-fegyver a legendás Luke Skywalker ikonikus eszköze, amellyel a gyerekek újraalkothatják a filmek legizgalmasabb jeleneteit, vagy saját történeteket találhatnak ki – ők lesznek a galaxis új hősei!  A fénykard teleszkópos kialakításának köszönhetően könnyen nyitható-zárható, így pillanatok alatt harcra kész állapotba kerül. Könnyű súlya és kézreálló markolata miatt a kisebb gyerekek is könnyedén használhatják, és biztonságosan vívhatnak saját űrkalandjaik során. Nem világít és nem ad ki hangot, így teljes mértékben a gyerekek képzeletére bízza az élményt, serkentve a kreatív szerepjátékot és mozgásos szórakozást.  Ez a játékfénykard tökéletes választás születésnapi ajándéknak vagy jelmezes játékok kiegészítőjének is. Akár egyedül, akár barátokkal játszik a gyerek, garantáltan Jedi-élménnyel gazdagodik!  Jellemzők:  Hivatalos Star Wars licenc – Luke Skywalker stílusában  Kihúzható, teleszkópos penge  Könnyű és biztonságos kialakítás  Ideális szerepjátékhoz és mozgásos játékhoz  4 éves kortól ajánlott", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-luke-skywalker-nyithato-fenykard-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09903", "title": "Állati kanapécsata társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/allati-kanapecsata.jpg", "desc": "Készülj fel egy vidám és taktikus ütközetre, ahol a cél nem más, mint megszerezni a legkényelmesebb helyet a kanapén! Az Állati kanapécsata egy könnyen tanulható, pörgős társasjáték, ahol a gyerekek (és szülők is) megmérettethetik magukat mint taktikus cicák és kutyusok. De vigyázz, mert csak az ülhet le végül kényelmesen, aki a legügyesebben helyezi el az állatkáit a szűkös kanapén!  A játék menete egyszerű: minden játékos különböző formájú és méretű állatfigurákkal próbálja beépíteni saját részét a kanapéra úgy, hogy a lehető legtöbb helyet elfoglalja, és kiszorítsa a másik játékost. A játék logikai gondolkodásra, térlátásra és egy kis kockázatvállalásra is ösztönöz, miközben végig megmarad a játékos, gyerekbarát hangulata.  Az aranyos grafika és a kézzel fogható játékelemek – például a puha kanapématrica és a figurás kártyák – azonnal elvarázsolják a kisebbeket, miközben a nagyobbak is élvezni fogják a stratégiai döntések súlyát. Ideális választás testvéreknek, barátoknak, de akár egy gyors családi meccsre is.  Az Állati kanapécsata 6 éves kortól ajánlott, és remekül használható arra is, hogy a gyerekek megtanulják a szabálykövetést, a tervezést és a másik játékos tiszteletben tartását – mindezt sok-sok nevetés közben.  Jellemzők:  Egyszerű, mégis taktikus társasjáték 6 éves kortól  Vicces, cicás-kutyás tematika a gyerekek kedvenceivel  2 játékos számára, kb. 20 perces játékidő  Fejleszti a térlátást és a logikai gondolkodást  Látványos, gyerekbarát játékelemek és dizájn", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallati-kanapecsata-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09912", "title": "Hot Wheels: '99 Ford F-150 SVT kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-ford-f-150-fekete.jpg", "desc": "Ha a gyermeked imádja a vagány pickupokat és a terepre termett járgányokat, akkor a Hot Wheels  99 Ford F-150 SVT Lightning kisautója tökéletes választás lesz számára. Ez a különkiadás a „Leaway Fishing Guide” dizájnnal érkezik, ami nemcsak látványos, de játék közben egy egész történetet is elindíthat: irány a horgásztúra, telepakolt platóval és vadregényes tájakkal!  A valóságban is legendás SVT Lightning verzió sportosabb, erősebb változata a Ford F-150 pickupnak, amit a Hot Wheels most kicsiben is elérhetővé tett. Az 1/64 méretarányú modell részletgazdag kidolgozással, sportos felnikkel és stílusos grafikával készült. A fekete alapfényezés tökéletes kontrasztot alkot a türkiz és narancs Leaway logóval, ami különösen jól mutat játék közben, de akár polcra helyezve is igazi gyűjtői darab.  A kisautó nemcsak a Hot Wheels rajongók, hanem a kisteherautók és terepjárók szerelmeseinek is nagy kedvence lehet. Strapabíró kialakítása miatt hosszú ideig élvezhető, legyen szó beltéri játékról vagy kültéri versenyekről.  Jellemzők:   99 Ford F-150 SVT Lightning alapú Hot Wheels kisautó  Egyedi „Leaway Fishing Guide” dizájn  Részletgazdag kidolgozás, sportos megjelenés  1/64 méretarány, fém és műanyag konstrukció  3 éves kortól ajánlott, gyűjtőknek és játékhoz egyaránt", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-99-ford-f-150-svt-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10008", "title": "Kis felfedező: Összeadás oktatójáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/osszeadas-a-kis-felfedezo-trefl.jpg", "desc": "Tedd játékossá az első matematikai lépéseket a Kis felfedező: Összeadás oktatójáték segítségével! Ez a vidám, színes és interaktív oktatójáték kifejezetten az 5 évesnél idősebb gyerekek számára készült, hogy az összeadás alapjait könnyedén, szórakoztató módon sajátíthassák el. A játékon keresztül a gyerekek észrevétlenül merülnek el a számok világában, miközben fejlődik megfigyelőképességük, logikai gondolkodásuk és matematikai tudásuk is.  A játék különféle kirakós elemekkel és dobókockákkal segíti az összeadás gyakorlását. A színes lufik, állatkák és kedves figurák minden gyereket könnyen bevonnak a feladatok megoldásába. A feladványok nem csupán a számok világába vezetik be a kicsiket, hanem vizuálisan is támogatják a megértést, így azoknak is sikerélményt nyújt, akik még csak most ismerkednek a számolással.  Az összeadás játékos tanulása során a gyerekek párosítják a különböző képeket, számkártyákat és eredményeket. Minden sikeres kirakás egy apró győzelem, amely önbizalmat ad, és motivál a további tanulásra. A játék tökéletes választás lehet otthonra vagy óvodai-fejlesztő foglalkozásokra is, hiszen egyszerre tanít és szórakoztat.  Jellemzők:  Ajánlott korosztály: 5 éves kortól  Játékos módon tanítja az összeadás alapjait  Színes, figyelemfelkeltő kirakós elemekkel  Fejleszti a megfigyelőképességet és logikus gondolkodást  Kiváló választás otthonra és csoportos foglalkozásokra is", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-osszeadas-oktatojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42964", "title": "Szélharang készítő kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/szelharang-keszito-kreativ-jatek.webp", "desc": "Hallgasd, ahogy a lágy szellő kellemes muzsikát játszik az általad készített szélharangon. Ebben a készletben minden megtalálható, ami egy díszes szélcsengőhöz szükséges! A harang alapjául szolgáló dolgokat a készletben található festékek és ecset segítségével a saját ízlésednek megfelelően dekorálhatod, ha akarod, akkor pillangót, vagy virágot is festhetsz rájuk! A festés után már csak annyit kell tenned, hogy felfűzöd a csengőket és az egészet egy madzagra kötöd. Végül nincs is más dolgod csak egy megfelelően huzatos helyet találni a művednek, ahol a folyamatosan mozgó levegő lágy dallamokat játszhat.  Tartalma: - szélharangok - festékek és ecset - csilingelő rudak - madzagok  A szélharang mérete kb 7 x 18 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszelharang-keszito-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46141", "title": "Playgo: Bébi autós spirálpálya", "img": "https://www.jatekshop.eu/upload_files/products/playgo-bebi-autos-spiralpalya.webp", "desc": "Akár már egy éves kortól használatba veheted az első autós spirálpályád amely egy parkológarázshoz hasonlít. A csomagban egy hozzá tartozó autót is találhatsz amely egy szempillantás alatt képes leszáguldozni a spirálpálya tetejéről és a lendületét felhasználva továbbgurul játékbirodalmad felé. A spirálpálya legalsó szintjén egy külön kialakított parkolóterületet is találhatsz a biztonságos parkoltatás érdekében. A pályát egy szempillantás alatt összeillesztheted dobozban található útmutatót követve és már kezdődhet is a játék!  Jellemzők:  - Első parkológarázsom spirálpálya - 1db autóval - Anyaga: Műanyag", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebi-autos-spiralpalya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64233", "title": "Magic Truck: Forma 1 versenyautókat szállító kamion fluoreszkáló lámpákkal 81cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-forma-1-autoszallitokamion-81cm.webp", "desc": "A Forma1 versenyautók a gyerekeket és a felnőtteket is lenyűgözik, így az a készlet biztos nagy sikert fog aratni a. A nyolcvan centis autószállító kamion a vagány kidolgozásával lesz a kisgyerekek kedvence, hanem azért is, mert a vontatmányon két mutatós Forma1 versenyautó is található, amit remekül lehet használni a játék során. A kocsi lámpái fluoreszkáló festékkel lettek felfestve, így a sötétben fényesen világítanak. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Forma 1 versenyautókat szállító kamion - Fluoreszkáló lámpákkal - Forma 1 versenyautókkal - Masszív, erős műanyag - Mérete kb 81 cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-forma-1-versenyautokat-szallito-kamion-fluoreszkalo-lampakkal-81cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82458", "title": "SmART Sketcher 2.0 - Rajzkészség fejlesztő projektor szett", "img": "https://www.jatekshop.eu/upload_files/products/samart-sketcher-20-projector.jpg", "desc": "A SmART Sketcher 2.0 - Rajzkészség fejlesztő projektor szett egy olyan játék, mellyel a gyermekek szórakoztató módon tanulhatnak meg biztos kézzel rajzolni. A projektor tetejébe helyezve egy képpatront már indulhat is móka! A vetítőn állítható a kép élessége, lehet nagyítani, kicsinyíteni is. A játékhoz egy ingyenes applikáció is megtalálható mind az Android, mind az iOS rendszerekhez, ahol számtalan - korosztályonként kiválasztható - különféle képet és feladatot is választhatnak a gyermekek. A tartalmak között pedagógusok által ellenőrzött helyesírási, kézírás fejlesztő feladatok is helyet kaptak. De ez még nem minden! Az applikáció lehetővé teszi, hogy fotót készítsünk kiskutyánkról, kedvenc babánkról, játékunkról, vagy saját magunkról és aztán a projektorba töltve csodaszép rajzot készítsünk. Miután készen vannak a körvonalak, a gyermek a saját fantáziája szerint ki is színezheti, de a játék a színek kiválasztásában is segít. A projektor használata nagyon egyszerű, így a gyermeke egyedül is használhatja. A Rajzkészség fejlesztő projektor fejleszti a kreativitást, a finom-motorikus készségeket és a gyermekek csodás, szárnyaló fantáziáját. A SmART Sketcher 2.0 - Rajzkészség fejlesztő projektor szett 1 db képpatront tartalmaz és 4 db 1,5 V-os D/LR20 jelű góliát elemmel és beépített akkumulátorral is működik, melyhez USB kábelt tartalmaz a csomagolás.  Jellemzők: - SmART Sketcher 2.0 projektor - Rajzkészség fejlesztő projektor szett - Állítható képélességgel - Ingyenes applikációval - 4db góliát elemmel működik", "price": 38999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmart-sketcher-20-rajzkeszseg-fejleszto-projektor-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90744", "title": "Verdák 3 Száguldó járgányok 30 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-szaguldo-jarganyok-18293.jpg", "desc": "A Verdák 3 a Disney-Pixar által készített bevált animációs filmje, amelyet rengeteg gyerek látott és mindenkinek egy Villám McQueen-hez hasonló járgány kellene. De addig is egy csodálatos puzzle képet rakhatsz ki ezzel a 30 darabos készlettel, amely ábrázolja a főszereplőt és barátait. A 3 évet betöltött gyermekek már játszhatnak ezzel a szettel, hiszen rakosgatás közben fejlődik kézügyességük. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 30 db-os puzzle - Verdák 3 szereplői - Magas minőség - A puzzle-elemek remekül illeszkednek", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-szaguldo-jarganyok-30-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96617", "title": "Móra: Mancs Őrjárat - A Szuperfilm - Szuper kalandok Színező és foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4729-mancsorjarat-a-szuperfilm-szupe-kalandok.jpg", "desc": "A  Mancs Őrjárat - A Szuperfilm - Szuper kalandok  színező- és foglalkoztatókönyvben a Mancs Őrjárat rajongói izgalmas és kreatív elfoglaltságokra találnak. A könyvben található mancsasztikus színezők és feladatok lehetővé teszik, hogy a gyerekek részt vegyenek a Mancs Őrjárat kalandjaiban, miközben megismerik az ifjú járőröket is.   Színezzék ki a hősöket és oldják meg a furfangos feladatokat, ami nemcsak szórakoztató, de segíti a kreativitásuk és problémamegoldó képességük fejlődését is. A puha kötés és az optimális méretű, könnyen kezelhető könyv ideális választás a kisgyermekek számára, akik szeretnének kreatívan időt tölteni a Mancs Őrjárat világában.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - A Szuperfilm - Szuper kalandok - Színező- és foglalkoztatókönyv - 16 oldalas - puha kötés - mérete: 21x29,7x0,3cm  A TERMÉK NYELVE: MAGYAR", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-a-szuperfilm-szuper-kalandok-szinezo-es-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4047", "title": "Mlle Lenormand jóskártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Mlle_Lenormand_joskartya_Piatnik_1.jpg", "desc": "A kártyát Napóleon jósnője Lenormand kisasszony alkotta meg, éppen ezért  vált annyira közkedvelté. Ez a kártya 36 lapos és talán a legalkalmasabb a hétköznapi szintű jóslásra és tanácskérésre. A lassan 300 éves múltja és praxisa még mindig tömegeket mozgat. A cigánykártya mellett a legismertebb jóseszköz. Használatához ajánljuk: Mlle Lenormand A kártyajóslás tudománya,  valamint Leo Scorbin A Lenormand-kártya gyakorlata című könyveket.  Jellemzők: - Színes rajzokkal illusztrált jóskártya", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmlle-lenormand-joskartya-piatnik-4675.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Jóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46027", "title": "Babakocsi felszereléssel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/babakocsi-felszerelessel-woodyland.webp", "desc": "Ha már van egy kedvenc babád, akkor épp itt az ideje, hogy felszerelkezz olyan alapvető kiegészítőkkel, amelyekkel a babázás még élvezetesebb lehet. A Woodyland ezzel a készlettel egycsapásra megold minden dolgot, ami a babázás közben felmerülhet, hiszen a készletben egy szuper babakocsi található, így a kedvenc babáddal hatalmas sétákat tehetsz a szabadban. Ha pedig a friss levegőn tett séta utána hazaérkeztek, és egy kiadós alvásra vágyik a kicsi, akkor járókában biztonságban szundizhat. A készletben még számtalan olyan apró de fontos kiegészítő megtalálható, mint cumisüveg vagy az evőeszközök.  Jellemzők: - Babakocsi felszereléssel - Kisággyal - Egyéb kiegészítőkkel - Utazóágy mérete: 44 x 29,5 x 27 cm - Babakocsi magassága: 52 cm", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabakocsi-felszerelessel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}