{"items": [{"id": "K07046", "title": "Ars Una: Flowery Black AU-17 iskolatáska, hátizsák 32x47x18cm", "img": "https://www.jatekshop.eu/upload_files/products/flowery-black-hatizsak-au17-56583748.jpg", "desc": "A Flowery Black AU-17 iskolatáska tökéletes választás minden divatos és praktikus megoldásra vágyó iskolás lánynak. Ez a nagy méretű, elegáns hátizsák romantikus virágmintájával és fekete alapszínével nemcsak gyönyörű, de strapabíró és kényelmes is. Ideális a mindennapi iskolába járáshoz, de akár kirándulásokhoz vagy sportfelszerelés szállításához is.  A 32x47x18 cm-es méretű táska tágas főrekeszében minden szükséges tanszer könnyedén elfér. A szivaccsal bélelt, puha laptop tartó rekesz külön védelmet nyújt a digitális eszközöknek. A nagy méretű elülső zseb strapabíró műgyanta cipzárral van ellátva, így a kisebb holmik is biztonságban vannak. A két oldalsó hálós zseb tökéletes kulacs vagy egyéb apró tárgyak tárolására.  A légáteresztő, vastagon bélelt vállpántok méretre állíthatók, így hosszú távon is kényelmes viseletet biztosítanak. A táska rendkívül könnyű, prémium minőségű vízlepergető anyagból készült, így a változékony időjárás sem okoz problémát.  Jellemzők: - Nagy méretű hátizsák lányoknak virágmintával - Légáteresztő, vastagon bélelt, állítható vállpántok - Rendkívül könnyű kialakítás - Prémium minőségű, vízlepergető anyag - Laptop rekesz, nagyméretű cipzáras zseb és 2 oldalsó hálós zseb", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-black-au-17-iskolataska-hatizsak-32x47x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07047", "title": "Ars Una: Flowery Pink AU-17 iskolatáska, hátizsák 32x47x18cm", "img": "https://www.jatekshop.eu/upload_files/products/flowery-pink-hatizsak-au17-56583755.jpg", "desc": "A Flowery Pink AU-17 iskolatáska egy igazán bájos választás minden stílusos iskolás lánynak, aki kedveli a virágos, romantikus megjelenést és a praktikumot. A világos rózsaszín alapon elhelyezkedő, elegáns virágminták különösen egyedivé és nőiessé varázsolják ezt a táskát, így garantáltan kitűnik vele a tömegből.  A 32x47x18 cm-es méretű hátizsák belseje rendkívül tágas, így a tankönyvek, füzetek és egyéb iskolai kellékek is kényelmesen elférnek benne. Külön szivaccsal bélelt, puha laptop rekesz gondoskodik arról, hogy az elektronikai eszközök is biztonságban legyenek. A nagyméretű elülső zseb tartós műgyanta cipzárral zárható, a két oldalsó hálós zseb pedig ideális kulacs vagy apróságok tárolására.  A légáteresztő, vastagon bélelt vállpántok és a könnyű szerkezet gondoskodnak a kényelmes viselésről még hosszabb távon is. A prémium minőségű vízlepergető anyag pedig megbízható társ minden időjárási körülmény között.  Jellemzők: - Nagy méretű hátizsák lányoknak virágmintával - Légáteresztő, vastagon bélelt, állítható vállpántok - Rendkívül könnyű kialakítás - Erős, prémium vízlepergető anyagból készült - Szivacsos laptop rekesz, strapabíró zsebek és oldalsó hálós tárolók", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-pink-au-17-iskolataska-hatizsak-32x47x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07022", "title": "Ars Una: Tahiti nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/tahiti-nagy-tolltarto-k07022.jpg", "desc": "Fedezd fel a stílus és praktikum tökéletes kombinációját az Ars Una Moire nagy tolltartójával! Letisztult, fekete alapszínű dizájnja apró szürke geometrikus mintázattal modern és visszafogott megjelenést biztosít, amely minden korosztály számára ideális választás lehet – különösen felső tagozatosoknak vagy középiskolásoknak. A strapabíró cipzáras kivitel megbízhatóan tartja egyben a tartalmát, miközben a lekerekített forma nemcsak esztétikus, hanem kényelmes fogást is biztosít.  A tolltartó 23 x 5,5 x 9 cm méretének köszönhetően kiválóan alkalmas arra, hogy minden szükséges írószert magaddal vigyél – legyen szó ceruzákról, tollakról, radírokról vagy akár egy kisebb méretű ollóról. A kemény borítás extra védelmet nyújt a sérülékeny eszközök számára, így nem kell aggódnod, ha a táska aljára kerül. Minimalista megjelenése miatt fiúk és lányok is szívesen használják, különösen, ha fontos számukra az elegáns, modern iskolai felszerelés.  Ez a tolltartó nemcsak praktikus társ a mindennapokban, hanem az Ars Una márkához méltó minőséget is garantál, így éveken át megbízható szolgálatot nyújt.  Jellemzők:  Méret: 23 x 5,5 x 9 cm – ideális a napi iskolai eszközök tárolására  Modern, geometrikus mintás dizájn fekete-szürke színvilágban  Strapabíró cipzár és erősített külső borítás  Lekerekített, kompakt forma a kényelmes használathoz  Kiváló minőség az Ars Una márkától", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07174", "title": "Splash X-10 Hydro Volt elektronikus vízi pisztoly több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/splash-hydro-volt-x10-elektronikus-vizipisztoly-tobb-valtozatban-1db.jpg", "desc": "Készülj fel a legvagányabb vízicsatára a Splash X-10 Hydro Volt elektronikus vízi pisztollyal! Ez a futurisztikus megjelenésű vízipisztoly 100 ml-es tartállyal rendelkezik, és akár 4 méterre is képes spriccelni! Beépített fényei még izgalmasabbá teszik a játékot, a kényelmes fogás és az elektromos indítás pedig garantálja az akciódús szórakozást. Elérhető többféle színváltozatban – minden kis harcos megtalálhatja a kedvencét!  Jellemzők:  Elektromos vízipisztoly 100 ml-es tartállyal  Hatótávolság: akár 4 méter  Beépített fényhatások  Kényelmes, futurisztikus kialakítás  Több színváltozatban elérhető, az ár 1 db-ra értendő", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsplash-x-10-hydro-volt-elektronikus-vizi-pisztoly-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07408", "title": "Nebulo: Asztali írószertartó pohár Girl Power", "img": "https://www.jatekshop.eu/upload_files/products/girl-power-iroszertarto-k07408.jpg", "desc": "A Nebulo asztali írószertartó pohár – Girl Power tökéletes választás minden kreatív, vagány és önálló lány számára, aki szereti a színes, egyedi és inspiráló tárgyakat maga körül. Ez a mókás grafikával díszített, világoskék alapszínű írószertartó nemcsak praktikus, hanem stílusos és motiváló is – igazi személyiségdarab a gyerekszobában vagy tanulósarokban.  A dizájn tele van humoros és inspiráló elemekkel: napszemüveges láma, csillagok, gyémánt, pizzaszelet, sneaker cipő, „Drama for lama”, „Love Yourself” és „Yeah” feliratok – mind-mind arra ösztönzik a gyerekeket, hogy merjenek önmaguk lenni, és közben rendszerezetten tanuljanak vagy alkossanak.  A stabil, erős kartonból készült írószertartó belül is megerősített, így nem borul fel könnyen és hosszú ideig használható marad. Belseje elég tágas ahhoz, hogy egyszerre több ceruza, toll, filc vagy egyéb írószer is kényelmesen elférjen benne. Kompakt méretének köszönhetően kis helyen is elfér az asztalon, mégis sok mindent elnyel.  Ez a vagány és trendi tartó nem csupán egy praktikus irodai eszköz, hanem egyfajta önkifejezési forma is – hiszen minden részletében ott rejlik a „Girl Power” üzenet: kreativitás, önbizalom, egyediség!  Jellemzők:  Vidám, girl power tematikájú mintázat (láma, pizza, gyémánt, idézetek)  Stabil, strapabíró karton szerkezet  Tágas belső kialakítás, több írószer tárolására is alkalmas  Kompakt méret, kis helyet foglal az asztalon  Motiváló dizájn kreatív és vagány lányoknak", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-asztali-iroszertarto-pohar-girl-power.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07439", "title": "Nebulo: Háromszögletű tűfilc kék színben 0,4mm - 722-B", "img": "https://www.jatekshop.eu/upload_files/products/tufilc-kek-3szog-k07438.jpg", "desc": "A Nebulo háromszögletű tűfilc kék színben tökéletes választás azoknak a diákoknak, akik precíz és szép írásképre törekednek, valamint azoknak is, akik kreatív rajz- vagy grafikai munkához keresnek megbízható eszközt. A 0,4 mm-es hegyvastagság vékony, részletgazdag vonalvezetést biztosít, így ideális jegyzeteléshez, kontúrozáshoz, szövegkiemeléshez vagy vázlatkészítéshez is.  A tűfilc háromszögletű fogórésze ergonomikus kialakításának köszönhetően stabil fogást biztosít, és segíti a helyes ceruzafogás elsajátítását. Ez különösen hasznos az iskolás gyerekek számára, de bármely korosztály számára kényelmes hosszabb írás vagy rajzolás közben is.  A tintája élénk kék színű, gyorsan száradó és nem maszatolódik, így rendezett, tiszta munkát eredményez. A filc hegy tartós, nem hajlik el, így sokáig használható marad.  Ez a kék tűfilc nemcsak praktikus, de megjelenésében is modern, így tökéletes kiegészítője lehet bármelyik tolltartónak – akár iskolában, akár otthoni munkavégzéshez.  Jellemzők:  0,4 mm-es precíz tűhegy  Ergonomikus háromszögletű fogórész  Élénk, gyorsan száradó kék tinta  Tartós, hajlásbiztos hegy  Ideális íráshoz, kontúrozáshoz, jegyzeteléshez vagy rajzoláshoz", "price": 115.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-haromszogletu-tufilc-kek-szinben-0-4mm-722-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07603", "title": "Faber-Castell: Permanent Marker kék alkoholos filctoll kerekített heggyel", "img": "https://www.jatekshop.eu/upload_files/products/kek-marker-faber.jpg", "desc": "A Faber-Castell Multimark Winner 23 kék alkoholos filctoll kerekített heggyel tökéletes választás minden olyan helyzetre, amikor megbízható, tartós és precíz jelölésre van szükség. Legyen szó iskolai projektről, háztartási rendszerezésről vagy kreatív dekorációról – ez a marker minden felületen helytáll.  Az alkoholbázisú tinta erős, intenzív fedést biztosít, ami szinte bármilyen anyagon tartósan megmarad: műanyag, fém, üveg, karton, CD/DVD, fa és persze papír. A marker kerekített hegye közepes vonalvastagságot biztosít, amivel egyaránt lehet írni, rajzolni vagy akár kiemelni is.  A kék szín klasszikus, jól látható, mégis visszafogott – tökéletes iskolai és irodai használatra. Az ergonomikus kialakításnak köszönhetően a marker kényelmesen illeszkedik a kézbe, így hosszabb használat során sem fárasztja el az ujjakat. A kupak biztonságosan zár, megelőzve a tinta kiszáradását, így a toll hosszú ideig megőrzi írásképét.  Gyerekeknek is bátran ajánlható, ha például technikaórán, címkézéshez vagy kreatív tevékenységekhez van szükségük egy sokoldalú, erőteljes színű jelölőre.  Jellemzők:  Alkoholbázisú tinta – tartós írás szinte bármilyen felületre  Kék szín – klasszikus, jól látható jelöléshez  Kerekített hegy közepes vonalvastagsággal  Ergonomikus test és biztonságosan záródó kupak  Ideális iskolai, otthoni és irodai használatra is", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-permanent-marker-kek-alkoholos-filctoll-kerekitett-heggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07615", "title": "Faber-Castell: Ironbetét 12db-os, 0,5mm, B", "img": "https://www.jatekshop.eu/upload_files/products/ironbetet-05mm-b.jpg", "desc": "A Faber-Castell 0,5 mm vastagságú, B keménységű ironbetét tökéletes választás minden olyan diák vagy felnőtt számára, aki mechanikus ceruzát használ íráshoz, rajzoláshoz vagy jegyzeteléshez. A készlet 12 darab kiváló minőségű grafithegyet tartalmaz, amelyek hosszan tartó, egyenletes írásképet biztosítanak.  A B keménység lágyabb és sötétebb vonalvezetést eredményez, így ideális azok számára, akik szeretnek simábban írni, vagy szebben szeretnék kiemelni gondolataikat papíron. A 0,5 mm-es átmérő különösen alkalmas finom, precíz vonalakhoz – tökéletes matematikaórára, műszaki rajzokhoz vagy kreatív jegyzeteléshez.  Az ironbetétek rendkívül törésállóak, így a hegy nem fog elpattanni írás közben – még akkor sem, ha erősebben nyomják a ceruzát. A tartó tok praktikus, strapabíró és biztonságosan záródik, így nem hullanak ki belőle a hegyek, és könnyen tárolható tolltartóban vagy fiókban is.  Ezek a betétek kompatibilisek a legtöbb 0,5 mm-es mechanikus ceruzával, így nemcsak a Faber-Castell modellekhez használhatók. Akár az iskolapadban, akár otthon vagy az irodában, a megbízható minőség garantált.  Jellemzők:  0,5 mm vastagságú grafithegyek precíz íráshoz  B keménység – sötétebb, lágyabb vonalvezetés  12 db betét tartós, zárható műanyag tokban  Törésálló formula a hosszan tartó használathoz  Kompatibilis minden szabványos 0,5 mm-es mechanikus ceruzával", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ironbetet-12db-os-0-5mm-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07539", "title": "Faber-Castell: Jumbo pasztell rózsaszín színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-pasztell-rozsaszin.jpg", "desc": "A Faber-Castell pasztell rózsaszín Jumbo Grip színes ceruzája igazán különleges darab, amelyet kifejezetten a kisebb kezekhez és nagy álmokhoz terveztek. A Jumbo Grip ceruzák vastagabb testtel és ergonomikus háromszög formával rendelkeznek, így tökéletes választás az óvodásoknak és kisiskolásoknak, akik most ismerkednek a rajzolással és a színezés világával. A markolaton található csúszásmentes, kis szürke pöttyök segítik a biztos fogást, így a ceruza nem csúszik ki a kezekből, még hosszabb alkotás közben sem.  A lágy, pasztell rózsaszín pigment kellemes árnyalatot biztosít, amely tökéletes a finomabb színátmenetekhez, aranyos részletekhez, virágokhoz, vagy akár mesebeli karakterekhez. A ceruza törésálló, erős béllel készült, így jól bírja a nyomást, amit a kisebb gyerekek gyakran alkalmaznak. Ráadásul a vízbázisú lakkozásnak és a Faber-Castell környezettudatos gyártási elveinek köszönhetően a ceruza nemcsak praktikus, hanem biztonságos és fenntartható választás is.  Ez az eszköz a kreatív kibontakozás egyik első lépése lehet, mely segít fejleszteni a finommotorikát, koncentrációt és a színek iránti érzékenységet.  Jellemzők:  Vastag, ergonomikus háromszög forma a könnyű fogásért  Csúszásmentes Grip zónával ellátva  Erősen pigmentált pasztell rózsaszín szín  Törésálló, masszív hegy  Környezetbarát, vízbázisú lakkozással készült", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-pasztell-rozsaszin-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07553", "title": "Faber-Castell: Ironbetét 12db-os, 1mm, B", "img": "https://www.jatekshop.eu/upload_files/products/ironbetet-1mm-b.jpg", "desc": "A Faber-Castell Super-Polymer 1.0 mm vastagságú B keménységű grafit betét a mindennapi írás és rajzolás tökéletes kelléke. A 12 darabos kiszerelés biztosítja, hogy hosszú ideig ne kelljen új utántöltőről gondoskodnod, legyen szó iskolai munkáról, irodai jegyzetelésről vagy kreatív alkotásról. Ez az 1.0 mm-es betét vastagabb vonalvezetést biztosít, így kiváló választás azoknak a gyerekeknek (és szülőknek), akik stabilabb vonalakat keresnek – akár tanuláshoz, akár rajzoláshoz.  A B keménység kiegyensúlyozott tónust ad, enyhén puhább, sötétebb grafitvonalat húz, amely különösen jól olvasható, még gyorsabb írás esetén is. A Super-Polymer technológia rendkívül törésálló, megbízható teljesítményt nyújt, így az írószer kevésbé pattan el a ceruza használata közben. Ezzel csökkentheted a bosszantó megszakításokat, amelyek megszakítanák gyermeked koncentrációját.  A praktikus, zöld műanyag doboz nemcsak jól zárható, de könnyen nyitható is, így a betétek tárolása és adagolása is gyerekjáték. A narancssárga kupak pedig könnyen felismerhetővé teszi a megfelelő vastagságot a betétkínálatban.  Jellemzők:  12 darabos kiszerelés 1.0 mm vastagságú betétekkel  B keménység: ideális íráshoz és rajzoláshoz is  Törésálló Super-Polymer technológia  Stabil, jól olvasható vonalvezetés  Praktikus és könnyen kezelhető tárolódoboz", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ironbetet-12db-os-1mm-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07566", "title": "Faber-Castell: Szövegkiemelő pasztell zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-zold-szovegkiemelo.jpg", "desc": "A tanulás, rendszerezés és jegyzetelés hatékonyabb, ha a fontos információk gyorsan kiemelhetők – a Faber-Castell pasztell zöld szövegkiemelője pedig pontosan ebben segít. Ez a modern és stílusos szövegkiemelő különösen kedvelt választás gyerekek és felnőttek körében egyaránt, mivel pasztell színvilágával nemcsak esztétikailag tetszetős, de sokkal kíméletesebb a szemnek, mint a hagyományos neon színek.  A lágy zöld árnyalat segít a lényeges információk gyors megtalálásában anélkül, hogy elvonná a figyelmet vagy elnyomná a szöveget. Különösen hasznos lehet, ha gyermeked tanulás közben könnyebben koncentrál a kiemelt részekre, vagy te magad szeretnél rendszerezni tankönyvet, dokumentumot, vagy tervezőt.  A marker ergonomikus formája kényelmes fogást biztosít, így hosszabb használat esetén sem fárasztja a kezet. A vágott hegy kialakításának köszönhetően különböző vonalvastagságban is használható: keskeny aláhúzásokhoz vagy szélesebb kiemelésekhez egyaránt tökéletes. A vízbázisú tinta gyorsan szárad, így nem kenődik el, és nem üt át a papír másik oldalára – ezáltal még a vékonyabb lapokon is tisztán és rendezetten használható.  A pasztell szövegkiemelő nemcsak praktikus, hanem vizuálisan is motiváló eszköze lehet a tanulásnak, hiszen színt visz a hétköznapi feladatokba. Ideális választás iskolába, otthoni tanuláshoz vagy akár kreatív bullet journal vezetéséhez is.  Jellemzők:  Finom pasztell zöld szín, amely nem fárasztja a szemet  Vágott hegy 1–5 mm-es vonalvastagságokhoz  Vízbázisú tinta, ami nem üt át a papíron és gyorsan szárad  Ergonomikus kialakítás a kényelmes használathoz  Alkalmas tanuláshoz, irodai munkához és kreatív projektekhez is", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-pasztell-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07574", "title": "Faber-Castell: Sleeve mini tokos radír trendi színekben 1db", "img": "https://www.jatekshop.eu/upload_files/products/sleeve-mini-trendi-tobbfele.jpg", "desc": "A Faber-Castell Sleeve mini tokos radír trendi színváltozatokban tökéletes választás, ha szeretnél egy olyan radírt, ami nemcsak hatékonyan dolgozik, hanem stílusos is. Gyermeked biztosan örömmel veszi majd kézbe ezt a vidám és modern megjelenésű írószert, amely játékosan illeszkedik bármelyik tolltartóba. A tok élénk színeinek és a kontrasztos radírrésznek köszönhetően minden darab egyedi és fiatalos megjelenést kölcsönöz.  A radír puha, mégis tartós anyagból készült, így biztos lehetsz benne, hogy nem fogja tönkretenni a papírt radírozás közben. Könnyedén eltávolítja a grafit nyomokat maszatolás nélkül, így ideális rajzoláshoz, vázlatkészítéshez, iskolai javításokhoz is. A praktikus műanyag tok nemcsak védi a radírt a szennyeződéstől, hanem segít megőrizni annak formáját és tisztaságát, még akkor is, ha az iskolatáskában sok minden mellé kerül.  A nyitó-záró mechanika kényelmesen használható: egy mozdulattal előhúzható a radír, majd használat után visszacsúsztatható a tokba. Ez a megoldás különösen hasznos az iskolában, ahol gyorsan kell elővenni vagy elpakolni a radírt. Többféle trendi színkombinációban kapható – például sötétkék-türkiz, pink-narancs vagy világoskék-zöld – így minden gyermek megtalálhatja a kedvencét.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Kompakt, tokos kivitel a tiszta és higiénikus tárolásért  Puha radírfelület maszatolásmentes radírozáshoz  Élénk, trendi színkombinációk többféle változatban  Könnyen kezelhető, visszahúzható tokmechanika  1 db-os kiszerelés, bármely színváltozatban szállítható", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-mini-tokos-radir-trendi-szinekben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07650", "title": "Luna: Must Team Harvard lekerekített iskolatáska, hátizsák 29x17x41cm", "img": "https://www.jatekshop.eu/upload_files/products/harvard-lekerekitett-hatizsak-000576011.jpg", "desc": "A Must Team Harvard lekerekített hátizsák tökéletes választás azoknak a felső tagozatos vagy középiskolás diákoknak, akik egyszerre kedvelik az egyszerű, letisztult dizájnt és a minőségi, praktikus megoldásokat. A klasszikus fekete alapszínhez remekül illeszkedik a bordó „HARVARD” felirat és a 1636-os évszám, ami az ikonikus amerikai egyetem alapítását idézi. A visszafogott, mégis karakteres megjelenés a komolyabb, fiatal felnőttes stílust képviseli – ideális azoknak a gyerekeknek, akik már kinőttek a mesehősös hátizsákokból.  A 29×17×41 cm-es méret kiválóan alkalmas iskolai könyvek, füzetek, laptop vagy tablet szállítására, míg a lekerekített forma ergonomikus kialakításával gondoskodik a kényelmes viseletről. A nagy főrekesz mellett egy praktikus elülső cipzáras zseb is helyet kapott, amibe a kisebb kiegészítők – kulcs, telefon, tolltartó – tökéletesen elférnek. A hátoldali vállpántok párnázottak és állíthatók, egyikükön fényvisszaverő csík biztosítja a jobb láthatóságot sötétben.  Ez a hátizsák ideális választás a tanuláshoz, de akár városi használatra vagy sportfelszerelés tárolására is – megbízható társ a mindennapokban, stílusos Harvard hangulattal.  Jellemzők: - Méret: 29×17×41 cm – kompakt, mégis tágas kialakítás - Klasszikus Harvard dizájn – elegáns fekete alapon - Egy nagy főrekesz + egy elülső cipzáras zseb - Párnázott, állítható vállpántok fényvisszaverő csíkkal - Ideális iskolába, hétköznapi használatra vagy sporthoz", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-harvard-lekerekitett-hatizsak-29x17x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07687", "title": "Luna: Must Team Chic Style lekerekített iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/must-chic-style-taska-000586663.jpg", "desc": "Ez a Chic Style lekerekített iskolatáska tökéletes választás minden divatkedvelő kisdiák számára, aki szereti a bájos és stílusos megjelenést. A vidám, pozitív üzenetet közvetítő plüssmackós minta nemcsak mosolyt csal az arcokra, de inspiráló hangulatot is teremt az iskolai hétköznapokra. A Must Team márkától megszokott minőségnek megfelelően ez a hátizsák strapabíró 900D PU anyagból készült, és kiválóan kombinálja az esztétikumot a funkcionalitással.  A táska 22 literes űrtartalommal és jól tagolt belső terekkel rendelkezik, köztük egy 16 hüvelykes laptopnak is megfelelő párnázott zsebbel. Két elülső rekesz segíti a kisebb kiegészítők és személyes tárgyak rendszerezését, a hátsó zseb pedig praktikus megoldás a biztonságos tároláshoz. A megerősített anatómiai hátrész és a fényvisszaverő pántok gondoskodnak arról, hogy gyermeked kényelmesen és biztonságosan viselje akár hosszabb ideig is. A fogantyú és a kulcstartóval ellátott, strapabíró cipzárak még tovább fokozzák a praktikumot.  Jellemzők: - Méret: 32x17x42 cm - Anyag: tartós 900D PU - Űrtartalom: 22 liter - Anatómiai kialakítás fényvisszaverő pántokkal - 16” laptopzseb + 3 további külső zseb a rendszerezéshez", "price": 13399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-chic-style-lekerekitett-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07827", "title": "St.Right Pixel Balls ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/pixel-balls-pc01-tolltarto-681073.jpg", "desc": "A Pixel Balls ovális tolltartó (23x9,5x6 cm) egy igazi álom választás minden focirajongó kisiskolás számára. A fekete alapon elhelyezkedő fehér-pixel hatású focilabdák és az élénk zöld „GOAL” feliratok lendületes, sportos megjelenést kölcsönöznek ennek a praktikus iskolai kiegészítőnek. Ez a tolltartó nemcsak stílusos, de funkcionális is, így segíti a gyerekeket, hogy minden írószerüket rendben tarthassák.  Az ovális forma és a megfelelő méret miatt könnyedén elfér bármelyik iskolatáskában, miközben belseje elég tágas ahhoz, hogy tollak, ceruzák, radírok és más kisebb írószerek kényelmesen elhelyezhetők legyenek benne. Az erős cipzárak és strapabíró anyag hosszú távon is garantálják a tartósságot és megbízhatóságot.  Jellemzők: - Méret: 23x9,5x6 cm - Ovális forma a praktikus tároláshoz - Erős cipzár dupla húzóval a könnyű használatért - Sportos dizájn focilabdákkal és „GOAL” feliratokkal - Strapabíró anyag a hosszú élettartam érdekében", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pixel-balls-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07828", "title": "St.Right Neon Football ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/neon-football-pc01-ovalis-tolltarto-681165.jpg", "desc": "A Neon Football ovális tolltartó (23x9,5x6 cm) tökéletes választás minden focirajongó kisiskolás számára, aki szeretné egy vagány és sportos kiegészítővel feldobni az iskolai mindennapokat. A tolltartó dizájnját egy hálóba csapódó labda és neon hatású futballpálya-elemek díszítik, ami azonnal magára vonja a figyelmet, és modern, dinamikus megjelenést biztosít.  A tolltartó belső tere praktikus és tágas, így könnyedén elférnek benne a tollak, ceruzák, radírok és egyéb írószerek. A masszív cipzár dupla húzóval készült, ami megkönnyíti a nyitást és zárást, így a gyerekek is könnyen használhatják. Strapabíró anyagának köszönhetően hosszú ideig hű társa lesz az iskolában.  Jellemzők: - Méret: 23x9,5x6 cm - Ovális forma a kényelmes pakolásért - Strapabíró anyag a mindennapi használathoz - Dupla húzós cipzár az egyszerű kezeléshez - Menő neonfényes focis minta modern stílusban", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-neon-football-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07832", "title": "St.Right Grey Rabbit ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/grey-rabbit-pc01-tolltarto-682926.jpg", "desc": "A Grey Rabbit ovális tolltartó PC01 (23x9,5x6 cm) igazán bájos és praktikus iskolai kiegészítő, amely minden nyuszis motívumokat kedvelő kisdiák szívét megdobogtatja. A világoskék alapszínt aranyos szürke nyuszik és apró szívecskék díszítik, így vidám és barátságos hangulatot sugároz. A rózsaszín cipzár nemcsak esztétikus, hanem könnyen kezelhető is, így gyermeked gyorsan hozzáférhet az írószereihez. Ovális formája nemcsak helytakarékos, hanem tágas belsőt is rejt, amelyben kényelmesen elférnek a ceruzák, tollak, radírok és egyéb apróságok. Strapabíró anyagának köszönhetően hosszú ideig hű társa lesz az iskolai mindennapokban, miközben a dizájn minden nap mosolyt csal a gyerekek arcára. Tökéletes választás, ha egy stílusos és praktikus tolltartót keresel!  Jellemzők: - Méret: 23x9,5x6 cm - Vidám szürke nyuszik és szívecskés mintázat - Könnyen kezelhető rózsaszín cipzár - Strapabíró, kiváló minőségű anyag - Ovális forma a praktikus és kényelmes tárolásért", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-grey-rabbit-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07837", "title": "St.Right Golden Cats ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/golden-cats-pc01-tolltarto-683497.jpg", "desc": "Fedezd fel a St.Right Golden Cats ovális tolltartót, amely nemcsak praktikus, de stílusos választás is kislányod vagy kisfiad iskolai mindennapjaihoz. Ez a 23x9,5x6 cm-es méretű tolltartó aranyszínű cicás dizájnjával garantáltan elnyeri a gyerekek tetszését, és igazi egyéniséget visz az iskolai felszerelésükbe. Az ovális forma elegáns és modern megjelenést kölcsönöz, miközben bőséges helyet biztosít az írószerek rendszerezéséhez.  A tolltartó belsejében praktikus rugalmas pántokat találsz, amelyekkel könnyedén rögzíthetők a ceruzák, tollak, radírok vagy akár a vonalzók. Így minden a helyén marad, és a gyermeked gyorsan megtalálja, amire szüksége van. A belső hálós zseb remek helyet biztosít az apróbb kiegészítők, például a hegyező vagy a radír tárolására. A cipzáras záródás strapabíró, így nem kell aggódnod amiatt, hogy a tolltartó tartalma kiszóródik a táskába.  A St.Right tolltartó kiváló minőségű anyagokból készült, így ellenáll a mindennapi használat során jelentkező igénybevételnek. Az aranyszínű cica mintázat nem kopik le, így hosszú időn át megőrzi eredeti szépségét. Könnyű tisztán tartani, elég egy nedves törlőkendővel áttörölni, hogy újra ragyogjon. Ez a tolltartó tökéletes választás mindazoknak, akik nemcsak a praktikusságot, hanem az egyedi megjelenést is fontosnak tartják.  Jellemzők: - Méret: 23x9,5x6 cm, bőséges hely az írószereknek - Ovális forma, modern és elegáns megjelenés - Belső rugalmas pántok és hálós zseb a rendszerezéshez - Strapabíró cipzár és minőségi anyaghasználat - Aranyszínű cicás mintázat, ami hosszú ideig megőrzi szépségét", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-golden-cats-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07845", "title": "St.Right Silver Butterflies ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/silver-butterflies-pc01-tolltarto-685347.jpg", "desc": "A St.Right Silver Butterflies ovális tolltartó elegáns és visszafogott dizájnjával tökéletes választás mindazoknak a diákoknak, akik szeretik az ízléses és kifinomult kiegészítőket. A 23x9,5x6 cm-es tolltartó gyönyörű ezüstszürke alapon pillangós mintázattal készül, amit a finom rózsaszín cipzár és húzóka egészít ki. Ez a stílusos megjelenés minden korosztály számára ideális, legyen szó alsós vagy felsős diákokról.  A tolltartó belsejében praktikus elrendezés segíti az írószerek rendszerezését: a rugalmas pántok stabilan tartják a ceruzákat, tollakat, filceket és vonalzót, így minden a helyén marad az iskolai táska belsejében. A cipzáras hálós zseb tökéletesen alkalmas kisebb tárgyak, például radír, hegyező vagy matrica tárolására, így ezek sem vesznek el a nagy sietségben. A tolltartó erős, strapabíró anyagból készült, ami biztosítja, hogy hosszú időn keresztül ellenálljon az iskolai mindennapok kihívásainak.  Jellemzők: - Méret: 23x9,5x6 cm, praktikus és tágas belső elrendezés - Ezüstszürke alapon elegáns pillangóminta - Belső rugalmas pántok az írószerek rögzítéséhez - Cipzáras hálós zseb apróbb eszközöknek - Strapabíró, könnyen tisztítható anyag és erős cipzár a mindennapi használathoz", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-silver-butterflies-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07849", "title": "My Little Friend cicás ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/mlf-cicas-tolltarto-pc01-687037.jpg", "desc": "A St.Right My Little Friend cicás ovális tolltartó igazi szívmelengető választás azoknak a gyerekeknek, akik rajonganak a macskákért és szeretik a barátságos, játékos mintákat. A tolltartó 23x9,5x6 cm-es méretével ideális mindennapos iskolai használatra, miközben vidám dizájnjával garantáltan mosolyt csal gyermeked arcára. A tolltartó felső része világos rózsaszín alapon egy aranyos, valósághű cicafejjel és a „MEOW” felirattal díszített, amit apró szívecskék és csillagok egészítenek ki. Az alsó részen világos türkiz háttéren stilizált cicafejek és mancsnyomok teszik még kedvesebbé a megjelenést. A cipzár húzóka tappancs formája pedig egy plusz cuki részlet, amit imádni fog a gyerek.  Ez a tolltartó nemcsak szép, hanem igazán praktikus is. Belsejében rugalmas pántok segítenek rendszerezetten tartani a ceruzákat, tollakat, filceket és vonalzót, így minden írószer kéznél lesz, amikor csak szükség van rá. A cipzáras hálós zseb remek helyet biztosít a kisebb iskolai kellékeknek – radírnak, hegyezőnek vagy egyéb apróságoknak –, így ezek sem kallódnak el a táska mélyén. A tolltartó anyaga strapabíró, erős cipzárral ellátva, hogy hosszú időn át szolgálja gyermekedet a tanév során.  Jellemzők: - Méret: 23x9,5x6 cm, ideális iskolai használatra - Aranyos, valósághű cicafej rózsaszín és türkiz alapon - Mancs formájú cipzár húzóka a különleges megjelenésért - Belső rugalmas pántok és cipzáras hálós zseb az írószerek rendszerezéséhez - Strapabíró, könnyen tisztítható anyag a hosszan tartó használathoz", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cicas-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}