{"items": [{"id": "J97827", "title": "PlayBox: Fekete filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471889-fekete-filclap.webp", "desc": "A fekete filc lapok sokoldalúan felhasználhatók különböző kézműves projektekben. Elegáns és stílusos megjelenést kölcsönöznek az alkotásoknak, és ideálisak lehetnek például jelmezek, díszítő tárgyak vagy egyedi kiegészítők készítéséhez. A fekete színű filc lapok klasszikusak és időtlenek, és könnyen kombinálhatók más színekkel és anyagokkal.  A filc lapok standarde méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, így elegendő anyag áll rendelkezésre az alkotásokhoz. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², amely tartósságot és stabilitást biztosít a projektek során.  Tekintse meg kínálatunkat, hogy megtalálja a megfelelő filc lapokat, és induljon neki kreatív alkotásainak!  Jellemzők: - fekete filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96952", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-sarga-szinben.webp", "desc": "Készítsétek el együtt gyermekeddel a legszebb, legkreatívabb műveket a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amelyeket kifejezetten a környezettudatosság jegyében alkottak meg. Ezek a cukornádból készült gyöngyök nemcsak hogy óvják bolygónkat, de órákig tartó szórakozást is garantálnak. A csomag sárga színű gyöngyökből áll, amelyek tökéletesek lehetnek napfényes hangulatú kreációk megalkotásához, vagy akár a többi színnel kombinálva színes kompozíciókhoz. A szetthez csak egy vasaló és gyermeked kreativitása szükséges. Az egyszerű használatnak és a 5 mm-es méretnek köszönhetően már az ötéves korosztály számára is ajánlott, fejlesztve a finommotorikát és a szín- valamint formafelismerő képességeket. A PlayBox Go Green gyöngyei teljes egészében cukornádból készülnek, az így kapott bioműanyag pedig fenntarthatóbbá teszi a gyártást és hozzájárul a CO2 gáz kibocsájtásának csökkentéséhez.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97367", "title": "PlayBox: Natúr bőr szalag 22,5mx2mm", "img": "https://www.jatekshop.eu/upload_files/products/2471229-natur-bor-szalag.webp", "desc": "A Természetes Színű Bőr Zsinór Tekercse nemcsak a kreativitás megélését teszi lehetővé, hanem sokféle projektet támogat, legyen szó nyakláncokról, karkötőkről vagy más tartós tárgyakról. A hossza, 22,5 méter lehetővé teszi, hogy több darabot is készítsen vagy akár nagyobb méretű projektekhez is elegendő legyen.  Az ilyen vastagságú, 2 mm-es átmérő lehetővé teszi az egyszerű manipulációt és a különböző kötési technikák alkalmazását. A bőranyag természetes megjelenése egyedi megjelenést kölcsönöz a készített tárgyaknak, és a tartós minőség garantálja, hogy a végeredmény hosszú ideig megmaradjon.  Jellemzők: - Anyag: Természetes színű bőr - Hosszúság: 22,5 méter - Átmérő: 2 mm - Alkalmas nyakláncok, karkötők és más tartós tárgyak készítéséhez.", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-bor-szalag-22-5mx2mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96916", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy világoszöld színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-vilagoszold-6290.webp", "desc": "Ismerd meg a PlayBox 5mm-es MIDI vasalható gyöngyöket, amelyek élénk világoszöld színben érkeznek egy bőséges, 6000 darabos csomagban! Ez a készlet tökéletes választás azok számára, akik szeretnének színes, természet ihlette alkotásokat létrehozni, mint például tavaszi tájakat, állatfigurákat vagy virágmintákat.  A gyöngyök magas minőségű, nem mérgező anyagból készülnek, biztonságosak a gyermekek számára, és büszkén viselik a Nordic Swan Ecolabel tanúsítványt, ami biztosítja, hogy a termékek környezetbarát módon lettek előállítva. A világoszöld szín tökéletes választás bármilyen projekt számára, ahol a frissesség és a természetesség fontos szerepet játszik.  Jellemzők:  - Élénk világoszöld szín, ideális természetes témájú és tavaszi alkotásokhoz - 6000 darabos nagy kiszerelés, ideális nagyobb projektekhez vagy csoportos tevékenységekhez - Környezetbarát, Nordic Swan Ecolabel tanúsítvánnyal - Biztonságos, nem mérgező anyagból készült - Sokoldalúan használható a kézműves projektek széles skáláján - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Anyaga: LDPE", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-vilagoszold-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98010", "title": "PlayBox: Formalyukasztó szív alak 2,5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-sziv-alak-2-5cm-2800028.webp", "desc": "Ismerkedj meg a Playbox szív alakú formalyukasztójával, ami tökéletes választás minden szívhez szóló kézműves projekt megvalósításához! Ez az eszköz 2,5 cm méretű szív alakú mintákat készít, ideális lehet ünnepi alkalmakra, Valentin-napra vagy anyák napjára készült képeslapok és dekorációk elkészítéséhez.  A formalyukasztó könnyen kezelhető, ergonomikus fogantyújával mindenki számára egyszerűvé teszi a használatot, így a gyerekek is bekapcsolódhatnak az alkotó tevékenységbe. A tartós műanyagból készült szerkezet hosszú ideig biztosítja a készülék megbízhatóságát és ellenálló képességét.  Használd ezt a formalyukasztót, hogy egyedi díszítéseket készíts papírból, vékony kartonból, és adj életet kreatív ötleteidnek. Tökéletes választás scrapbookinghoz, dekorációkhoz vagy akár az iskolai projektek díszítéséhez is.  Jellemzők: - 2,5 cm-es szív alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-sziv-alak-2-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97020", "title": "PlayBox: Csíkos zseníliák 50db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/csikos-zseniliak-50db-6mm-2470005.webp", "desc": "Fedezd fel a kreatív lehetőségeket ezzel a 50 darabos csíkos zsenília készlettel, ami tökéletes választás minden kézműves projekt számára! Minden szál 6 mm átmérőjű és 30 cm hosszú, lehetővé téve a könnyű kezelhetőséget és alkalmazkodást különféle alkotásokhoz.  Ezek a zsenília szálak változatos, csíkos mintázatukkal kitűnnek, és kiválóan alkalmasak élénk, szemet gyönyörködtető művészeti munkák készítéséhez. Használhatod őket figurák, virágok, vagy akár egyedi karácsonyfadíszek formálására, amivel fejlesztheted gyermeked finommotoros képességeit és kreatív gondolkodását.  A csomag különféle színekben érkezik, így minden projektben könnyedén megtalálható a megfelelő árnyalat. Kiváló eszköz osztálytermi projektekhez, otthoni kézműves foglalkozásokhoz, vagy akár születésnapi partik dekorációjának elkészítéséhez.  Jellemzők: - Méret: 6 mm átmérő, 30 cm hosszúság - Színek: Többféle csíkos minta - Mennyiség: 50 darab - Anyag: Lágy, könnyen formázható zsenília - Alkalmazás: Kreatív kézműves projektek, figura és dekoráció - készítés - Elősegíti a kreativitás és a kézügyesség fejlesztését", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csikos-zseniliak-50db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97024", "title": "PlayBox: Fekete-fehér mozgó szemek több méretben 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/fekete-feher-szemek-300db-tobb-meretben-2470032.webp", "desc": "Hozza létre élénk és mókás alkotásokat ezzel a 300 darabos fekete-fehér műanyag, mozgó szemek készlettel, amely több méretben is elérhető! Ezek a mozgó szemek tökéletesek bármilyen kézműves projekthez, amely életre kelti a karaktereket vagy dekorációkat. A készletben három különböző méret található: 7 mm, 10 mm és 15 mm átmérőjű szemek, így könnyedén alkalmazkodhat az Ön kreatív igényeihez és a projektek méretéhez.  Az anyaga könnyű és tartós, ami lehetővé teszi, hogy az alkotások hosszú ideig megőrizzék élénk megjelenésüket. A fekete-fehér színkombináció klasszikus és stílusos, így ezek a mozgó szemek kiválóan illeszkednek bármilyen projektbe. A mozgó szemek életre keltik az alkotásokat, mivel hozzáadják a karaktert és a személyiséget a készített figurákhoz vagy tárgyakhoz. Legyen szó játékokról, képeslapokról, díszekről vagy bármilyen más kreatív projektről, ezek a szemek garantáltan mosolyt csalnak mindenki arcára.  Jellemzők: - Fehér-fekete mozgó szemek - Könnyen használható ragasztható felület - Több méretben: 7, 10, 15mm - 300 darabos csomag a nagyszabású projektekhez is - Serkenti a vizuális kifejezőkészséget és az érzelmek megjelenítését - Tökéletes személyre szabott játékokhoz és dekorációkhoz", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-feher-mozgo-szemek-tobb-meretben-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96940", "title": "PlayBox: 5mm-es MIDI sötétzöld színű vasalható gyöngy 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-vasalhato-gyongy-sotetzold-6404.webp", "desc": "Fedezd fel a természet ihlette alkotások világát a PlayBox sötétzöld színű, 5mm-es MIDI vasalható gyöngyökkel, amelyek egy 6000 darabos csomagban kaphatók, és büszkélkednek a Nordic Swan Ecolabel minősítéssel, biztosítva a környezettudatos választást. Ez a mély zöld árnyalat remekül illik erdei vagy karácsonyi témájú kézműves projektekhez, lehetővé téve a gyerekek számára, hogy kreatív módon fejezzék ki magukat, miközben fejlesztik finommotoros készségeiket és szem-kéz koordinációjukat. A gyöngyök könnyen vasalhatók, így az elkészült alkotások hosszú ideig megőrzik szépségüket és struktúrájukat.  Jellemzők:  - Élénk, mély sötétzöld szín - 6000 darab 5mm-es MIDI gyöngy - Nordic Swan Ecolabel minősítés a környezetbarát gyártásért - Vasalható, így tartós művek készíthetők - Fejleszti a kreativitást és a kézügyességet", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-sotetzold-szinu-vasalhato-gyongy-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98384", "title": "Bestway: Édességek vízi nudli úszórúd többféle változatban 122cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/32217b-habszivacs-nudli-negyfele.webp", "desc": "Fedezd fel az új habszivacs vízinudlit, amely garantálja a kényelmes és szórakoztató vízi élményt! A 122 cm hosszú vízinudli többféle változatban elérhető, beleértve az édességes dizájnokat is, mint például a gumicukros és a műzlis változatok, amelyek valósághű lenyomattal rendelkeznek.  A habszivacs vízinudli spandex anyagból készült burkolata kényelmes tapintást és tartósságot biztosít, így hosszú ideig élvezheted a vízben való úszkálást és pihenést. A burkolatnak köszönhetően a vízinudli könnyen tisztítható és karbantartható.  A vízinudli tesztelt lebegőképességgel rendelkezik, így biztos lehetsz benne, hogy mindig stabilan és biztonságosan fekszik majd a vízen. Ideális választás strandoláshoz, medencézéshez vagy tóban való lubickoláshoz.  Szerezd be most az új habszivacs vízinudlit, és készülj fel egy felejthetetlen vízi kalandra!  Jellemzők: - Vízi nudli úszórúd - négyféle változat - édességek minta - 122 cm-es méret - megjegyzésben választható - az ár 1 db-ra vonatkozik", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-edessegek-vizi-nudli-uszorud-tobbfele-valtozatban-122cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98485", "title": "Bestway: Disney® Hercegnők Deluxe úszószemüveg", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-hercegnok-deluxe-uszorszemuveg-9102u.webp", "desc": "A Bestway® Disney® Princess Deluxe úszószemüveg kiváló választás a 3 éves és annál idősebb kis úszók számára, akik a Disney hercegnőkkel együtt szeretnék felfedezni a víz alatti világot. A szemüveg ütésálló polikarbonát lencséi UV-védelemmel biztosítják, hogy a gyerekek szeme védett legyen a nap káros sugárzása ellen, miközben kristálytiszta látást nyújtanak a víz alatt.  Az úszószemüveg tervezése során különös figyelmet fordítottak a kényelemre: a puha szemkagylók és az állítható orrszabályzóval kiegészített szilikon fejpánt biztosítja, hogy a szemüveg tökéletesen illeszkedjen a gyermek arcához, minimalizálva a víz bejutásának esélyét. A kedvelt Disney hercegnők, mint Ariel, Moana, és Rapunzel, élénkítik fel a dizájnt, ami még vonzóbbá teszi a gyerekek számára.  Jellemzők:  - Puha, kényelmes szemkagyló - Ütésálló polikarbonát lencsék UV védelemmel - Állítható orrszabályzó és szilikon fejpánt a testreszabott illeszkedésért - 100% latexmentes anyagokból készült, ami gyengéd a bőrhöz", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-hercegnok-deluxe-uszoszemuveg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98634", "title": "Ars Una: Street Kings 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50223572-arsuna-partimeghivo-boritekkal-street-king.webp", "desc": "A Street Kings graffitis és gördeszkás mintával díszített meghívó szett igazi választás lehet egy urbánus, vagány hangulatú rendezvény meghirdetésére. Ezek a meghívók azoknak a fiataloknak szólnak, akik szeretik az utcakultúrát, a graffiti művészetet, és élvezik a gördeszkázást.  A meghívók grafikája élénk és dinamikus, tele van színekkel és izgalmas formákkal, amelyek azonnal felkeltik az érdeklődést és a figyelmet. A graffitis és gördeszkás motívumok a fiatalok számára kedves és vonzó témákat képviselnek, így garantáltan emlékezetes lesz az esemény.  A meghívók kiváló minőségű 80 gr-os fehér ofszet papírból készülnek, ami könnyedén írható és kezelhető. A szett tartalmazza a borítékokat is, amelyek azonos graffitis és gördeszkás mintával vannak díszítve, így teljes egészében passzolnak a meghívókhoz.  Ezek a meghívók tökéletes választásaként szolgálnak minden olyan rendezvényhez, ahol az urbánus kultúra és a street art világa kerül előtérbe. Legyen szó születésnapról, buliról vagy más különleges alkalomról, ezek a meghívók biztosan kiemelik az eseményedet a tömegből.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - és 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban.  - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült.  - Golyóstollal és filccel is írható.  - Felakasztható, négy színnel nyomott fejléccel.  - A boríték postai szabványnak megfelelő méretű.  - A partimeghívó mérete: 140x148 mm.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-street-kings-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98645", "title": "Ars Una: Lamborghini füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/50853366-arsuna-lamborghini-fuzetbox.webp", "desc": "Az Ars Una Lamborghini A/4-es füzetbox egy izgalmas választás minden autórajongónak és stílusérzékeny egyénnek. A kék színű sportautó minta, amely fekete-szürke alapon pompázik, valódi lendületet és dinamizmust kölcsönöz ennek a füzetboxnak.  Ez a füzetbox nem csupán egy hétköznapi tárolóeszköz, hanem egy igazi stíluskiegészítő is, amely kiemeli az íróasztal vagy az iskolai táskád megjelenését. A Lamborghini sportautó grafika modern és lenyűgöző, ami garantáltan elvarázsolja a körülötted lévőket.  Anyaga kemény, tartós karton, amely megfelelő védelmet nyújt a dokumentumoknak és munkafüzeteknek. Ráadásul 7 mm vastagságú erős gumipánttal zárható, így biztosítva a tartalom biztonságát és helyén maradását.  A füzetbox méretei 230x335x45 mm, amely elegendő helyet biztosít mindenféle munkafüzetnek és iratoknak. Ha szereted az autókat, különösen pedig a Lamborghinit, akkor ez a füzetbox ideális választás számodra.  Jellemzők: - A/4-es füzetbox Lamborghini grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98197", "title": "The Littlies: Édességes 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/edesseges-matrica-szett-000647001.webp", "desc": "Engedd, hogy gyermeked belemerüljön az édességek csábító világába a  Édességes 3D pufi matrica szettel ! Ez a 10x22 cm-es ív különböző típusú finomságokkal, mint muffinok, torták és bonbonok, színes és csábító kivitelben kínálja a vizuális élvezetet. Minden egyes matrica részletesen kidolgozott, élénk színekkel és vonzó mintákkal, amelyek még a legapróbb részleteket is életre keltik.  A matricák 3D pufi formájukkal nemcsak hogy szemet gyönyörködtetőek, hanem a tapintásuk is kellemes, ami fokozza a gyerekek érdeklődését. Az öntapadó hátoldalnak köszönhetően könnyen felhelyezhetők bármilyen sima felületre, így gyermeked díszítheti vele a szobáját, füzetét vagy akár a játékkonyháját is, inspirálva őt a kreatív játékra és a sütemények világának felfedezésére.  Jellemzők: - Különböző édességek, mint cupcake-ek, torták és bonbonok - Élénk színek és részletgazdag kivitel - 3D pufi kialakítás a kiemelkedő vizuális és tapintási élményért - Öntapadó hátoldal a könnyű felhelyezésért - Fejleszti a kreativitást és az érzékelést", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-edesseges-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98209", "title": "Minnie egér pénztárca kulcstartóval ajándékcsomag", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-penztarca-kulcstartoval-000564205.webp", "desc": "Ismerd meg ezt az elbűvölő Minnie egér ajándékcsomagot, amely egy színes, vidám pénztárcát és egy kulcstartót tartalmaz, Minnie egér és barátai ábrázolásával. Ez a csomag tökéletes választás minden Disney és Minnie egér rajongó számára. A pénztárca kiválóan alkalmas aprópénz, bankjegyek és kártyák biztonságos tárolására, míg a kulcstartó kedves kiegészítője lehet bármilyen hátizsáknak vagy kulcscsomónak. A pénztárca és a kulcstartó mindkettő magas minőségű anyagokból készült, biztosítva ezzel a termékek hosszú távú használatát. A szett nemcsak gyakorlati, de örömteli módja annak, hogy a gyerekek megtanulják, hogyan vigyázzanak értékeikre játékos formában. Tökéletes ajándék lehet születésnapra, ünnepekre vagy bármilyen különleges alkalmakra.  Jellemzők: - Divatos és funkcionalitást ötvöző Minnie egér mintás pénztárca - Kulcstartó Minnie egér és barátai képével - Ideális ajándék minden Minnie egér és Disney rajongónak - Magas minőségű anyagokból készült, tartós használatra - Fejleszti a gyermek pénzkezelési készségeit játékos formában", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-penztarca-kulcstartoval-ajandekcsomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98155", "title": "Luna: Disney Hercegnők - Ariel írószer szett PVC táskában", "img": "https://www.jatekshop.eu/upload_files/products/luna-disney-hercegnok-ariel-iroszer-szett-pvc-taskaban-3841.webp", "desc": "Fedezd fel a mélytengeri kalandokat Ariel, a kis hableány segítségével a Luna: Disney Hercegnők - Ariel írószer szett PVC táskában! Ez a gyönyörű, praktikus szett minden szükséges írószerrel felszerelt, hogy gyermeked iskolai napjait még varázslatosabbá tegye. A csomag tartalmaz színes ceruzákat, tollakat, radírt és hegyezőt, mindezt egy elegáns, átlátszó PVC táskában, amely könnyedén megmutatja a benne rejlő kincseket.  A táska dizájnjában Ariel és barátai, mint Flounder és Sebastian jelennek meg, miközben felfedezik a tenger alatti világ csodáit. A szett tökéletes választás azoknak a gyerekeknek, akik szeretnek környezetükkel összhangban tanulni és játszani. Az  Explore Your World  szlogen inspirálja őket, hogy kíváncsiak maradjanak és folyamatosan bővítsék ismereteiket.  Jellemzők:  - Tartalmaz színes ceruzákat, tollakat, radírt, és hegyezőt - Elegáns, átlátszó PVC táska a könnyű tárolásért és szállításért - Inspiráló és színes Ariel, a kis hableány témájú dizájn - Ideális iskolakezdéshez és kreatív foglalkozásokhoz - Fejleszti a kreativitást és a tanulási kedvet", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-ariel-iroszer-szett-pvc-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98751", "title": "PlayBox: Műszőr lapos fejű ecset 2-es méret", "img": "https://www.jatekshop.eu/upload_files/products/ecset-2-es-meret-2471786.webp", "desc": "Fedezd fel a festés varázsát a 2-es méretű, műszőr lapos fejű ecsettel! Ez az ecset tökéletes választás mind kezdő, mind haladó művészek számára, akik precíz és részletgazdag alkotásokat szeretnének létrehozni. A lapos fej kialakítás lehetővé teszi a sima, egyenletes vonalak és nagyobb felületek könnyed festését. A kiváló minőségű műszőr sörték tartósak és könnyen tisztíthatók, így hosszú távon is megbízhatóan használhatod. Az ergonomikus, kényelmes fogású nyél biztosítja a könnyed és pontos irányítást, ami különösen fontos a részletek kidolgozásánál. Ez a 2-es méretű lapos ecset ideális választás akril-, olaj-, és vízfestékekhez egyaránt. A sokoldalú felhasználhatóságának köszönhetően minden művészeti technikához jól illeszkedik, legyen szó finom részletek megfestéséről vagy nagyobb területek kitöltéséről.  Jellemzők: - 2-es méretű lapos fej - Műszőr sörték - Ergonomikus nyél - Tartós és könnyen tisztítható - Alkalmas akril-, olaj-, és vízfestékekhez", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-lapos-feju-ecset-2-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98524", "title": "ICO: Bensia grafitceruza űrhajó alakú radírral 1db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-grafitceruza-urhajo-radirral-1db.jpg", "desc": "Indulj el a végtelen űr felfedezésére a Bensia grafitceruzával, amelyen menő űrhajó alakú radír található! Ez a ceruza ideális választás minden kis űrrajongó számára, akik szeretnek álmodozni és kalandozni a csillagok között. A ceruza testén színes és vidám űr témájú minták láthatók, mint például bolygók, űrhajósok és csillagok, amelyek garantáltan felkeltik a gyerekek érdeklődését és inspirálják őket az írásra és rajzolásra. A kiváló minőségű grafit könnyedén siklik a papíron, így a ceruza tökéletes választás iskolai és otthoni használatra egyaránt. Az űrhajó alakú radír nemcsak praktikus, hanem szórakoztató is, így a gyerekek bármikor kijavíthatják a hibáikat, miközben élvezik a ceruza különleges dizájnját. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Menő űrhajó alakú radír - Színes és vidám űr témájú minták - Kiváló minőségű grafit a könnyű írásért és rajzolásért - Tartós és strapabíró kialakítás - Ideális iskolai és otthoni használatra - Egyedi és szórakoztató stílus", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-grafitceruza-urhajo-alaku-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99021", "title": "Monster High lila kihajtható tolltartó 21x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/661372-monster-high-kihajthato-tolltarto.jpg", "desc": "Ez a menő tolltartó lila alapon Monster High baba mintával van díszítve, és fekete szegélyekkel rendelkezik, ami igazán vagány megjelenést biztosít viselőjének.  A tolltartó cipzáras záródással rendelkezik, amely biztosítja, hogy a benne tárolt írószerek mindig biztonságban legyenek. A cipzár kinyitásával a tolltartó két oldalra hajtható, így könnyedén hozzáférhetünk a benne lévő eszközökhöz. Mindkét oldalon gumiszalagok találhatók, amelyek segítségével rendezetten tarthatók a ceruzák, tollak, radírok és más írószerek.  Ez a tolltartó nemcsak praktikus, de igazán szórakoztató is, hiszen a Monster High baba mintával minden iskolai napot feldob. A lila alapszín és a dinamikus minta egyedi és divatos megjelenést kölcsönöznek neki, így biztosan a gyerekek egyik kedvenc iskolai kiegészítője lesz.  A Monster High kihajtható tolltartó ideális választás alsó tagozatos gyermekek számára, akik szeretik, ha írószereik rendezetten és könnyen hozzáférhetően vannak tárolva. Ez a tolltartó nemcsak a mindennapi iskolai használatra tökéletes, hanem otthoni tanulásra vagy bármilyen kreatív tevékenységhez is.  Lepd meg gyermekedet ezzel a vidám és praktikus tolltartóval, és tedd még élvezetesebbé a tanulást és az iskolai napokat. A Monster High kihajtható tolltartó nemcsak egy eszköz a rendezettséghez, hanem egy kis izgalmat is csempész a gyerekek mindennapjaiba.  Jellemzők: - Monster High kihajtható tolltartó - cipzáras - pasztell színek - kiváló minőség - gumiszalagokkal rögzíthetőek az írószerek benne", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-lila-kihajthato-tolltarto-21x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99110", "title": "St.Right: Black Cats cicás ovális tolltartó fekete színben 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-sleepy-co-ovalis-tolltarto-fekete-cicas-4366.webp", "desc": "A St.Right Black Cats cicás ovális tolltartó tökéletes választás minden kisdiáknak, aki szereti a stílusos és praktikus iskolai kiegészítőket. Ez a tolltartó elegáns fekete színben pompázik, amelyet diszkrét, fényes cicás minták díszítenek, így igazán divatos megjelenést kölcsönöz.  A tolltartó kialakítása rendkívül praktikus és funkcionális. Egy tágas fő rekesszel rendelkezik, amelyben könnyedén elférnek a ceruzák, tollak, radírok és egyéb írószerek. A belső részen található egy cipzáras hálós zseb, amely ideális kisebb tárgyak, például hegyezők vagy radírok tárolására, valamint rögzítőpántok, amelyek segítenek rendben tartani a tollakat és ceruzákat. Így mindig könnyen elérhetők lesznek, amikor szükség van rájuk.  A tolltartó strapabíró anyagból készült, amely hosszú távon is megbízható és ellenálló. Az erős cipzárak és az ergonomikus kialakítás biztosítják a könnyű használatot és a maximális kényelmet. Kompakt méretének köszönhetően könnyen elfér az iskolatáskában, így mindig kéznél lesz, amikor szükség van rá.  Ez a tolltartó nemcsak praktikus, hanem stílusos is, így biztosan kedvence lesz gyermekednek, és örömmel fogja használni minden nap az iskolában.  Jellemzők:  - Tágas fő rekesz - Cipzáras hálós zseb a kisebb tárgyak számára - Rögzítőpántok a tollak és ceruzák rendben tartásához - Tartós, strapabíró anyag - Elegáns, fekete cicás minta", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-cats-cicas-ovalis-tolltarto-fekete-szinben-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99064", "title": "St.Right Crazy Faces négyrekeszes iskolatáska, hátizsák BP01 43x32x20cm", "img": "https://www.jatekshop.eu/upload_files/products/665615-unipap-hatizsak-crazy-faces.jpg", "desc": "A St.Right Crazy Faces BP01 iskolatáska egy tágas és funkcionális hátizsák, amelyet vagány és egyedi minta díszít: fekete alapon lila  elfolyt  mosolygós fejek. Ez a hátizsák ideális választás minden diák számára, aki szeretné kifejezni egyedi stílusát.  A hátizsák négy nagy cipzáras rekesszel rendelkezik, így minden szükséges iskolai felszerelés könnyedén elfér benne. A fő rekeszben található egy nagy A4-es fül és egy párnázott okostelefon zseb. A második tágas rekesz szintén alkalmas A4-es formátum befogadására. A harmadik rekeszben egy nagy cipzáras zseb található, míg a negyedik rekesz tolltartóval, két zsebbel (köztük egy cipzáras) és egy karabiner kulcstartóval van felszerelve.  Az elülső rekesz kívülről habszivaccsal van megerősítve, így védi a tartalmat az esetleges sérülésektől. A hátizsák oldalán két nyitott zseb található, amelyek ideálisak kulacs vagy palack tárolására. A kétirányú cipzárak gyors és kényelmes nyitást tesznek lehetővé, minden cipzár nagy, praktikus húzókkal van ellátva.  A hátizsák hátulja erősen merevített, ergonomikus és légáteresztő anyaggal borított. A vállpántok szélesek, lágyan párnázottak és légáteresztő anyaggal borítottak, hogy maximális kényelmet biztosítsanak. Az alja vastag habszivaccsal van megerősítve és lábak védik a szennyeződéstől.   Jellemzők: - St.Right Crazy Faces terepmintás iskolatáska - 4 rekeszes - párnázott hátfal és vállpánt - fényvisszaverős elemek - erősített alsórész - mérete: 43x32x20cm - 800gramm - belső zsebek - kiváló minőség", "price": 18690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-crazy-faces-negyrekeszes-iskolataska-hatizsak-bp01-43x32x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}