{"items": [{"id": "J99238", "title": "Spy Guy 500db-os puzzle USA - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/usa-500-puzzle-spy-guy-37480.webp", "desc": "Készülj fel egy kalandos utazásra Amerikán keresztül a Spy Guy 500 darabos USA puzzle-val! Ez a részletgazdag kirakós nemcsak szórakoztató, hanem izgalmas kihívást is jelent minden korosztály számára. A puzzle élénk színei és részletes illusztrációi az Egyesült Államok legikonikusabb látnivalóit ábrázolják, beleértve a Szabadság-szobrot, a Golden Gate hidat, a Mount Rushmore-t és még sok más híres helyszínt.  A puzzle kirakása után a gyerekek különleges feladatot kapnak: meg kell találniuk 20 különbséget a kirakott kép és a dobozon látható illusztráció között. Ez a játék még izgalmasabbá teszi a kirakást, hiszen nemcsak a puzzle darabok összerakásával kell foglalkozniuk, hanem egy detektívjátékban is részt vehetnek, ahol megfigyelőképességük és részletességük próbára tevődik. Ez a puzzle kiválóan alkalmas arra, hogy fejlessze a gyerekek logikai és problémamegoldó képességeit, miközben rengeteget tanulhatnak az USA földrajzáról és kultúrájáról. Tökéletes családi szórakozás, hiszen együtt dolgozva a szülők és a gyerekek még nagyobb élményt nyújtanak egymásnak.  Jellemzők: - 500 darabos puzzle USA témával - Élénk színek és részletgazdag illusztrációk - 20 különbséget kell megtalálni a kirakott és a dobozon lévő kép között - Fejleszti a megfigyelőképességet és a koncentrációt - 10 éves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-500db-os-puzzle-usa-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98830", "title": "3.osztályos Technika papírkészlet 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/p0019-2032-922100-3osztalyos-technika-csomag.webp", "desc": "A 3. osztályos technika papírkészlet egy sokoldalú és praktikus csomag, amely különféle papírokat tartalmaz, hogy támogassa a gyerekek kreatív és technikai készségeinek fejlődését. Ez a készlet ideális választás iskolai technika órákhoz és otthoni kézműves projektekhez egyaránt.  A készlet tartalma:  - 2 db selyempapír: Finom és áttetsző papírok, amelyek tökéletesek díszítési és dekorációs célokra. Kiválóan használhatók például kollázsok, lámpások vagy más kézműves projektek elkészítéséhez. - 7 db rajzpapír: Kiváló minőségű rajzpapírok, amelyek alkalmasak ceruza, színes ceruza, filctoll és vízfesték használatára. Ezek a papírok ideálisak rajzoláshoz, festéshez és más kreatív tevékenységekhez. - 1 db karton: Erős és tartós kartonpapír, amely jól bírja a vágást, hajtogatást és ragasztást. Ideális alapanyag modellekhez, makettekhez és egyéb 3D-s alkotásokhoz. - 2 db Kulör papír: Színes, élénk papírok, amelyek kiválóan használhatók különféle dekoratív elemek és kézműves projektek készítéséhez. A gyerekek kreativitását és fantáziáját serkentik. - 2 db famentes irodai papír: Fehér, sima felületű papírok, amelyek ideálisak írásra, rajzolásra és nyomtatásra. Sokoldalúan felhasználhatók mind technikai, mind művészeti tevékenységekhez. - 3 db 250 grammos kártya: Vastag és tartós papírok, amelyek kiválóak kártyák, meghívók, képeslapok és más hasonló projektek készítéséhez. A vastag papír stabil alapot biztosít a különféle dekorációkhoz és díszítésekhez. - 1 db kék papír: Egy darab élénk kék színű papír, amely színfoltot és változatosságot visz a készletbe. Kiválóan használható különféle kreatív projektekhez, háttérként vagy kiemelő elemként.  A készlet papírjai változatos méretekben és színekben találhatók meg, hogy a gyerekek sokféle technika és művészeti projektet kipróbálhassanak. A különböző méretek és színek lehetőséget adnak arra, hogy a diákok szabadon kibontakoztathassák kreativitásukat és egyedi alkotásokat hozzanak létre.  Összességében a 3. osztályos technika papírkészlet egy átfogó és sokoldalú csomag, amely minden szükséges papírt biztosít a gyerekek kreatív és technikai készségeinek fejlesztéséhez. Kiválóan alkalmas iskolai feladatokhoz és otthoni kézműves tevékenységekhez egyaránt.", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3osztalyos-technika-papirkeszlet-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98362", "title": "Pókember vázlatfüzet kétféle változatban A4 30lapos", "img": "https://www.jatekshop.eu/upload_files/products/pokember-vazlatfuzet-000508416.webp", "desc": "Lepd meg gyermekedet ezzel a fantasztikus Pókember vázlatfüzettel, amely két izgalmas változatban is elérhető! Az A4-es méretű, 30 lapos füzet ideális választás a kis rajongóknak, akik imádják a Marvel univerzumot és Pókember kalandjait. A spirálkötésnek köszönhetően a lapok könnyen átforgathatók, így a rajzolás és alkotás még élvezetesebbé válik. A füzet kiváló minőségű papírlapokkal rendelkezik, amelyek ideálisak mindenféle rajzeszközhöz, legyen az ceruza, filctoll vagy festék. A borítón található névhelynek köszönhetően könnyen személyre szabható, így biztosan nem fog elveszni az iskolában vagy otthon. Ez a Pókember vázlatfüzet nemcsak szórakoztató, de praktikus is, hiszen segít rendszerezni a gyerekek kreatív munkáit. Tökéletes ajándék minden kis hős számára, aki szereti Pókembert és a rajzolást. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Pókemberes vázlatfüzet kétféle változatban - A4-es méret (30 lapos) - Spirálkötésű, könnyen lapozható - Kiváló minőségű, vastag papírlapok - Színes, inspiráló borítók Pókember és barátai képeivel - Személyre szabható névvel ellátott borító", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-vazlatfuzet-ketfele-valtozatban-a4-30lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99691", "title": "Playmobil: Asterix - Adrenalina figura (71549)", "img": "https://www.jatekshop.eu/upload_files/products/adrenalina-figura-71549.webp", "desc": "Kalandozz a Playmobil  Asterix - Adrenalina  figurával, amely elhozza neked és gyermekednek az izgalmas gall világot! Ez a 7 darabos készlet Adrenalina karakterét mutatja be, akit az ikonikus képregényekből ismerhetünk. Adrenalina, a bátor és elszánt harcosnő, mindig készen áll arra, hogy megvédje faluját és barátait.  A figura részletgazdagon kidolgozott, a jellegzetes vörös hajával, harci felszerelésével és kiegészítőivel. A készlet tartalmazza Adrenalina kardját, arany nyakláncát és övét, amelyekkel teljes fegyverzetben indulhat harcba. A figura mozgatható végtagokkal rendelkezik, ami lehetővé teszi a valósághű és kreatív játékot.  Ez a szett nemcsak szórakoztató, hanem fejleszti a gyerekek finommotoros készségeit és képzelőerejét is. A Playmobil minőség garantálja, hogy Adrenalina figura tartós és biztonságos marad, így hosszú ideig élvezhető játékélményt nyújt. Ideális ajándék minden kis Asterix-rajongónak, aki szereti a kalandokat és a hősies tetteket.  Jellemzők: - 7 darabos készlet - Adrenalina részletgazdagon kidolgozott figurája - Tartalmaz kardot, nyakláncot és övet - Mozgatható végtagok a valósághű játékért - Fejleszti a finommotoros készségeket és a képzelőerőt - Minőségi és tartós anyagokból készült", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-adrenalina-figura-71549.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00154", "title": "Must: Disney hercegnők pénztárca 11,5x2,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/must-disney-hercegnok-penztarca-11-5x2-5x9cm-luna.webp", "desc": "Engedd, hogy a tenger varázsa minden nap elkísérjen ezzel a gyönyörű Ariel, a kis hableány pénztárcával! Ez a csodálatos kiegészítő tökéletes választás minden kis és nagy Ariel rajongónak, akik szeretik a mesés tengeri világot és a Disney varázsát. A pénztárca előlapján Ariel bájos képe látható, piros haja hullámzóan keretezi arcát, miközben a  Finding my own voice  felirat inspiráló üzenetet közvetít.  A pénztárca praktikus cipzáras kialakítással rendelkezik, amely biztosítja, hogy minden értéked biztonságban legyen. A belső térben több rekesz található, ahol kényelmesen elférnek a bankkártyák, készpénz és aprópénz, így rendszerezetten tarthatod dolgaidat. Az átgondolt elrendezés megkönnyíti, hogy mindig gyorsan megtaláld, amire szükséged van.  Ez a pénztárca kiváló minőségű, tartós anyagokból készült, biztosítva a hosszú élettartamot és a megbízhatóságot. Kompakt méretének köszönhetően könnyedén elfér a táskádban vagy akár a zsebedben is, így mindig kéznél lehet.  Jellemzők:  Gyönyörű Ariel, a kis hableány dizájn  Finding my own voice  felirattal Cipzáras kialakítás a biztonság érdekében Több belső rekesz a bankkártyák, készpénz és aprópénz számára Kiváló minőségű, tartós anyagokból készült Kompakt méret, könnyen hordozható", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-disney-hercegnok-penztarca-11-5x2-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00267", "title": "Nebulo: Flamingo és Tukán sima füzet A4 80-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-a4-tukan-es-flamingo-mintas-sima-fuzet-80-32.webp", "desc": "Ez a Nebulo füzet vidám, trópusi mintás borítójával garantáltan feldobja a gyerekek iskolai napjait! A flamingók, tukánok és színes növények képei frissességet és egzotikus hangulatot hoznak a mindennapokba, ami motiválhatja a gyerekeket a tanulás során. Az A4-es méretű, 80 lapos füzet tökéletes választás minden tantárgyhoz, legyen szó írásról, rajzolásról vagy jegyzetelésről.  A füzet belseje sima lapokat tartalmaz, így szabadon engedheted a kreativitásodat! Akár rajzolni, akár jegyzetelni szeretnél, ez a füzet minden igényt kielégít. A minőségi papírnak köszönhetően a tinták és ceruzák nem ütnek át a lapokon, ami biztosítja, hogy a gyerekek tisztán és rendezetten tudják vezetni jegyzeteiket. Az erős borító védi a lapokat a sérülésektől, így a füzet hosszú ideig tartós marad.  Ez a Nebulo füzet nemcsak praktikus, hanem inspiráló is, így minden kisdiák örömmel fogja használni az iskolában és otthon egyaránt. Tedd különlegessé a tanulást ezzel a trópusi mintás füzettel, amely minden nap új lendületet adhat!  Jellemzők:  Vidám, trópusi mintás borító A4-es méret, 80 lapos Sima belső oldalak Minőségi papír, amely nem üt át Erős, tartós borító a hosszú élettartamért", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-flamingo-es-tukan-sima-fuzet-a4-80-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00305", "title": "Glow'N Fun Lovas fluoreszkáló dekor matrica", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-glow-n-fun-lovas-dekor-matrica.webp", "desc": "Ezek a különleges, világító matricák nappal magukba szívják a fényt, éjszaka pedig elvarázsolják a szobát, ahogy sötétben világítanak. A készlet különböző lovakat tartalmaz, így gyermeked saját lovardát hozhat.  A Glow N Fun matricák egyszerűen felragaszthatók a falakra, bútorokra vagy akár a mennyezetre is, így bármilyen sima felületet könnyedén díszíthetsz. A habszivacs ragasztószalaggal felszerelt matricák könnyen eltávolíthatók és újra felhelyezhetők, így a dekoráció változtatható, ahogy a gyerekek kedve tartja. Ezek a világító matricák nemcsak szórakoztatóak, de segítenek megnyugtatni a gyerekeket az éjszaka folyamán, miközben lágy fényükkel kellemes légkört teremtenek.  Jellemzők:  Világítanak a sötétben Különböző lovas figurák és csillagok Egyszerűen felhelyezhető és eltávolítható Habszivacs ragasztószalaggal ellátva Ideális dekoráció gyerekszobákba", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglown-fun-lovas-fluoreszkalo-dekor-matrica.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00636", "title": "Barbie: Fashionista stílusos baba élénk pink ruhácskában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-baba-hrh22.webp", "desc": "A Barbie Fashionista stílusos baba igazi divatikon, aki lenyűgöző élénk pink ruhácskájában minden pillantást magára vonz. Ez a baba tökéletes választás a fiatal divatrajongók számára, akik szeretik a színeket és a különleges ruhadarabokat. A ruhácska aszimmetrikus, egyvállas kialakítása és a fodros részletek modern és elegáns megjelenést kölcsönöznek neki. A derék körül elhelyezkedő lila öv virág díszítéssel tovább fokozza a baba sikkes megjelenését.  A baba hosszú, barna, göndör haja tökéletesen harmonizál a pink színű ruhával, és játék közben kreativitásra inspirálja a kicsiket. A magas sarkú cipők tökéletes kiegészítői ennek a trendi ruhának, így Barbie mindig készen áll bármilyen alkalomra, legyen az egy elegáns parti vagy egy divatbemutató. A Barbie Fashionista babák célja, hogy a gyerekek megismerjék a divat világát, és szabadjára engedjék saját stílusukat.  Ez a Barbie baba nem csupán egy játék, hanem egy kreatív eszköz is, amely segít a gyermekeknek kifejezni önmagukat és fejlődni. A Fashionista sorozat minden darabja egyedi, így a gyűjtők és a gyerekek is örömüket lelhetik a különböző stílusok és megjelenések felfedezésében.  Jellemzők: - Élénk pink, aszimmetrikus ruha fodrokkal - Lila virágos öv a deréknál - Göndör barna haj, amely sokféle frizura elkészítését teszi lehetővé - Magas sarkú cipők, amelyek tökéletesen kiegészítik a megjelenést - Modern és elegáns megjelenés, ami inspirálja a divatos játékot", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilusos-baba-elenk-pink-ruhacskaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00929", "title": "Bacon Party társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bacon-party-tarsasjatek.webp", "desc": "A Bacon Parti egy villámgyors és szórakoztató kártyajáték, amely garantáltan feldobja a családi vagy baráti összejöveteleket! A cél egyszerű: gyűjts össze három egyforma ételkártyát, és kaparintsd meg az első szalonnát! De figyelj, mert amint valaki elviszi a szalonnaszeletet, elindul a szalonnarablás! Ebben a fordulóban minden játékos azon lesz, hogy megszerezze a finom falatot, de ha lemaradsz, büntetőkártya vár rád! A játék gyors tempója és a verseny a szalonnáért garantálja, hogy mindenki izgatottan figyeli majd a következő lépést.  A Bacon Parti remek választás, ha egy könnyen tanulható, mégis izgalmas játékra vágytok, amelyet gyerekek és felnőttek egyaránt élvezni fognak.  Jellemzők:  3-5 fővel játszható 6 éves kortól ajánlott Gyorsaságra és figyelemre építő kártyajáték 48 ételkártya és 4 szalonnaszelet a játékmenethez Vidám, pörgős családi szórakozás A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 5679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbacon-party-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00933", "title": "ThinkFun Cat Crimes: Zsivány cicák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/thinkfun-cat-crimes-zsivany-cicak-tarsasjatek.webp", "desc": "A Thinkfun: Cat Crimes - Zsivány cicák egy szórakoztató logikai játék, amelyben 40 izgalmas cica bűntényt kell megoldanod. Vajon melyik huncut cica borította fel a virágcserepet, vagy ki hagyta a tappancsnyomokat a frissen mosott padlón? Minden körben egy újabb rejtély vár rád: húzz egy kihívás kártyát, figyeld meg alaposan a nyomokat, és derítsd ki, melyik cica a tettes! A játék fejleszti a logikai gondolkodást és a figyelmet, így remek szórakozást nyújt az egész család számára. Egyedül vagy akár hatan is játszhatjátok, így mindig izgalmas kihívások elé állít titeket.  A játék különböző nehézségi szintekkel rendelkezik, így a kisebbek és nagyobbak is élvezhetik a nyomozást. Ideális választás, ha szeretitek a fejtörőket és persze a cicákat! Könnyen tanulható, mégis tartalmas szórakozást nyújtó játék, amely garantáltan mosolyt csal mindenki arcára.  Jellemzők:  1-6 játékossal játszható 8 éves kortól ajánlott 40 rejtélyes kihívás könnyűtől a profi szintig Fejleszti a logikai és problémamegoldó készségeket Tartozékok: játéktábla, 6 cica figura, bűnjel zsetonok, 40 kihívás kártya A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-cat-crimes-zsivany-cicak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01136", "title": "Bújócska társasjáték - Dino", "img": "https://www.jatekshop.eu/upload_files/products/dino-bujocska-tarsasjatek-k01136.webp", "desc": "A Bújócska társasjáték tökéletes választás a kisebb gyerekek számára, hiszen már 3 éves kortól ajánlott, így a legkisebbek is élvezhetik a közös játék örömét. Ebben a kedves, erdei állatokkal teli játékban a gyerekek elmerülhetnek a természet világában, miközben szórakoztató módon fejleszthetik készségeiket. Az állatok bújócskáznak az erdő mélyén, és a játékosok feladata, hogy megkeressék őket, még mielőtt az idő lejár. Vajon ki találja meg a legtöbb állatot?  A játékmenet során a gyerekek választhatnak különböző nehézségi fokozatok közül, így a szabályok igazíthatók az életkorukhoz és képességeikhez. A kisebbek számára egyszerűbb változatot lehet játszani, míg a nagyobb gyerekek számára kihívást jelentőbb verziót is kipróbálhattok. A játékidő rövid, mindössze 15 perc, ami tökéletes ahhoz, hogy a kicsik ne veszítsék el a figyelmüket, és végig izgalmas maradjon számukra a játék.  A Bújócska társasjáték nemcsak szórakoztató, de fejlesztő is. A gyerekek memóriajátékot játszanak, hiszen emlékezniük kell, hová bújtak az állatok, miközben a figyelmüket és megfigyelőképességüket is próbára teszi a játék. Emellett a logikus gondolkodás és a problémamegoldó képességek is fejlődnek, hiszen meg kell találniuk a legjobb stratégiai lépéseket ahhoz, hogy a legtöbb állatot megtalálják.  A játékban részt vevő aranyos erdei állatok, mint a medve, a róka vagy a bagoly, mind-mind mosolyt csalnak a gyerekek arcára, és még vonzóbbá teszik a játékot a számukra. A játék szabályai egyszerűek, így a szülőknek sem okoz gondot a gyors megértés és magyarázat a kicsiknek.  Jellemzők: - 2-6 játékos játszhatja - 3 éves kortól ajánlott - Játékidő: kb. 15 perc - Fejleszti a memóriát, megfigyelőképességet és logikus gondolkodást - Aranyos, erdei állatokkal  A TERMÉK NYELVE: MAGYAR", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbujocska-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01585", "title": "Hot Wheels: Drag Strip 5db-os kisautó szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hotwheels-5dbos-kisauto-szett-drag-strip-htv54.jpg", "desc": "A Hot Wheels Drag Strip 5db-os kisautó szettje garantáltan felpezsdíti a játékidőt a kicsik számára! Ez a szett a klasszikus és modern drag versenyautókat hozza el, amelyekkel a gyerekek igazi gyorsulási versenyeket rendezhetnek otthon vagy a barátaikkal. A szett öt különböző járművet tartalmaz, amelyek között megtalálhatók a klasszikus amerikai izomautók, modern versenygépek és különleges koncepcióautók is. Minden kisautó egyedi festéssel és részletezéssel rendelkezik, így a gyerekek különböző karakterekkel és történetekkel ruházhatják fel őket. Az autók 1/64-es méretaránya kompatibilissé teszi őket a legtöbb Hot Wheels pályával, így a kicsik könnyedén csatlakoztathatják a kisautókat a meglévő készleteikhez, hogy még több akciót és versenyzést élhessenek át. A strapabíró fémváz biztosítja, hogy ezek az autók a legintenzívebb versenyeket is kiállják, így nem kell attól tartani, hogy megsérülnek egy-egy szoros befutó során.  Jellemzők:  5 különböző drag versenyautó Klasszikus és modern design Részletes kidolgozás és egyedi festés 1/64-es méretarány Kompatibilis a Hot Wheels pályarendszerekkel", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-drag-strip-5db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01650", "title": "Disney: Mickey egér és barátai Zig Zap társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-disney-zigzap-k01650.webp", "desc": "A Trefl - Mickey egér és barátai - Zig Zap társasjátékban garantált a móka és a nevetés! Ez a pörgős, izgalmas játék tökéletes választás a Disney rajongóknak, hiszen Mickey egér, Donald kacsa és barátaik világába repíti a gyerekeket. A játék célja, hogy a játékosok a lehető leggyorsabban reagáljanak, elkapják a megfelelő kártyákat és összegyűjtsék a különleges karakterelemeket. Az egyszerű szabályoknak köszönhetően a játék könnyen tanulható, így már 5 éves kortól élvezhető.  A játék során minden játékos fejpántot és egy  játékkezet  kap, amelyeket a játék feladatainak végrehajtásához használ. A játékkártyákon a jól ismert Disney karakterek jelennek meg, és az a cél, hogy minél gyorsabban összegyűjtsd a feladatkártyákon szereplő elemeket. A játék fejleszti a reflexeket és a motoros képességeket, miközben a gyerekek egyre ügyesebbek és gyorsabbak lesznek.  A játékhoz magyar nyelvű játékszabály tartozik, így könnyedén elmagyarázható és érthető a kicsik számára is. A színes, strapabíró játékelemek és a vicces fejpántok garantálják, hogy a gyerekek teljesen belemerüljenek a mókás feladatokba. A Zig Zap játék nemcsak szórakoztat, hanem közben fejleszti a figyelmet és a gyorsaságot, így tökéletes választás családi játékra vagy baráti társaságoknak is.  Jellemzők: - Pörgős reflexjáték Disney karakterekkel - Magyar nyelvű játékszabály - Szórakoztató, fejlesztő játékmenet - Strapabíró játékelemek, vicces fejpántok - Ajánlott 5 éves kortól, 2-4 játékos számára  A TERMÉK NYELVE: MAGYAR, LENGYEL, ANGOL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, HORVÁT, BOLGÁR", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-eger-es-baratai-zig-zap-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01752", "title": "Stitch 36db-os nyomdaszett filctollal - Multiprint", "img": "https://www.jatekshop.eu/upload_files/products/multiprint-stitch-nyomdaszett-36-k01752.webp", "desc": "A Stitch 36 db-os nyomdaszett filctollal egy izgalmas kreatív készlet, amely minden kis rajongónak lehetőséget ad, hogy kedvenc karakterével, Stitchel alkosson színes remekműveket! A szett 6 különböző nyomdát tartalmaz, amelyek mindegyike Stitch és barátai aranyos mintáival van ellátva, így a gyerekek könnyedén elmerülhetnek a nyomdázás és színezés örömében. A készlethez tartozó 30 élénk színű filctollal pedig a gyerekek kedvükre díszíthetik és életre kelthetik az elkészült alkotásaikat.  Ez a nyomdaszett nemcsak szórakoztató, hanem fejleszti a kézügyességet, a kreativitást és a képzelőerőt is. Kompakt mérete miatt ideális választás utazásokra, vagy akár otthoni kikapcsolódásra is.  Jellemzők: - 6 db Stitch mintájú nyomda - 30 db színes filctoll - Kompakt, könnyen hordozható kivitel - Fejleszti a kézügyességet és a kreativitást - 3 éves kortól ajánlott", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-36db-os-nyomdaszett-filctollal-multiprint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01767", "title": "Majorette: Maersk szállítójárművek szett 1/64 több változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-maersk-szallitojarmuvek-szett-tobb-valtozatban-1-64-1db.webp", "desc": "A Majorette Maersk szállítójárművek szett egy különleges logisztikai gyűjtemény, amely a Maersk világát hozza közelebb a gyerekekhez és gyűjtőkhöz. A szettek 1:64 méretarányú, részletesen kidolgozott szállítójárműveket tartalmaznak, mint például teherautókat, konténerszállítókat, repülőgépeket és furgonokat. Minden egyes jármű a híres Maersk színvilágában pompázik, így igazi kikötői hangulatot idéz. Ideális választás mindazoknak, akik szeretnék megismerni a logisztika és szállítmányozás világát játékos formában. A szettek egyesével vásárolhatók meg, és a rendelés során jelezhető, hogy melyik változatot szeretnétek.  Jellemzők:  1:64 méretarányú, Maersk logisztikai járművek Választható változatok: teherautók, konténerszállítók, repülőgép és furgon Részletes kidolgozás, valósághű megjelenés Ideális játékhoz és gyűjtéshez 3 éves kortól ajánlott", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-maersk-szallitojarmuvek-szett-1-64-tobb-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02415", "title": "Gabi babaháza: Sellőcica varázslatos spa széke játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-mercat-spachair-k02415.webp", "desc": "A Gabi babaháza Sellőcica varázslatos spa széke tökéletes kiegészítője a gyerekek fantáziadús játékainak. A bájos Sellőcica figura, akinek uszonyos farkincája és színpompás külseje a tengeri világot idézi, garantáltan elvarázsolja a gyerekeket. A készletben található élénk rózsaszín spa szék, valamint a macskafüles, áttetsző sárga fejfedő a kényeztetés és pihenés világába repíti a játékosokat. Ez a szett a Gabby babaháza sorozat világát eleveníti meg, és tökéletes lehetőséget ad a kedvenc jelenetek újraalkotására vagy egyedi történetek kitalálására.  Sellőcica könnyedén elhelyezhető a kényelmes spa székben, amely stabil és egyszerűen kezelhető a kis kezek számára. A játék élénk színei és részletes kidolgozása minden gyereket elvarázsol, miközben fejleszti a kreativitást és a finommotorikus készségeket. A kompakt méretű készletet bárhová magukkal vihetik, legyen szó utazásról, óvodai napról vagy barátokkal való közös játékról.  Ez a készlet tökéletes önálló játékhoz, de más Gabi babaháza szettekkel kombinálva még több lehetőséget nyújt a gyerekek számára. Ideális ajándék 3 éves kortól, és garantáltan sok örömteli pillanatot hoz a kicsik mindennapjaiba.  Jellemzők: - Sellőcica figura varázslatos uszonyos megjelenéssel   - Élénk rózsaszín spa szék a kényeztető játékhoz   - Áttetsző sárga macskafüles fejfedő   - Kompakt és könnyen hordozható kialakítás   - 3 éves kortól ajánlott", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-sellocica-varazslatos-spa-szeke-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02407", "title": "Mancs őrjárat: Gund Skye mini plüss 9cm", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-sky-mini-pluss-k02407.webp", "desc": "A Mancs őrjárat Skye mini plüssfigurája igazi kedvenc lehet a gyerekek számára, különösen azoknak, akik imádják a bátor és vidám kutyusokat! Ez az aranyos, puha plüss a népszerű Mancs őrjárat című sorozat egyik legközkedveltebb szereplőjét, Skye-t ábrázolja, aki mindig készen áll egy újabb kalandra. Skye rózsaszín egyenruhájával, pilótasapkájával és barátságos mosolyával garantáltan mosolyt csal a kicsik arcára, és remek társ lesz játék vagy alvás közben is.  A plüss mérete éppen ideális a kisgyerekek kezéhez, így könnyedén magukkal vihetik bárhová – legyen az egy utazás, egy családi kirándulás vagy épp egy óvodai nap. A Gund márkától megszokott magas minőség biztosítja, hogy a játék strapabíró és biztonságos legyen, miközben puha anyagának köszönhetően kényelmes a simogatáshoz és ölelgetéshez. Ez a Skye figura nemcsak a játékidőt teszi izgalmassá, hanem arra is ösztönzi a gyerekeket, hogy a csapatmunka és a bátorság mindig kifizetődő.  Ha a gyereked szereti a Mancs őrjárat sorozatot, akkor Skye mellé biztosan szeretné majd a többi karaktert is összegyűjteni. Ideális ajándék bármilyen alkalomra – születésnapra, névnapra vagy csak úgy, hogy egy kis örömet szerezz.  Jellemzők: - A Mancs őrjárat bájos Skye karakterét ábrázolja   - Puha, gyermekbarát anyagból készült   - Kompakt, könnyen hordozható méret   - Részletgazdag és vidám dizájn   - Könnyen tisztítható és strapabíró kialakítás", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-gund-skye-mini-pluss.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02763", "title": "Vaiana 2: Vaiana és Simea kunyhó játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-vaiana-2-kunyho-szett-mattel.webp", "desc": "A Vaiana 2: Vaiana és Simea kunyhó játékszett tökéletes választás minden kisgyerek számára, aki szereti a Disney mesék varázslatos világát! Ezzel a gyönyörűen kidolgozott szettel a gyerekek újraélhetik a Vaiana 2 film izgalmas pillanatait és megismerhetik Vaiana és Simea otthonát.  A készlet tartalmazza Vaiana és Simea figuráját, valamint a cuki Pua malacot is! A kunyhó színes, polinéziai stílusú, rengeteg részlettel, például egy függőágyas pihenőrésszel, tárolópolcokkal, edényekkel és ételekkel. Még egy kis csónak is helyet kapott a készletben, hogy teljes legyen a szigeti életérzés!  Ez a játékszett tökéletes a szerepjátékhoz és a kreatív történetmeséléshez, fejlesztve a gyerekek fantáziáját és kézügyességét.  Jellemzők: Vaiana, Simea és Pua figura a játékhoz Színes, polinéziai stílusú kunyhó rengeteg kiegészítővel Két függőágyas pihenőrész a kikapcsolódáshoz Ételek, edények és egy kis csónak a kalandokhoz Tökéletes ajándék minden Disney és Vaiana rajongónak!", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaiana-2-vaiana-es-simea-kunyho-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vaiana játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03148", "title": "Schleich: Oroszlánfejű nyúl figura (13974)", "img": "https://www.jatekshop.eu/upload_files/products/oroszlanfeju-nyul-figura-slh13974.webp", "desc": "Az oroszlánfejű nyúl egy igazán különleges és bájos nyúlfajta, amely nevét sörényszerű, hosszú szőrének köszönheti. Ez a Schleich oroszlánfejű nyúl figura tökéletesen visszaadja a fajta jellegzetes vonásait: a puha, bolyhos bundát, a kedves, kíváncsi tekintetet és a bájos füleket. A gondosan kidolgozott részletek és a kézzel festett kivitelezés élethű megjelenést biztosítanak, így a gyerekek számára remek lehetőség a háziállatok világának felfedezésére.  Ez a figura nemcsak játékra tökéletes, hanem a nyúlrajongók és gyűjtők számára is kiváló választás lehet. Az oroszlánfejű nyúl az egyik legnépszerűbb hobbiállat, mivel barátságos, játékos és könnyen gondozható. A figura segítségével a gyerekek játékosan tanulhatnak az állatokról, szerepjátékokat játszhatnak, és fantáziadús történeteket találhatnak ki. A Schleich termékei híresek a minőségi kidolgozásukról és tartósságukról, így biztos lehetsz benne, hogy ez a figura hosszú távon is a gyermek kedvence marad.  Jellemzők: - Részletgazdag, kézzel festett kivitelezés - Puha, bolyhos bundát idéző élethű textúra - Tartós, kiváló minőségű anyagból készült - Kreatív szerepjátékra ösztönöz - Tökéletes ajándék nyúlrajongóknak és gyűjtőknek", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-oroszlanfeju-nyul-figura-13974.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03195", "title": "Schleich: Főnix figura (70760)", "img": "https://www.jatekshop.eu/upload_files/products/fonix-figura-slh70760.jpg", "desc": "A mesék és legendák világát idéző, csodálatos madár, amely a tűz és az újjászületés erejét hordozza magában. Tollazata arany, narancs és rózsaszín árnyalatokban pompázik, mintha valódi lángokból született volna. Kifinomult szárnyai kecsesen nyúlnak az ég felé, mintha bármelyik pillanatban felemelkedne egy varázslatos repülésre. A részletgazdag kidolgozásnak köszönhetően minden egyes toll és aranyszínű díszítés aprólékosan kidolgozott, a madár büszke testtartása pedig igazi misztikumot sugároz.  A kézzel festett figura élethű megjelenése és csillogó elemei még különlegesebbé teszik a játékélményt. A fenséges tollkoronával és ékkőként csillogó szárnyakkal rendelkező madár nemcsak lenyűgöző látvány, hanem inspiráló játék is, amely a fantázia birodalmába repíti a gyerekeket. A minőségi anyagból készült figura hosszú évekig megőrzi szépségét, így akár gyűjtői darabként, akár a mindennapi játékok részeként is tökéletes választás. A varázslatos történetek kedvelői számára ideális ajándék, amely mesebeli kalandokra hívja a képzeletet, miközben fejleszti a kreativitást és a szerepjáték készségeit.  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Csillogó, aranyló szárnyak és díszített tollazat - Fenséges, mitikus megjelenés - Strapabíró, prémium minőségű anyagokból készült - Segíti a kreativitás és a szerepjáték fejlődését - Méretek: 15,6 x 9,5 x 13 cm", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-fonix-figura-70760.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}]}