{"items": [{"id": "K06486", "title": "I'm Genius Mágneses szorzótábla - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/magneses-szorzotabla-ex105502.webp", "desc": "A Mágneses szorzótábla tökéletes választás minden 6 évesnél idősebb kisiskolás számára, aki most ismerkedik a szorzás világával. Ez a vidám, színes fa tábla 100 darab mágneses elemével teszi érdekessé és szemléletessé a tanulást. A szorzatok különböző színek szerint rendszerezettek, így a gyermek könnyedén megtanulhatja a szorzótáblát 1-től 10-ig. A játék különlegessége az önellenőrző kialakítás: minden mágneses kocka hátulján megtalálható a helyes eredmény, így a kicsik egyedül is gyakorolhatnak és ellenőrizhetik magukat.  A termék nemcsak a matematikai logikát és a számolási készséget fejleszti, hanem a finommotorikát és a színfelismerést is. A praktikus kialakításnak köszönhetően könnyen tárolható és bárhová magatokkal vihető – akár otthoni tanuláshoz, akár iskolai kiegészítőként. Egy valódi Montessori szemléletű eszköz, amely játékossá varázsolja a szorzást.  Jellemzők: - Színes, mágneses fakockák 1-től 10-es szorzatig - Önellőrző funkció a hátoldalon lévő eredménnyel - Masszív fa alap, praktikus fogantyúval - Fejleszti a logikai gondolkodást és memóriát - Oktatási célra ideális Montessori-jellegű játék", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-genius-magneses-szorzotabla-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06422", "title": "I'm Genius Micro mikroszkóp - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mikroszkop-genius-105557.jpg", "desc": "Az I m Genius Micro mikroszkóp ideális társ minden kíváncsi gyermek számára, aki szeretné felfedezni a világ apró csodáit. Ez a zsebméretű, de rendkívül nagy teljesítményű eszköz lehetőséget nyújt arra, hogy akár 160-szoros nagyításban is megfigyelhessétek a természet, biológia és anyagok lenyűgöző részleteit – legyen szó hagymahéjról, levélről vagy más érdekes mintáról. A mikroszkóp használata egyszerű és biztonságos, így már 7 éves kortól izgalmas élményt nyújt.  A kiváló minőségű optikai lencsék tiszta, részletgazdag képet adnak, míg a két különböző LED világítás (egy a mikroszkóptestben, egy pedig az alapon) gondoskodik a tökéletes megvilágításról bármilyen körülmények között. Kompakt kialakításának köszönhetően bárhová magatokkal vihetitek – tökéletes otthonra, iskolába vagy kirándulásra. A mikroszkóphoz előkészített mintalemezek is tartoznak, így a játék és tanulás már az első használattól kezdve elindulhat.  Jellemzők: - 160-szoros nagyítású zsebméretű mikroszkóp - Kétféle LED világítás: a testben és az alapon - Előkészített mintalemezekkel - Tiszta, részletgazdag kép kiváló optikai lencsékkel - 7–12 éves korosztálynak ajánlott", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-genius-micro-mikroszkop-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07600", "title": "Faber-Castell: Grip 2001 fekete színű radír", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-fekete-radir.jpg", "desc": "A Faber-Castell Grip 2001 fekete radír ideális társ minden diák és kreatív gyermek számára, aki szeretne precízen, tisztán és stílusosan dolgozni. A markánsan modern, fekete színű radír különösen népszerű azok körében, akik szeretik az egyedi megjelenésű, mégis praktikus iskolaszereket – és nem mellesleg tökéletesen illik a Grip termékcsalád többi tagjához is.  A háromszög alakú forma nemcsak esztétikus, de ergonómiai szempontból is kiemelkedő: kényelmesen illeszkedik a kis kezekbe, megkönnyítve ezzel a pontos és hatékony radírozást. A radír oldalát borító domború, fehér pöttyök nem csupán dizájnelemként szolgálnak, hanem csúszásmentes fogást biztosítanak használat közben – így biztosan nem csúszik ki a kézből.  A Grip 2001 radír lágy, de tartós anyagból készült, amely hatékonyan tünteti el a grafitnyomokat anélkül, hogy szétmorzsolódna vagy maszatolna. Iskolai jegyzetek javításához, vázlatok korrekciójához, rajzórára vagy otthoni gyakorláshoz is tökéletes választás.  Ez az egyedi színű radír nemcsak praktikus, de igazi stílusos kiegészítő is – így örömmel veszik kézbe a gyerekek nap mint nap.  Jellemzők:  Háromszög alakú forma a kényelmes fogásért  Csúszásmentes Grip pontok a biztos tartáshoz  Puha, mégis tartós radírfelület  Precíz és tiszta radírozás grafitceruzához  Stílusos fekete kivitel – különleges megjelenés minden tolltartóban", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-fekete-szinu-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07579", "title": "Marvel: Mix Mashers Vas pókember figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-mix-mashers-iron-pokember-figura-k07579.jpg", "desc": "Építsd meg a saját szuperhősödet a Mix+Mashers Iron Spider figurával, amely tökéletes választás minden kreatív Marvel-rajongó számára! Ez az izgalmas, 12 cm-es figura a Vasember-technológiával felturbózott Pókember, vagyis Iron Spider karakterét kelti életre – de itt még ennél is többről van szó: a figura minden egyes része cserélhető, így a játék valóban határtalan lehetőségeket kínál.  A szett része a vörös-arany színvilágú Iron Spider figura, amely mellé több extra alkatrész is jár: cserélhető fej (Venom-maszkos), egy fekete Venom stílusú kar és láb, egy pókláb-csomag és egy Pókember-mellkas páncél. Ezek az elemek könnyedén összeilleszthetők, így a gyerekek teljesen egyedi hibrid hősöket alkothatnak, vagy új szereplőket találhatnak ki a saját Marvel-történeteikhez.  A mozgatható végtagok, a könnyen illeszthető alkatrészek és az izgalmas részletesség miatt ez a figura tökéletes eszköze a kreatív szerepjátéknak. A Mix+Mashers sorozat minden tagja kompatibilis egymással, így minél több figurát gyűjtesz, annál színesebb és vadabb kombinációkat hozhatsz létre.  Ez a játék fejleszti a kézügyességet, a fantáziát és a történetmesélő készséget – miközben elhozza a Marvel-univerzum legmenőbb karaktereit a gyerekszobába.  Jellemzők:  12 cm-es Iron Spider figura részletgazdag kidolgozással Cserélhető végtagok és kiegészítők más Mix+Mashers figurákkal kompatibilisek Tartalmaz pók-lábakat, Venom-karokat és extra maszkot is Teljesen mozgatható végtagok az aktív játékért 4 éves kortól ajánlott, Marvel-rajongóknak és kreatív gyerekeknek", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-mix-mashers-vas-pokember-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08230", "title": "Hot Wheels Monster Trucks: Bionic Bruiser vs Test Subject kisautó 2db-os csomag 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mattel-kisauto-2-es-csomag-k08230.jpg", "desc": "A Hot Wheels Monster Trucks: Bionic Bruiser vs Test Subject szett egy igazi tudományos őrületet hoz a játékba! A Bionic Bruiser futurisztikus, kiber-stílusú megjelenésével és félelmetes arcával robotikus erőt sugároz, míg a Test Subject egy lila-zöld mutáns, amely úgy néz ki, mintha egy titkos laborból szökött volna meg.  A két jármű karakteres külseje rengeteg játéklehetőséget nyit meg – a gyerekek kitalálhatnak egy egész világot tele szupererős gépekkel és elborult kísérletekkel. A szett strapabíró és részletgazdag, így tökéletes választás az aktív játékhoz vagy akár gyűjtésre is.  Jellemzők:  Méretarány: 1/64 Különleges robot és mutáns stílus Feltűnő színek és kreatív dizájn Nagyméretű, masszív kerekek 3 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-bionic-bruiser-vs-test-subject-kisauto-2db-os-csomag-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08701", "title": "Mancs Őrjárat Fire Rescue: Zuma járműve - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/zuma-tuzolto-csonakja-fire-rescue-6072684.jpg", "desc": "Készülj fel a vízi mentőakciókra a Mancs Őrjárat bátor vízimentő kutyusával, Zumával és különleges mentőhajójával! A Fire Rescue sorozat részeként ez a játék nemcsak izgalmas, hanem interaktív élményt is nyújt a kisgyerekeknek. Zuma, a Mancs Őrjárat vízhez értő hőse most narancssárga mentőfelszerelésében érkezik egy vagány, vízi járművel, hogy megmentsen minden bajbajutott állatkát – köztük egy kis mosómedvét is, aki a csomagban szintén megtalálható.  A jármű kialakítása modern és részletgazdag: két oldalán vízágyús kilövők találhatók, amelyekkel a gyerekek „elolthatják” a tüzet vagy „lespriccelhetik” az akadályokat. A hajóhoz tartozik egy vontatókötél is, amellyel a kis mosómedve figurát lehet elvontatni – így a játék nemcsak izgalmas, de rendkívül kreatív is. A jármű gurulós kialakításának köszönhetően szárazföldön is könnyedén játszható, így beltéri kalandokra is tökéletes.  A szerepjáték közben a gyerekek fejleszthetik képzelőerejüket, problémamegoldó készségeiket, és megtapasztalhatják a csapatmunka fontosságát. A játékszett minden Mancs Őrjárat-rajongó számára kihagyhatatlan darab!  Jellemzők: - Tartalmazza Zuma figuráját és mentőhajóját - Extra figura: mosómedve mentendő állatkával - Vízkilövő funkció a jármű két oldalán - Gurulós kialakítás szárazföldi játékhoz is - Fejleszti a kreativitást, empátiát és finommotorikát", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-fire-rescue-zuma-jarmuve-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08738", "title": "Mancs őrjárat: Rubble mini járműve - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancsorjarat-pup-squad-rubble-k08737.jpg", "desc": "Ha a kisgyermeked rajong a Mancs őrjáratért, akkor Rubble mini járműve biztosan az egyik kedvenc játéka lesz! Ez a kompakt méretű, mégis strapabíró járgány a sorozat jól ismert karakterét, Rubble-t ábrázolja, aki készen áll arra, hogy bármilyen mentőakcióba bevesse magát. A sárga színű építőjármű vidám megjelenésével már első pillantásra elnyeri a gyerekek tetszését, és tökéletesen illik a Pup Squad Racers sorozat többi tagjához.  A jármű kerekekkel van ellátva, így simán gurul bármilyen sík felületen, legyen az otthoni padló, asztal vagy egy kis játékszőnyeg. Kompakt mérete ideálissá teszi utazáshoz, zsebben vagy hátizsákban is könnyen elfér, így Rubble mindig ott lehet, ha egy új kaland kezdődik. A játék során fejlődik a gyermeked finommotorikája, képzelőereje, és elmerülhet a történetmesélés örömében, miközben újraalkotja kedvenc jeleneteit vagy saját meséket talál ki.  Gyűjtsétek össze a többi Pup Squad Racers mini járművet is, és építsetek teljes csapatot Rubble mellé!  Jellemzők:  Rubble karakterével ellátott mini jármű Gurulós kerekekkel a könnyű mozgásért Strapabíró, kompakt kialakítás kisgyerekeknek Ideális utazáshoz vagy gyűjtéshez 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-mini-jarmuve-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08988", "title": "COBI: Imperium Romanum - Katapult figurával építőjáték (20068)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-hajitogep-k08988.jpg", "desc": "Lépj be az ókori hadviselés világába a COBI: Imperium Romanum – Katapult építőjáték készlettel, és tapasztald meg, hogyan vívták meg csatáikat a rómaiak! Ez a 173 elemből álló, részletgazdag készlet egy onager típusú katapultot ábrázol, amelyet a római hadsereg várostromokhoz használt. A valódi gépezethez hasonlóan ez a modell is működőképes: egy erős gumiszalag segítségével képes „lövedékeket” kilőni – készen állva a saját ostromjeleneteidre!  A készlet tartalmaz egy római legionárius figurát is, aki sisakkal (galea), testpáncéllal (lorica segmentata), pajzzsal (scutum) és hajítódárdával (pilum) van felszerelve. A figura egyedi, nyomtatott elemekkel rendelkezik, köztük a jellegzetes tunikával és a rajta lógó bőr szíjakkal (baltea). A katapult egy talapzatra építhető, amely egy földdarabot szimbolizál – tökéletes díszlet egy diorámához vagy játékcsatatérhez.  Ez a készlet nemcsak lenyűgöző látványt nyújt, de a működő mechanizmusnak köszönhetően izgalmas, interaktív játékélményt is biztosít. A termék kompatibilis a LEGO® építőelemekkel, így bátran bővítheted már meglévő történelmi témájú gyűjteményedet.  Főbb jellemzők:  173 kiváló minőségű építőelem  Működő katapult mechanizmus gumiszalaggal 1 részletes római legionárius figura felszereléssel Talapzatra építhető, dioráma alapnak is ideális Kompatibilis a LEGO® építőelemekkel Egyértelmű, illusztrált útmutató a könnyű összeszereléshez 8 éves kortól ajánlott", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-imperium-romanum-katapult-figuraval-epitojatek-20068.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI épületek és helyszínek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09212", "title": "Hot Wheels: Vintage '60s Fiat 500 D Modificado kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/vintage-kisauto-hw-fiat-500-k09212.jpg", "desc": "Hosszú termékleírás: A Hot Wheels 1:64 méretarányú Vintage Fiat 500D Modificado kisautóval a gyerekek és gyűjtők egyaránt visszautazhatnak a versenyzés aranykorába, egészen a  70-es évek elejéig. Ez a különleges darab a Hot Wheels Vintage Racing Club kollekció része, amely ikonikus amerikai, európai és japán autómárkák stílusos, régi iskolás dizájnját eleveníti fel. A Fiat 500D Modificado egy klasszikus olasz járgány sportos, modern csavarral, amely nemcsak játék közben, hanem a polcon is remekül mutat. A részletes kidolgozás, az egyedi felnidizájn és a korhű dekorációk a gyűjtőket is lenyűgözik. Az autó teljes egészében fémből készült (all-zinc casting), így igazán tartós és prémium hatást kelt. Az év során két különböző mix jelenik meg ebből a szériából, mindegyik limitált darabszámban.  Ez a modell nemcsak a játékautó-gyűjteményt pörgeti fel, hanem kiváló ajándék is lehet minden Hot Wheels rajongónak!  Jellemzők:  Részletgazdag Fiat 500D Modificado modell vintage dizájnnal 1:64 méretarány, teljesen fém (all-zinc) kivitel Exkluzív versenydekorációk és speciális kerekek Díszdobozos csomagolás gyűjtőknek 3 éves kortól ajánlott", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-60s-fiat-500-d-modificado-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09383", "title": "Transformers Cyberworld: Űrdongó átalakítható robotfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-transformers-urdongo-siberworld-k09383.jpg", "desc": "Induljon a kaland a Cyberworld világában az Átalakuló Űrdongó akciófigurával, amely egyetlen mozdulattal autóból robottá változik – vagy éppen vissza! Ez a 10 cm magas figura kifejezetten a 6 éves vagy nagyobb gyerekek számára készült, és a Transformers-univerzum egyik legnépszerűbb karakterét hozza el egy új, pörgős, játékos változatban. Az átalakulás mindössze két lépésből áll, így a kisebbek is könnyedén elboldogulnak vele – mégis elég látványos ahhoz, hogy újra meg újra eljátszhassák a hősies átalakulásokat.  Űrdongó nem érkezik egyedül: mellékelve van egy vagány kék színű, kétfunkciós fegyver, amit bármikor felszerelhetsz rá – akár robot, akár autó módban van. A különleges páncélos dizájn és az extra kiegészítő segítségével a gyerekek új történeteket találhatnak ki, csatákat vívhatnak, vagy szövetségeket köthetnek más Cyberworld Transformers figurákkal (külön kaphatók).  Ez a játék tökéletes belépő a Transformers-univerzumba, de azoknak a gyerekeknek is ideális ajándék, akik már ismerik Űrdongót a filmekből vagy sorozatokból. Kompakt mérete miatt könnyen hordozható, így utazás közben sem kell lemondani a játék öröméről. A masszív kialakítás hosszú távú szórakozást garantál, legyen szó robotküzdelmekről a nappaliban vagy autós üldözésekről a homokozóban.  Fedezd fel, milyen erők mozgatják a te Cyberworld univerzumodat – itt tényleg minden csak a képzeleteden múlik!  Jellemzők:  2 lépéses átalakulás robottá vagy autóvá 10 cm magas, mozgatható Űrdongó figura Kétfunkciós, felszerelhető fegyver kiegészítő Strapabíró, utazásbarát kialakítás Kompatibilis a többi Cyberworld Transformers játékkal", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cyberworld-urdongo-atalakithato-robot-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3636", "title": "Mini kosár - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Mini-kosar.webp", "desc": "Vásár van a piacon! Ideje beszerezni egy mini kosarat amivel elintézheted a család nagy bevásárlását. Segíts anyukádnak azzal, hogy ezt a terhet leveszed a válláról! Te melyik színű kosarat választanád?  Jellemzők: - Méret: 23x16x8 cm  Különböző színekben szállíthatjuk: - kék - zöld - sárga - narancssárga - lila  - piros  Kérjük a megjegyzés részlegben tüntesse fel melyik színű kosarat szeretné megrendelni.", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-kosar-d-toys-10738.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11726", "title": "Pro piros színű gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/Pro-kerekpar-piros-szinben-12-es-meret.webp", "desc": "A gyerekek maximális biztonság és kényelem mellett közlekedhetnek akár az óvodába vagy a szabadtéri játék során is. A piros alapszínű bicikli rajtszámmal is ellátott, így még stílusosabb és vagányabb megjelenést kölcsönöz a gyerekeknek. A kerékpár segédkerekei eltávolíthatók, így egyensúlyérzékük próbára tételével a kicsik két keréken száguldhatnak.  A kerékpári tulajdonságai: - 12  bicikli méret - Bicikli súlya: 6,8kg - Ajánlott testmagasság: 87-120cm - Első fék - Segédkerekeket tartalmaz - Fém váz - Egyszerű összeszerelés és üzembe helyezés", "price": 43890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpro-kerekpar-piros-szinben-12-es-meret-30610.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18822", "title": "Többszólamú síp", "img": "https://www.jatekshop.eu/upload_files/products/Tobbszolamu-sip.webp", "desc": "Nem a hangerőt helyezi előtérbe ez a többszólamú síp, hanem a lágy, finom dallamot amit a gyerekek vagy akár felnőttek is kicsalhatnak belőle. A többszólamú síppal csodás hangokat idézhetnek elő a gyerekek, amely a szabadban akár egy gyönyörű madárhangnak is vélhető. Gyakorolj és légy a többszólamú síp mestere!  Mérete: 7x5x2cm Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftobbszolamu-sip-37417.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Fúvós hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18968", "title": "AS Roma gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/as-roma-foci-csapat.webp", "desc": "Olaszország fővárosának egyik legnagyobb futballcsapata az AS Roma, ahol akik kupákkal és győzelmekkel teli történelemmel rendelkeznek. A csapatban rengeteg klasszis játékos fordult meg az évek során, kiemelkedő játékosaik a gombfoci csapatban is megtalálhatóak. Radja Nainggolan és Francesco Totti is a gombfoci csapatod tagja, így a középpályán nehéz jutnak majd át az ellenfelek. Állítsd fel őket az asztalon és máris kezdődhet barátaiddal a gombfoci mérkőzés!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fas-roma-gombfoci-csapat-37771.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34719", "title": "Brain Storm kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/brain-storm-tarsasjatek.webp", "desc": "A Brain Storm egy szójátékon alapuló kártyajáték, amiben a játékosoknak gyors észjárásra és nagy szókincsre lesz szüksége, ha szeretné megnyerni. A játék során a játékosok előtt kilenc felfordított kártyalap helyezkedik el, és mindegyiken egy kép látható. A játékosoknak az a feladata hogy két kép között valami kapcsolatot találjon. Ha ez sikerült, akkor a két összekapcsolt kártyalapot megkapja, aminek helyére két újabb kártya kerül, és a játék máris folytatódik. nagyszerű játék akár tíz fő részére is.  Tartalma: - 120 Kártya - Magyar nyelvű játékszabály  Játékosok száma 2-10 fő. Játékidő kb 15 perc.", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrain-storm-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45486", "title": "A dzsungel könyve Bagira játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-konyve-bagira-jatekfigura.webp", "desc": "Ki ne ismerné A dzsungel könyve izgalmas történetét, ami Maugliról az elveszett kisfiúról szól, akit a dzsungel mélyén a farkasok neveltek fel. maugli egyik legkedvesebb és legbölcsebb barátja pedig nem más mint Bagira a fekete párduc, akire mindig lehet számítani, ha baj van. A Bullyland rendkívül részletgazdagon kidolgozott figuráit kézzel festették, így pont olyanok, mint ahogy a mesében is láthattad őket. Idézd fel a dzsungel legizgalmasabb kalandjait Bagirával és a mese többi szereplőivel.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 8,8 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-dzsungel-konyve-bagira-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A dzsungel könyve játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45470", "title": "Toy Story Szemenagy játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/toy-story-szemenagy-jatekfigura-bullyland.webp", "desc": "Szemenagy, a kedves kis paci a Toy Story 3D animációs mesefilm második részében tűnik fel. Szemenagy a történet szerint ugyan az a játékszéria, mint Woody, ám erről a Cowboy mit sem sejt. Ez a részletgazdagon kidolgozott, kézi festéssel dekorált játékfigura bármely gyűjteménybe tökéletes választás és a Te szobádnak is az egyik legszebb dísze lehet. A Bullyland minden terméke a gyár saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes, így kisebb gyermekek számára is tökéletes választás.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 9,5cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoy-story-szemenagy-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54437", "title": "Brick Trick Téglából építünk: Istálló építőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/brick-trick-teglabol-epitunk-istallo-trafl.webp", "desc": "Egy igazán érdekes építőjátékkal szeretnéd próbára tenni az ügyességedet, akkor a Brick Trick készletekben nem fogsz csalódni. Az istálló készlet tökéletes választás, ha még csak ismerkedsz ezzel a játékkal, hiszen ez egy egyszerűbb és kisebb készlet, amivel kicsik és nagyon egyaránt megismerkedhetnek ezzel az építőjátékkal. A Brick Trick készletek igazi téglák miniatűr verzióit tartalmazzák. Használd a készletben található építési terveket vagy készíts teljesen egyedi építményt a saját képzelőerőd szerint. Az építés után játszhatsz a készletben található papírfigurákkal együtt! Ha esetleg meguntad az épületet, akkor vízbe mártva feloldhatod a ragasztót, hogy a téglákat egy új épülethez használhasd.  Jellemzői: - Farm építősorozat - Méret kategória: S - Mini téglákkal és deszkákkal - Matricákkal - Dekorációs kövek és növények - Figurák talpakkal - Építési útmutatóval", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrick-trick-teglabol-epitunk-istallo-eiptojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57059", "title": "St.Right Magnólia négyrekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/622731-majewski-stright-magnolia-iskolataska.webp", "desc": "A kislányok számára talán nagyobb jelentőséggel bír az iskolatáska kiválasztásánál a kinézete, hiszen egész évben ezt fogja majd használni az iskolában, minden nap. Éppen ezért ez az iskolatáska lehet a tökéletes választás számára, hiszen csodaszép liliomfa virágokat ábrázol, melyekkel minden nap tavasz lehet egy kicsit körülötte. A hátizsák 4 rekeszében szortírozni lehet a felszerelés részeit, és mindennek helyet fog találni majd. Vállpántja és a hátfala is párnázott így nagyon kényelmes annak használata. Alján ráadásul még két szilikon szerű láb is található, melyek védik annak alját ha leteszi a földre.  Jellemzők: - St.right hátizsák - 4 zsebbel - párnázott hátfallal - állítható vállpántokkal - vállpántjai is párnázottak - kiváló minőség - anyaga: poliészter - Mérete: 42 x 30 x 20 cm - súlya: 750 g", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-magnolia-negyrekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58976", "title": "ICO: SÜNI prémium füzet- és tankönyvborító A/4-es 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-fuzet-es-tankonyv-borito-a4-premium-386.jpg", "desc": "Az A/4-es méretű füzet- és tankönyvborító segítségével megóvhatod gyermeked tankönyveit és füzeteit a szennyeződésektől és az elhasználódásról, hiszen az iskolai mindennapok során rengeteg környezeti behatás éri a tanszereket, amelyeket ha nem védünk gyorsan elhasználódnak. Az öntapadós csíkkal ellátott, méretre vágható borító kiválóan megfelel a célnak, a 90 mikron vastag strapabíró műanyag fólia hosszútávú védelmet nyújthat a tanulmányok ideje alatt. Használd fel akár a füzetek védelme érdekében is, hiszen bármilyen méretre szabható.  Jellemzők:  - Prémium füzet- és tankönyvborító - Öntapadós, méretre vágható - 90 micron vastag erősített kivitel - Méret: A/4 - Mennyiség: 10db/csomag", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-premium-fuzet-es-tankonyvborito-a-4-es-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}]}