{"items": [{"id": "J89203", "title": "Amicicci és barátai: Alvásidő Jack baba", "img": "https://www.jatekshop.eu/upload_files/products/jack.webp", "desc": "Az Amicicci babagyűjtemények lényege, hogy minnél több baba játszoon egyszerre, és ehhez a vidám csapathoz szeretne a kis Jack is csatlakozni. Az alvásidő játékszett egy pizsamás kisbabát és egy cumit is tartalmaz, így a lányok eljátszhatják az esti altatást és a hozzá tartozó rutint. Az Amicicci babák összenyomható, puha gumiból készültek, így valósághű érzetet keltenek megjelenésükkel. Az Amicicci babákkal minden nap játékkal és vidámsággal telik majd a gyerekek számára!  Jellemzők: - Jack baba - Amicicci és barátai - Puha gumiból - Cumival - A baba mérete kb 10cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famicicci-es-baratai-alvasido-jack-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89207", "title": "Pattanj pajtás plüss barát képeskönyvvel - Ölelj meg panda", "img": "https://www.jatekshop.eu/upload_files/products/snap-snuggle-pattanj-pajtas-pluss-barat-kepeskonyvvel-olelnivalo-panda-1.webp", "desc": "Ha egy igazán remek ajándékkal szeretnél meglepni egy kisgyereket, akkor a Pattanj pajtás mesekönyvekkel biztos, hogy nem fog mellé. Az Ölelj meg panda mesekönyv főhőse egy panda, aki nem csak a lapokról köszön vissza, hanem egy cuki plüss figura formájában a könyv része is. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Pattanj pajtás mesekönyv - Plüss pandával - Ölelő funkcióval - Aranyos mesével", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpattanj-pajtas-pluss-barat-kepeskonyvvel-olelj-meg-panda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89287", "title": "Impetous World Life bársony puha tapintású 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500-uft-puzzle-impetous-world-life-trefl.webp", "desc": "Impetous World Life fantázianévre hallgató különleges puzzle kirakós nem hétköznapi anyagból készült, hiszen bársonyosan puha felülettel rendelkezik és a precíz kidolgozottságának és élénk színeinek köszönhetően tökéletesen mutathat bármely nappali falán. A Velvet Soft-Touch puzzle sorozat további darabjait is megtalálhatod, hogy teljes legyen a kollekció.  Jellemzők:  - Impetous World Life design - Bársony puha tapintású puzzle - 500db alkotóelem - Ajánlott: 8 éves kortól", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fimpetous-world-life-barsony-puha-tapintasu-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89718", "title": "Ars Una: Purple Flowers lekerekített tinédzser tolltartó 21cm", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-purple-flowers-tinedzser-tolltarto-1786.webp", "desc": "A fekete alapszínű tolltartó lila színű cipzárral és szintén lila virágos mintával rendelkezik amely igazán divatos megjelenést kölcsönöz használója számára az iskolai mindennapok során. A tolltartó 100% poliészter anyagból készült amelynek köszönhetően könnyedén tisztítható és strapabíró. A tolltartó egy kihajtható belső zsebbel is rendelkezik amely tovább bővíti a befogadó képességét és segít a különféle írószerek szortírozásában. A prémium minőségű cipzár jól bírja a mindennapos használatot. A cipzáras belső zsebben gyermeked akár a kisebb dolgokat is biztonságosan tárolhatja.  Jellemzők:  - Ars Una: Purple Flowers lekerekített tinédzser tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Belső textil rendszerezővel - Gumis tartóiban 22 db toll vagy ceruza tárolható - Prémium minőségű YKK cipzárral - Anyaga: 100% poliészter - Méret: 210x65x100 mm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-purple-flowers-lekerekitett-tinedzser-tolltarto-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89746", "title": "Ars Una: Fekete fa, rombusz mintás háromszögletű grafitceruza HB több változatban", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-fekete-fa-rombusz.webp", "desc": "Aki prémium minőségű, kitűnő dizájnnal ellátott grafitceruzákat szeretne, annak ezek a prémium Ars Una ceruzák biztosan elnyerik majd a tetszését.  Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Prémium minőségű grafitceruza - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fekete-fa-rombusz-mintas-haromszogletu-grafitceruza-hb-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90117", "title": "Csillagkép 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/10753t-trefl-uft-puzzle-csillagkep.webp", "desc": "A puzzle képek kirakása jó kikapcsolódást jelentenek, most pedig egy csodaszép csillagképet ábrázol majd, lila színekkel. A kép kirakása nagy feladat lesz majd, ám a végeredmény elnyeri majd a tetszését. Összesen 1000 darabkából lehet kirakni, melyek tökéletesen illenek egymáshoz, felülete pedig lakkozott, így sokáig lehet majd használatban. Az elkészült képet akár be is lehet keretezi, ami így csodaszép dísze lehet a szobának.  Jellemzők: - Csillagkép puzzle - 1000 db-os  - kiváló minőség - kirakott kép mérete: 68x48cm - élénk színek", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagkep-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90131", "title": "Disney Szereplők Színvilága 160db-os XL méretű puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-junior-disney-szinvilag-160xl-50033.webp", "desc": "Itt az ideje, hogy ünnepeljük a Disney 100-at, ami azt jelenti, hogy száz évvel ezelőtt a Disney karakterei már szórakoztatni próbálták az embereket. Az idő elteltével egyre több szereplő kapott életet és mindegyik közülük elnyerte az emberek tetszését. A puzzle képen több ilyen szereplővel találkozhatsz, mint például Mickey és Minnie egér, Micimackó, a Disney Hercegnők és sokan mások. A puzzle elemek könnyen illeszthetőek egymáshoz, és XL méretűek. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 160 db-os XL puzzle - Kiváló minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Mérete: 60x40cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-szereplok-szinvilaga-160db-os-xl-meretu-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90256", "title": "Állatfejes fa nyeles csörgő többféle változatban 1db - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-nyeles-csorgo-allatos-woodyland.webp", "desc": "Az állatfejes fa csörgő nagyban hozzájárul gyermeked finommotorikus képességeinek és érzékszerveinek, például a látásának és hallásának fejlesztéséhez. A fa baba csörgő különböző állatfejekkel érhető el és a színes megjelenése azonnal jobb kedvre derítheti gyermekedet akár otthon, akár útközben egyaránt. A kényelmes markolattal rendelkező nyélnek köszönhetően gyermeked hosszú órákig játszhat újdonsült csörgőjével amely egy szempillantás alatt a kedvenc játékává vállhat.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  jellemzők:  - Állatfejes fa csörgő - Kényelmes fogású fa nyéllel - Anyaga: festett fa, fém - Ajánlott: 1 éves kortól", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatfejes-fa-nyeles-csorgo-tobbfele-valtozatban-1db-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90278", "title": "Make It Real: Juicy Couture - Láncok és ékszerek", "img": "https://www.jatekshop.eu/upload_files/products/mir-juicy-couture-lancok-es-ekszerek-mir4404.webp", "desc": "A kislányok kicsi koruktól szeretnek tervezgetni és alkotni, pontosan ezért egy ilyen szett megfelel nekik, hiszen kreativitásukat felhasználva a legkülönlegesebb karkötőket tudják megszerkeszteni. A Juicy Couture szettek a legdivatosabb elemeket tartalmazzák, amelyeket a karkötőidre teheted, hogy ezeket díszítsék. A szett 130 elemet tartalmaz, amely elegendő ahhoz, hogy saját magadnak, de másoknak is egyedi példányokat tervezz. Ha ilyen ékszereket hordasz, biztosan mindenki felfigyel majd rád.  Jellemzők: - Juicy Couture szett - Ékszerek és láncok - 12 Juicy Couture ékszerdísz - 100 különböző gyöngy - 15 kapocs - Szalagok - Varrókészlet", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-lancok-es-ekszerek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90374", "title": "Magic Trace: Víz alatti világ kezdőszett", "img": "https://www.jatekshop.eu/upload_files/products/210079-magic-trace-viz-alatti-vilag.webp", "desc": "Egy különleges színezővel lepheted meg gyermekede, aki biztosan örülni fog majd neki, hiszen az elkészült kép csak egy különleges lámpa hatására lesz látható. Ezt a lámpát a szettben lévő filctollra lehet felerősíteni, mjad ha ez megvan, keződdhet is a rajzolás. Ha a vonalak megvannak, a többi színes filctollal már ki is lehet színezni a képet, így teljes egészében gyermeked alkotása lehet majd a végeredmény. Szerezd be és keresd más témákban is a kezdőszettet.  Jellemzők: - Víz alatti világ téma - lámpával - 6 db filctollal", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-trace-viz-alatti-vilag-kezdoszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90495", "title": "Dragonball Super Supercolor 180db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-supercolor-180db-dragon-ball-super-attack-1.jpg", "desc": "Ezen a fantasztikus puzzle-ön a népszerű Dragonball sorozat karakterei láthatóak, élükön Son Gokuval. A Clementoni Supercolor Puzzle kimagasló képminőséget és élénk színeket garantál. A kirakó 180db alkotóelemet tartalmaz, melyekből egy 48,5x33,5cm-es kép rakható ki, ami remek dísze lehet a lakásnak. Az egyes kirakóelemek tökéletesen illeszkednek egymáshoz és a kép összeállítva szép, homogén egységet alkot. A puzzle gyerekek és felnőttek számára egyaránt remek választás.   Jellemzők: - Clementoni Supercolor puzzle Mérete: 48,5x33,5cm-es Kirakós elemek száma: 180db", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdragonball-super-supercolor-180db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90516", "title": "Babakocsira akasztható plüss maci - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-babakocsira-akaszthato-maci-822.webp", "desc": "Akár babakocsira, akár kiságyra vagy bármely más tárgyra akaszthatod fel ezt az elképesztően cuki plüss macit, amely egy szempillantás alatt gyermeked kedvenc játékává válhat. A maci változatos színvilággal rendelkezik és könnyedén felkeltheti gyermeked figyelmét és mozgásra, játékra ösztönzi őt. A plüss macin található műanyag rágóka segíti a fogzást és leköti gyermeked játék közben. A macit könnyedén tisztíthatod és a mosás végeztével máris újra birtokba veheti gyermeked újdonsült kedvenc plüssállatkáját.  Jellemzők:  - Plüss maci - Pihe-puha anyagból - Lógó csillaggal, levéllel és műanyag szívecske rágókával - Ajánlott: 0 éves kortól", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabakocsira-akaszthato-pluss-maci-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90593", "title": "Playmobil: Naruto - Tsunade figura (71114)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-tsunade-71114.webp", "desc": "A Playmobil egy újabb szériával lepi meg a gyermekeket és a gyűjtőket, ugyanis a híres Naruto mesesorozat szereplőit kínálja a gyermekek elé. A Naruto egy japán sorozat, amely egy fiatal nindzsa életét meséli el aki elismerést keres társaitól. A történet a japán kultúrára alapszik és mindegyik karaktere egyedi. Tsunade szereplőre fel lehet figyelni határozottsága miatt, de ennek ellenére egy rossz szokása is van, ugyanis egy hírhedt szerencsejátékos. A figurák részletgazdagon lettek kialakítva és mindegyik mellett pár kiegészítő is helyet kapott. Szerezd be ezeket a kiváló minőségű karaktereket és játszd el a történet eseményeit.   Jellemzők: - Naruto sorozat - Tsunade karakter - Más kiegészítők - 5 éves kortól - Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-naruto-tsunade-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Naruto", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90525", "title": "Nyuszis szundi és nyálkendő - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-nyuszis-szundikendo-791.webp", "desc": "Egy igazán praktikus kiegészítőt szerezhetsz be gyermeked számára amelyre nagy szüksége lehet, hiszen a szundi és nyálkendők nélkülözhetetlenek a fogzáskor és alváskor egyaránt. Használatával elkerülheted, hogy alvás közben gyermeked takarója, párnája vagy matraca foltos legyen hiszen a nyálkendő villámgyorsan felszívja a kifolyt nyálat. A tisztítása roppant egyszerű, dobd be a mosógépbe és mosd ki gyermeked többi ruhájával és máris visszakaphatja újdonsült kedvencét.  Jellemzők:  - Nyuszis szundi és nyálkendő - Clementoni baby - Könnyedén tisztítható - 100%-ban káros anyag mentes - Pihe-puha plüss anyag - Ajánlott: 0 éves kortól", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyuszis-szundi-es-nyalkendo-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90640", "title": "Joola Quattro pingpong ütő és labda szett tárolóban - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/54818-joola-quattro-ping-pong-szett.webp", "desc": "A pingpong egy világszerte ismert és nagyon népszerű sport, melyhez most elhoztunk egy praktikus szettet a Spartan-tól. A szett egy könnyen használható tároló táskában érkezik, melyet így könnyen lehet majd hordozni. A szettben 4 db ütő található, melyek kiváló minőségűek, így sokáig lehetnek majd használatban. Kényelmes kialakítású fogóval rendelkeznek, valamint ezen kívül 10 db labda található még benne, melyek különböző keménységet kaptak.   Jellemzők: - Joola Quattro pingpong szett - 4 db ütővel - 10 db labdával - táskában", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoola-quattro-pingpong-uto-es-labda-szett-taroloban-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90513", "title": "HQC Collection: Wizarding World Harry Potter 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-harry-potter-hqc-puzzle-710.webp", "desc": "Szerezd be a kedvenc filmsorozatod főszereplőit ábrázoló magas minőségű puzzle kirakóst amely összesen 1000db alkotóelemből áll és a kirakása után egy 70x50cm-es képet kaphatsz eredményül. A puzzle magas dinamikatartományú grafikával készült és a fényes lakkozott felületű kirakós darabok egytől-egyig tökéletesen passzolnak egymáshoz amelynek köszönhetően a kirakása után egy egybefüggő 70x50cm-es képet kaphatsz eredményül. Böngéssz a további High Quality Collection (HQC) puzzle kirakósok között, hogy bővíthesd a gyűjteményed.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők:  - High Quality Collection: Wizarding World Harry Potter puzzle - 1000db-os puzzle kirakó - Kirakott kép mérete: 70x50cm - Anyaga: Lakkozott fényes felületű karton - Ajánlott: 6 éves kortól", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhqc-collection-wizarding-world-harry-potter-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90771", "title": "Rózsaszín Unikornis mintás felfújható csónak 112cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/16938-mondo-unikornis-csonak-112.webp", "desc": "A strandolás és pancsolás a legjobban várt programok közé tartozik a nyár folyamán, ami felejthetetlen emlékeket okoz a gyermekeknek. Ehhez hoztuk el most ezt a szuper gumicsónakot, mely elsőre elnyeri majd a tetszését, mely csajos unikornisos megjelensét kapott rózsaszín színben. A csónak mérete 112 cm, melynek ülőfelülete kényelmes lesz gyermeked számára. Könnyen felfújható, elején pedig egy kötél található, mely hozzá rögzítve könnyen húzhatóvá teszi. Szerezd be ezt a szuper csónakot és keresd a hozzá illő további strandjátékainkat is.  Jellemzők: - unikornis megjelenés - felfújható gumicsónak - 112 cm-es méret - kiváló minőség", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-unikornis-mintas-felfujhato-csonak-112cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90772", "title": "Rainbow mintás kétkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/28718-mondo-rainbow-2-kereku-roller.webp", "desc": "A rollerezés egy szuper időtöltés kicsik és nagyok számára egyaránt, melyhez most egy szuper rollert hoztunk el gyermekednek. A roller kétkerekű kivitelezést kapott, megjelenése pedig élénk srága színével, és szivárvánoys mintájával remekül mutat. Kerekei szilikonos anyagának ksözönhetően sima gurulást biztosít, amiben a roller ABEC 5-ös csapágyai is segítenek majd, hátsó kerekénél pedig még egy fék is található. Kormány magassága 68 és 77,5cm-es méret között állítható, és 50 kg-os teherbírású. Szerezd be gyermekednek és már kezdődhet is a mókával egybekötött sportolás.  Jellemzők: - roller - szivárványos mintával - szilikon kerekekkel - állítható kormánymagasság (68-77,5cm) - 50 kg-os teherbírás", "price": 14290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-mintas-ketkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90812", "title": "Klasszikus Mickey egér fém figura 6,5cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/253070002-simba-toys-klasszikus-mickey-eger-figura.webp", "desc": "Igazi Disney rajongó vagy? Szerezd be ezt a klasszikus  Mickey egér játékfigurát, mely aranyos megjelenésével egyből elnyeri majd tetszéseteket. A figura 6,5 cm-es magasságot kapott, részletes kialakítással, és tökéletes festéssel, mely remekül mutat. A figura kiváló minőségű fém alapanyagának köszönhetően sokáig lehet majd használatban és akár gyűjtőknek is kiváló választás leget. Szerezd be magad, gyermeked vagy akár ajándékba egy barátod számára és már kezdődhet is a játék.   Jellemzők: - Mickey egér figura - anyaga: fém - 6,5cm-es méret - részletes kialakítás - kiváló minőség", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-mickey-eger-figura-6-5cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90841", "title": "Nagy zöld arapapagáj játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/nagy-zold-arapapagaj-jatekfigura-bullyland.webp", "desc": "A nagy zöld arapapagáj (Ara ambiguus) egy nagytestű papagájfajta, amely Közép- és Dél-Amerikában honos. A felnőtt madarak testhossza 90-95 centiméter, szárnyfesztávolsága pedig akár 1,2 méter is lehet. A faj egyik legjellegzetesebb vonása a fényes zöld tollazata, feje és nyaka azonban sárgászöld. A madár hátsó tollazata rendkívül díszes, színes mintákkal tarkított. Az élőhelyei általában az esőerdők és szavannák, de előfordulnak mezőgazdasági területeken is. A nagy zöld arapapagájok szociális madarak, gyakran élnek nagy csapatokban, és képesek a beszédre is. A faj állománya sajnos veszélyeztetett az élőhelyük pusztulása és a vadászat miatt. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 14x10cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-zold-arapapagaj-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}]}