{"items": [{"id": "J98288", "title": "Luna: Jurassic World henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-jurassic-world-henger-alaku-fem-persely-10x15cm-0970.webp", "desc": "Fedezd fel a takarékosság izgalmas világát a Luna Jurassic World henger alakú fém persellyel! Ez a lenyűgöző, dinoszaurusz témájú persely ideális választás minden kis régész és dínórajongó számára. A persely oldalán található félelmetes T-Rex grafika azonnal magával ragadja a gyerekek képzeletét, és bátorítja őket arra, hogy megtanulják a spórolás művészetét.  A persely henger alakja praktikus és stabil, így könnyedén elhelyezhető az asztalon vagy a polcon. Fém anyagának köszönhetően rendkívül tartós és strapabíró, ellenáll a mindennapi használatnak és a kisebb baleseteknek is. A persely tetején található nyílás elég széles ahhoz, hogy az aprópénzek és a kisebb címletek is könnyedén beleférjenek, ugyanakkor a persely csak konzervnyitóval nyitható, így biztosítva, hogy a megtakarítások valóban biztonságban maradjanak.  A persely használata egyszerű és szórakoztató, így a gyerekek játékosan tanulhatják meg a pénz értékét és a takarékosság fontosságát. Ez a persely tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a kicsiket valamivel, ami nemcsak szórakoztató, hanem hasznos is.  Jellemzők:  - Jurassic World dizájn T-Rex grafikával - Henger alakú fém persely - Méretek: 10x15 cm - Tartós és strapabíró - Csak konzervnyitóval nyitható", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98295", "title": "Luna: 6 színű golyóstoll kétféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-hatszinu-golyostoll-ketfele-szinben-5653.webp", "desc": "Tedd még színesebbé az írást a Luna 6 színű golyóstollal! Ez a praktikus toll tökéletes választás mindenki számára, aki szereti a sokoldalúságot és a kényelmet az írásban. A toll kétféle színben kapható: elegáns fekete és élénk lila, így mindenki megtalálhatja a hozzá illő stílust.  A toll ergonomikus kialakítása kényelmes és sima írást biztosít, így hosszabb használat után sem fárad el a kéz. Hat különböző színnel rendelkezik, amelyek között könnyedén válthatsz egyetlen toll használatával. Ez különösen hasznos lehet az iskolai jegyzetek rendszerezésénél, rajzok készítésénél, vagy akár csak a mindennapi írás során.  A toll hegye 0,7 mm-es, amely pontos és tiszta írást tesz lehetővé, legyen szó akár finom részletekről, akár nagyobb betűkről. A toll műanyagból készült, ami könnyűvé és tartóssá teszi. A tetején található csíptetővel könnyedén rögzíthető a füzethez vagy a táska pántjához, így mindig kéznél lehet, amikor szükséged van rá.  Ez a toll tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a gyerekeket, diákokat vagy akár kollégákat valamivel, ami egyszerre szórakoztató és hasznos.  Jellemzők:  - Kétféle szín: fekete és lila - 6 különböző szín egy tollban - Hegy mérete: 0,7 mm - Anyaga: Műanyag - Csíptetős záródás", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-6-szinu-golyostoll-ketfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99016", "title": "St.Right Magic Unicorn kötény unikornis mintával", "img": "https://www.jatekshop.eu/upload_files/products/664076-magic-unicorn-koteny.webp", "desc": "Ismerd meg a Majewski St. Right: Magic Unicorn kötényét, amely tökéletes választás a kis művészek számára! Ez a gyönyörű kötény pasztell kék és rózsaszín alapú, így igazán bájos megjelenést biztosít. A mintázatán egy imádnivaló fehér, rajzolt unikornis és pillangók láthatók, amelyek minden kisgyermek szívét megdobogtatják.  A kötény praktikus csatos nyakpánttal rendelkezik, amely könnyen állítható, így biztosítva a kényelmes viseletet minden gyerek számára. Az anyaga kiváló minőségű és vízálló, így ideális választás rajzórákhoz vagy bármilyen kreatív tevékenységhez, ahol előfordulhat, hogy a gyerekek festékkel, ragasztóval vagy más anyagokkal dolgoznak.  Ez a kötény nemcsak védi a ruhákat a szennyeződésektől és a nedvességtől, hanem stílusos megjelenést is kölcsönöz viselőjének. Az alsó tagozatos gyermekek számára tervezett Magic Unicorn kötény tökéletesen illeszkedik a kis alkotók igényeihez, és motiválja őket arra, hogy bátran és szabadon fejezzék ki kreativitásukat.  Legyen szó iskolai rajzóráról, otthoni kézműveskedésről vagy bármilyen kreatív projektről, a St. Right: Magic Unicorn kötény megbízható társ lesz minden kalandban. Lepd meg gyermekedet ezzel a varázslatos kötényjel, és engedd, hogy szárnyaljon a képzeletük, miközben ruhájuk biztonságban marad a szennyeződésektől.  Jellemzők: - Magic Unicorn kötény - csajos megjelenés - vízálló - csatos nyakpánt - kiváló minőség", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-magic-unicorn-koteny-unikornis-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99018", "title": "St.Right Barbie Happy Vibes rózsaszín kötény", "img": "https://www.jatekshop.eu/upload_files/products/669682-majewski-barbie-koteny.webp", "desc": "Ismerd meg a St. Right: Barbie Happí Vibes rózsaszín kötényét, amely tökéletes választás minden kis Barbie rajongó számára! Ez a bájos és praktikus kötény rózsaszín alapon Barbie mintás, ami igazán varázslatos megjelenést biztosít viselőjének. A világos kék megkötő és nyakpánt tovább fokozza a stílusos hatást, és biztosítja, hogy a kötény könnyen állítható legyen a kényelem érdekében.  Ez a kötény kiváló minőségű és vízálló anyagból készült, így ideális választás rajzórákhoz vagy bármilyen kreatív tevékenységhez. Legyen szó festésről, kézműveskedésről vagy akár sütésről, a St. Right: Barbie Happí Vibes kötény hatékonyan védi a ruhákat a szennyeződésektől és a nedvességtől.  Az alsó tagozatos gyermekek számára tervezett kötény praktikus csatos nyakpánttal rendelkezik, ami egyszerűen beállítható, hogy tökéletesen illeszkedjen minden gyermekre. Ez a funkció különösen fontos, hiszen a gyerekeknek kényelmesen kell érezniük magukat alkotás közben, anélkül, hogy aggódnának a ruháik tisztasága miatt.  A Barbie Happí Vibes kötény nemcsak hasznos és praktikus, hanem motiválja a gyerekeket arra, hogy bátran belemerüljenek a kreatív tevékenységekbe. Az izgalmas Barbie mintával ellátott kötény minden kis Barbie kedvelő álma, és tökéletes ajándék lehet számukra.  Jellemzők: - Barbie kötény - csajos megjelenés - vízálló - csatos nyakpánt - kiváló minőség", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-barbie-happy-vibes-rozsaszin-koteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99127", "title": "St.Right: Pink Sky pasztell rózsaszín ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-pink-sky-ovalis-tolltarto-7756.jpg", "desc": "Fedezd fel a St.Right Pink Sky pasztell rózsaszín ovális tolltartót, amely egy igazán bájos és praktikus kiegészítő minden kislány iskolai felszereléséhez! Ez a tolltartó nemcsak a szemet gyönyörködteti, hanem minden szükséges írószert rendezetten és biztonságosan tart.  A tolltartó tágas belseje bőséges helyet kínál a ceruzák, tollak, filcek és egyéb apróságok számára. A fő rekeszben található rugalmas pántok gondoskodnak arról, hogy minden eszköz a helyén maradjon, így könnyen elérhetőek lesznek a nap folyamán. A belső cipzáras zseb tökéletes hely a kisebb tárgyak, mint például a radír vagy hegyező tárolására, hogy ne kallódjanak el.  A tolltartó külső része puha, pasztell rózsaszín anyagból készült, amelyen finom felhőminták találhatók, így igazi álomszerű megjelenést kölcsönöz. A strapabíró anyag biztosítja, hogy hosszú ideig megőrizze eredeti állapotát, még a mindennapos használat mellett is. A dupla cipzáras kialakításnak köszönhetően könnyen nyitható és zárható, így mindig minden kéznél lehet.  Ezt a St.Right tolltartót nemcsak szépsége, hanem funkcionalitása miatt is imádni fogod. Tökéletes választás minden iskolás lánynak, aki szeretne stílusosan és rendezetten megjelenni az iskolában.  Jellemzők:  - Tágas fő rekesz rugalmas pántokkal - Belső cipzáras zseb a kisebb tárgyaknak - Puha, pasztell rózsaszín anyag felhőmintákkal - Strapabíró, hosszú élettartamú anyag - Könnyen kezelhető dupla cipzáras kialakítás", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pink-sky-pasztell-rozsaszin-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99160", "title": "St.Right T-Rex dinoszaurusz mintás tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/668029-unipap-trex-tornazsak.webp", "desc": "A St.Right t-rex tornazsák feltűnő megjelenésű és praktikus kiegészítő minden dinoszaurusz-rajongó számára. A fekete alapon elhelyezett neon zöld T-rex minta azonnal felkelti a figyelmet és egyedi stílust kölcsönöz a tornazsáknak.  Az T-rex tornazsák kényelmes és könnyen használható. A vállpántok állíthatók és párnázottak, így viselése kényelmes még hosszabb ideig is. A praktikus zsinórokkal könnyen nyitható és zárható, így gyorsan hozzáférhet azokhoz a dolgokhoz, amelyeket magával szeretne vinni.  A St.Right T-rex tornazsák strapabíró anyagból készült, amely hosszú távon is ellenáll az igénybevételnek. Ideális választás mindennapi használatra, legyen szó iskoláról, sporttevékenységekről vagy akár utazásról. A feltűnő minta és a praktikus kialakítás miatt minden dinoszaurusz-rajongó számára ajánlott, akik szeretnének kényelmesen és stílusosan tárolni a személyes tárgyaikat.  Jellemzők: - T-rex tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-dinoszaurusz-mintas-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98792", "title": "2.osztályos Technika papírkészlet 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/p0019-2031-922094-iskola-technika-csomag-2osztalyos.webp", "desc": "A 2. osztályos technika papírkészlet egy átfogó és gondosan összeállított gyűjtemény, amely kifejezetten a másodikos diákok számára lett tervezve. Ez a készlet ideális választás az iskolai technika órákhoz és otthoni kreatív tevékenységekhez, biztosítva a szükséges alapanyagokat a színes és változatos projektekhez.  A készlet tartalmaz 10 db Kulör papírt A/4-es méretben, amelyek élénk színekben pompáznak és kiváló minőségűek. Ezek a színes papírlapok tökéletesek rajzoláshoz, vágáshoz, hajtogatáshoz és ragasztáshoz. Az A/4-es méret lehetővé teszi a nagyobb projektek és a részletes munkák elkészítését is, így a gyerekek kreativitása szárnyalhat.  A csomagban található továbbá 2 db famentes irodai papír és 2 db famentes irkapapír, mindegyik 65 grammos és A/5-ös méretű. Ezek a papírok ideálisak íráshoz, jegyzeteléshez, rajzoláshoz és különféle technikai feladatokhoz. A famentes anyag biztosítja, hogy a papírok tartósak és kiváló minőségűek legyenek, így a gyerekek hosszú távon is használhatják őket.  Emellett a készletben 2 db 350 grammos kártya található 10x10 cm-es méretben és 2 db 350 grammos kártya 9x13 cm-es méretben. Ezek a vastagabb kártyák különösen alkalmasak olyan projektekhez, amelyek erősebb és tartósabb alapanyagot igényelnek. A kártyák kiválóak képeslapok, díszek és egyéb kreatív munkák készítéséhez, amelyeknél fontos a stabil és minőségi alap.  A 2. osztályos technika papírkészlet sokféle anyagot és színt kínál, amelyek lehetővé teszik a gyerekek számára, hogy különböző technikákat és stílusokat próbáljanak ki. A papírok és kártyák használata nemcsak szórakoztató, hanem fejlesztő hatású is, elősegítve a finommotorikus készségek fejlődését, a kézügyességet és a kreatív gondolkodást.  Jellemzők: - 2.osztályos technika papír készlet - 18 db-os", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2osztalyos-technika-papirkeszlet-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98968", "title": "Matchbox: SkyBusters - MBX EHELI™ modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-skybusters-eheli-hvm64.webp", "desc": "A Matchbox SkyBusters MBX EHELI™ modellje tökéletes választás a kis pilóták számára, akik a magasba vágynak. Ez a 1/64 méretarányú helikoptermodell valósághű részletekkel rendelkezik, amely garantáltan elvarázsolja gyermekedet. A helikopter tartós fémből készült, így hosszú ideig élvezhető a játék vele. A csomag tartalmaz egy játékszőnyeget is, amely segít életre kelteni a légikalandokat, és még szórakoztatóbbá teszi a játékot. Ideális ajándék bármilyen alkalomra, hiszen a gyerekek imádják az izgalmas légi mentőakciókat és felfedező utakat. A valósághű festés és a részletgazdag kidolgozás biztosítja a minőségi játékélményt.  Jellemzők:  - Valósághű részletek - Tartós fém konstrukció - 1/64 méretarány - Ideális ajándék bármilyen alkalomra", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-skybusters-mbx-eheli-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99130", "title": "St.Right T-Rex ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/668012-trex-ovalis-tolltarto.webp", "desc": "A T-rex ovális tolltartó egy igazán izgalmas és stílusos kiegészítő, amelyet minden dinoszaurusz-rajongó imádni fog. Az ovális formájú tolltartó nemcsak praktikus, hanem egyedi megjelenésével kiemelkedik a többi közül.  Ez a tolltartó a T-rex dinoszauruszok lenyűgöző világát örökíti meg, így garantáltan felkelti a kíváncsiságot és az érdeklődést. A színes és részletgazdag grafikák valódi életre keltik a 65 millió évvel ezelőtti ősi ragadozókat.  Az ovális tolltartóban elegendő hely van az összes fontos írószertáradnak. A kompakt méretű és könnyű kialakításnak köszönhetően könnyen hordozható és elfér a táskádban vagy hátizsákodban is. A tartós anyagokból készült tolltartó hosszú évekig kitart, így hű társad lehet mindennapi iskolai vagy munkahelyi tevékenységeid során.  Összességében a T-rex ovális tolltartó ideális választás minden dinoszaurusz-rajongó számára, akik szeretnék egy kis izgalmat és kalandot csempészni az írószereik világába. Legyen szó iskoláról vagy munkáról, ez a tolltartó garantáltan mosolyt csal az arcodra minden alkalommal, amikor előveszed!  Jellemzők: - T-Rex tolltartó - ovális forma - mérete: 23x9,5x6cm - cipzáras zseb - kiváló minőség", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99260", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Állatos - Rókás", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-allatos-rokas-12346745.webp", "desc": "Tedd izgalmasabbá gyermeked iskolai napjait ezzel a cuki rókát ábrázoló füzettel, ami biztosan elnyeri minden kis természetrajongó tetszését! Ez az A5-ös méretű, tűzött, 2. osztályos vonalas füzet ideális választás a mindennapi iskolai teendőkhöz. A borítón szereplő bájos rókakölyök garantáltan elvarázsolja gyermekedet, így szívesen használja majd az írás és rajzolás gyakorlásához.  A 16-32-es vonalazás kifejezetten a 2. osztályosok igényeihez lett tervezve, segítve őket az íráskészség fejlesztésében. A kiváló minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne ütődjenek át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon.  Ez a rókás mintájú füzet nemcsak praktikus, hanem igazán kedves is, így gyermeked örömmel fogja használni, ami tovább ösztönzi őt a tanulásra és az írás gyakorlására. Lepd meg gyermeked ezzel a vidám és funkcionális füzettel, hogy a tanulás valódi öröm legyen számára!  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Bájos rókakölyök mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-allatos-rokas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99274", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Állatos - Lovas", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-allatos-lovas-12346868.webp", "desc": "Varázsold különlegessé gyermeked iskolai napjait ezzel az elbűvölő, kiscsikót ábrázoló füzettel! Ez az A5-ös méretű, tűzött füzet 12-32-es vonalazással készült, ami tökéletesen megfelel a 3. osztályosok számára. A borítón található bájos kiscsikó biztosan elnyeri gyermeked tetszését, így szívesen fogja használni a füzetet az írás és a rajzolás gyakorlásához. A füzet kiváló minőségű papírból készült, ami gondoskodik arról, hogy a ceruza vagy toll nyomai ne látszódjanak át a lap túloldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés biztosítják, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon. Ez a lovas füzet nemcsak praktikus, de igazán aranyos is, így gyermeked örömmel fogja kézbe venni minden nap. Lepd meg őt ezzel a kedves és hasznos füzettel, hogy a tanulás valódi öröm legyen számára!  Jellemzők: - Bájos kiscsikós borító - 12-32-es vonalazás 3. osztályosoknak - A5-ös méret - Kiváló minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-allatos-lovas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99291", "title": "Nebulo: Tűzött sima füzet A5-ös 20-32 Vagány mintás - Football", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-vagany-mintas-focilabdas-12346448.webp", "desc": "Szerezd meg gyermekednek ezt a menő, focis mintájú sima füzetet, ami garantáltan elnyeri a tetszését! Az A5-ös méretű, 20-32 oldalas sima füzet tökéletes választás minden korosztály számára. A füzet borítóján található vagány, focipályás és labdás grafika inspiráló lehet minden focirajongó számára, így biztosan örömmel fogja használni a mindennapokban.  A füzet magas minőségű papírja biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a másik oldalra, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés hosszú távú használatot garantál, így gyermeked bátran használhatja a füzetet napi rendszerességgel. A sima lapok korlátlan kreativitást biztosítanak, így gyermeked bátran alkothat, jegyzetelhet vagy rajzolhat. Ez a focis füzet nemcsak praktikus, hanem igazán stílusos is, így gyermeked örömmel fogja kézbe venni minden nap. Lepd meg ezzel a vagány és hasznos füzettel, hogy a tanulás és az alkotás még izgalmasabb legyen számára!  Jellemzők: - A5-ös méret - 20-32 sima lap - Menő, focis borító - Magas minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-fuzet-a5-os-20-32-vagany-mintas-football.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99304", "title": "ICO: Koh-I-Noor Rajzolósablon Magic - Tündéres", "img": "https://www.jatekshop.eu/upload_files/products/koh-rajzolosablon-magic2.webp", "desc": "Lépj be a varázslatos világba a Koh-I-Noor Tündéres rajzolósablonnal! Ez a csodálatos sablon tele van meseszép tündérekkel, mágikus tárgyakkal és varázslatos részletekkel, amelyek segítségével a gyerekek bájos és elbűvölő rajzokat alkothatnak. A tündérek, virágok, csillagok és egyéb misztikus elemek mindenki számára lehetővé teszik, hogy egy varázslatos világot hozzanak létre. A sablon tartós, rugalmas műanyagból készült, amely biztosítja a hosszú távú használatot és a könnyű tisztítást. Az aprólékosan megtervezett minták pontos kontúrokat biztosítanak, így a gyerekek egyszerűen és gyorsan alkothatnak csodálatos képeket. A sablon használata közben a gyerekek nemcsak a rajzkészségüket fejleszthetik, hanem a fantáziájukat és kreativitásukat is szabadjára engedhetik. Engedd, hogy gyermeked belépjen a tündérek varázslatos világába ezzel a mesés Koh-I-Noor rajzolósablonnal, és fedezze fel a rajzolás örömét!  Jellemzők: - Tündéres rajzolósablon - Tartós, rugalmas műanyag - Pontosan kivágott, részletes minták - Fejleszti a kézügyességet és a kreatív gondolkodást - Ideális otthoni és iskolai használatra - Szórakoztató és inspiráló elfoglaltság", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-rajzolosablon-magic-tunderes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5912", "title": "Disney hercegnős buborék fújó 60 ml - Dulcop", "img": "https://www.jatekshop.eu/upload_files/products/Disney-hercegnos-buborek-fujo-60-ml-M-agnes.webp", "desc": "Szuper, Disney hercegnős buborékfújó. Csak csavard le a kupakot, és már fújhatod is a buborékokat.", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnos-buborek-fujo-60-ml-dulcop-7681.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1212", "title": "Party buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/Party-buborekfujo-60ml.webp", "desc": "Születésnapi parti képével ellátott színes külsőbe bújtatott buborékfújó. A tengernyi színes gömbök látványa kicsiket és nagyokat is ámulatba ejt majd, a rengeteg buborék igazán szórakoztató! Fújd hát Te is, mutasd meg ki tudja a legnagyobb buborékot fújni!  - Biztonságosan visszazárható - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék - Mérete: 11,5cm magas", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparty-buborekfujo-60ml-15213.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1809", "title": "Fa íves vasúti sín 4db", "img": "https://www.jatekshop.eu/upload_files/products/Fa-ives-vasuti-sin-4db.webp", "desc": "Építsd vasúti sínpályádat még nagyobbra és még bonyolultabbra! A könnyedén összekapcsolható fa sínpálya elemeket a gyerekek is egyszerűen összeilleszthetik, vagy kedvük szerint átépíthetik. Az íves elemekkel új kanyarokat és szórakoztatóbb pályát hozhatsz létre, melyen eljátszhatod saját vasúti kalandjaidat. Légy kreatív és indulhat a zakatolás!  A fa sín-elem mérete: 9cm Fa alkotóelemek száma: 4db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-ives-vasuti-sin-4db-18346.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01690", "title": "Állatos Baby puzzle", "img": "https://www.jatekshop.eu/upload_files/products/allatos-Baby-puzzle.webp", "desc": "Szeretne segíteni gyermekét a fejlődésben? Ezekkel az állatos óriás puzzle formákkal most megtanulhatja a logikus gondolkodás alapjait, melyik állat milyen formából rakható ki. Elsajátítja a finommotorikus mozgásokat, és az élén színek stimulálják a szemét.  Összesen 6 féle állatforma, 2,3, és 4 darabos kirakható fokozatban.", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-baby-puzzle-19600.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4486", "title": "Vékony filctollszett 10db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Vekony-filctollszett-10db-Carioca-2.webp", "desc": "Akár magaddal is viheted a filceidet, hiszen az átlátszó tárolótasakban mindig kényelmesen hordozhatod őket. A színes filceket a gyerekek imádni fogják, hiszen a vékony filcekkel egyszerű a rajzolás. Használd bátran az összes színt egy-egy rajz elkészítésekor, így kreativitásod és kézügyességed is fejlődni fog.  A készlet tartalma: - 10db színes vékony filctoll - Műanyag tároló  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvekony-filctollszett-10db-carioca-21037.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4566", "title": "Kétszínű filctoll készlet 6db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42269-carioca-ketszinu-ketvegu-filctoll-keszlet-6db.webp", "desc": "Közepes vastagságú filctollakkal készíthetsz még gyorsabban alkotásokat, hiszen ez a filctollszett olyan kétszínű filceket tartalmaz, melyeknek mindkét vége használható. Különböző színeket tartalmaz a filc, így egy írószerrel rögtön két színt is használhatsz. Légy kreatív és készíts igazán színes rajzokat!  A készlet tartalma: - 6db dupla végű kétszínű filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketszinu-filctoll-keszlet-6db-carioca-21103.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04030", "title": "Bumburi és a papagáj mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bumburi-es-a-papagaj-mesekonyv-Pagony.webp", "desc": "Szegény Bumburi, vele mindig történik valami! Most otthon marad, nehogy megint elvesszen, de így is épp elég galibát tud okozni! Főleg, ha egy papagáj is besegít neki... Pedig Jojó, a szomszéd okoskodó papagája eredetileg csak ribizliturmixot akar inni. Hogy hogyan fajulhat a turmixivás odáig, hogy az egész kisvárost elárasztják sárral és vízzel? Ehhez Bumburi kell! (No meg Jojó.) Még szerencse, hogy a végén megérkezik Lili, és segít csapzott hőseinknek kitakarítani mindent, hogy szép tisztaság legyen újra. Végül mindenki kap ribizliturmixot is!  Jellemzői: - 40 oldal - 215x155 mm - kemény borító    A TERMÉK NYELVE: MAGYAR", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbumburi-es-a-papagaj-mesekonyv-pagony-23216.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}