{"items": [{"id": "K01280", "title": "Sam a tűzoltó: Jupiter járgány kiegészítőkkel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-jupiter-jargany-109252595038.webp", "desc": "A Sam a tűzoltó: Jupiter járgány fantasztikus játék minden tűzoltó kalandot kedvelő gyerkőc számára. Ez a szuper részletes, többfunkciós tűzoltóautó segít életre kelteni a Sam a tűzoltó mesék izgalmas világát. A Jupiter tűzoltóautó nagyméretű kialakítása lehetővé teszi a tűzoltási jelenetek részletes megjelenítését, hiszen a játékhoz tartozik egy mozgatható darukar és egy vízágyú is, amely valóban képes „kilövellni” vizet. A járgány tetején villogó fények és hangok biztosítják, hogy a gyerekek még élethűbb élményben részesüljenek, amikor a tűzoltás kihívásaival szembesülnek. A készlet tartalmazza Sam figuráját és egy kis mentőkutyát is, hogy teljes legyen a mentőakció. Ez a tűzoltóautó tökéletes szerepjátékra, ahol a gyerekek kipróbálhatják, milyen is egy valódi hős bőrébe bújni, és segíteni másokon. A kiegészítők, mint a tűzoltóeszközök és a bevetési eszközök, garantálják az órákon át tartó szórakozást és kreatív játékot.  Jellemzők: - Mozgatható darukar és működő vízágyú - Fény- és hanghatások a még élethűbb játékért - Sam tűzoltó figura és mentőkutyus - Részletgazdag kivitel, a Sam a tűzoltó mese alapján - Ideális kreatív szerepjátékhoz", "price": 24690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-jupiter-jargany-kiegeszitokkel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01490", "title": "Wavy szivárvány színű lépcsőjáró", "img": "https://www.jatekshop.eu/upload_files/products/wavy-szivarvanyos-lepcsojaro-35294a.webp", "desc": "Ez a színes, hullámos lépcsőjáró játék remek szórakozást nyújt a gyerekeknek. Ahogy a szivárványos spirál fokozatosan lelépked a lépcsőn vagy bármilyen ferde felületen, a gyerekek nemcsak szórakozást találnak benne, hanem fejleszthetik megfigyelőkészségüket és finommotoros képességeiket is. A játék egyszerűsége és látványos mozgása garantálja, hogy hosszú ideig leköti a figyelmüket, miközben a színek váltakozása vizuális élményt nyújt. Akár egyedül, akár barátaikkal játszanak, a lépcsőjáró minden alkalommal mókás kihívást jelent. A lépcsőjáró játék hordozható, így könnyedén magaddal viheted bárhová, akár otthon, akár a játszótéren szeretnél vele játszani. Az élénk szivárvány színei pedig még vonzóbbá teszik, így hamar a gyerekek kedvencévé válik.  Jellemzők: - Színes szivárványos spirál a látványos mozgáshoz - Fejleszti a finommotoros készségeket és a megfigyelőképességet - Kompakt, hordozható kivitel, könnyen magaddal viheted - Remek szórakozás lépcsőkön és ferde felületeken - Egyszerű és tartós játék", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwavy-szivarvany-szinu-lepcsojaro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01699", "title": "Jurassic World 2x200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-jw-2x200-k01699.webp", "desc": "Lépj be a Jurassic World veszélyes és izgalmas világába ezzel a 2 x 200 darabos puzzléval a Trefltől! A szett két dinamikus és részletgazdag képet tartalmaz, amelyeken a Jurassic World legfélelmetesebb dinoszauruszai, köztük a T. rex, a Velociraptor, és a Dilophosaurus elevenednek meg. Az egyik jelenet egy pusztító, vulkánkitöréssel kísért vad csata, ahol a dinoszauruszok teljes erejükkel támadnak, míg a másik kép figyelmeztető táblákkal tarkított jelenetet ábrázol, ahol a különböző fajok életre kelnek.  A prémium minőségű darabok pontosan illeszkednek, így az összerakás folyamata örömteli és izgalmas, akár egy családi délutánra, akár egyéni kikapcsolódásra vágyóknak. A 200 darabos puzzle-k ideálisak rövid, de élménydús időtöltésre, és a képek kiváló dekorációk lehetnek a dinoszauruszok rajongóinak szobájában. Fedezd fel a Jurassic World lenyűgöző világát, és élvezd a kirakás minden pillanatát!  Jellemzők: - 2 x 200 darabos prémium puzzle - Izgalmas dinoszauruszok Jurassic World témában - Részletgazdag, akciódús jelenetek - Fejleszti a koncentrációt és kézügyességet - Ideális ajándék dinoszaurusz-rajongóknak", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-2x200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02340", "title": "Kulcskérdés társasjáték 2. kiadás", "img": "https://www.jatekshop.eu/upload_files/products/kulcskerdes-tarsasjatek-2-kiadas.webp", "desc": "A Kulcskérdés egy szórakoztató és kreatív asszociációs partijáték, amely garantáltan feldobja a családi vagy baráti összejöveteleket! A játék során a játékosok egyszerű képkártyák segítségével próbálnak kitaláltatni egy-egy híres karaktert a többiekkel. Legyél te a legtalpraesettebb, és találd ki a karaktert a lehető legkevesebb segítséggel!  A Kulcskérdés nemcsak vidám pillanatokat szerez, hanem fejleszti az egymásra figyelést, a kreativitást és az asszociációs készségeket is. A szabályok gyorsan elsajátíthatók, így a játék minden korosztály számára élvezetes. Tökéletes választás családi játékhoz, baráti estékre vagy bármilyen alkalomra, ahol a nevetés és a jó hangulat garantált!  Jellemzők:  Ajánlott életkor: 10+ Játékosok száma: 4-8 fő Játékidő: kb. 20-30 perc Kreatív, asszociációs játékmenet Egyszerű, mégis szórakoztató szabályok  A TERMÉK NYELVE: MAGYAR", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkulcskerdes-tarsasjatek-2-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02747", "title": "Lom-a-duma társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/lom-a-duma-tarsasjatek-frsttrs.webp", "desc": "A Lom-a-duma egy izgalmas, kooperatív asszociációs társasjáték, ahol a játékosoknak a kommunikáció egy egészen különleges formáját kell elsajátítaniuk. A történet szerint mosómedvék és macskák próbálnak egymással kapcsolatot teremteni úgy, hogy különböző lomokat párosítanak össze a megfelelő szókártyákkal. A cél, hogy a csapat minél tovább jusson az egyre nehezedő fordulókban, miközben egyre több szó és lom kerül a játékba.  A játék során az egyik játékos mosómedve szerepbe bújik, aki egy paraván mögött titokban kiválaszt három kezdőlomot. Minden lomnak két példánya van a dobozban, így a mosómedve egy-egy darabot magánál tart, a másik felét pedig a macskáknak adja. Ezután az asztal közepére három véletlenszerűen húzott szókártya kerül, amelyekkel a lomokat párosítani kell. A mosómedve titokban sorrendbe rakja a kártyákat a paraván mögött, aszerint, hogy szerinte melyik tárgy melyik szóhoz illik leginkább.  Ezt követően a macskák feladata, hogy összepárosítsák a saját lomjaikat a megfelelő szavakkal, miközben megbeszélhetik egymás között a lehetséges kombinációkat. A mosómedve eközben nem szólhat bele a játékba, semmilyen módon nem segíthet a döntésben. Amint a macskák meghozták végső döntésüket, a mosómedve felfedi a saját párosításait – ekkor derül ki, hogy mennyire sikerült ráhangolódniuk egymás gondolkodására. Ha minden párosítás helyes, jöhet a következő forduló, amelyben már egy újabb lom és szó is bekerül a játékba, nehezítve a feladatot. Ha viszont a párosítások nem stimmelnek, akkor a játék véget ér, és egy új mosómedve próbálkozhat a következő körben.  Jellemzők:  - Kooperatív asszociációs játék - Mosómedvék és macskák - 100 kétoldalas szókártya - 20 lom - 1 mosómedve paraván - 1 macska paraván  A TERMÉK NYELVE: MAGYAR", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flom-a-duma-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Asszociációs játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03884", "title": "My Music World Szivárvány színű zongora - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/mmw-szivarvany-szinu-zongora-106834638.webp", "desc": "A My Music World Szivárvány színű zongora tökéletes választás minden kis zenész számára, aki szeretné felfedezni a dallamok és a ritmus világát. A gyönyörű, szivárványszínű billentyűzet vidám megjelenést kölcsönöz ennek a hangszernek, miközben interaktív funkciói rengeteg kreatív lehetőséget kínálnak a gyerekeknek.  A zongora 32 billentyűvel rendelkezik, így a kicsik könnyedén kipróbálhatják az első akkordokat és dallamokat. Hat különböző hangszerhang közül választhatnak, így kipróbálhatják, milyen lenne zongorázni, gitározni vagy akár trombitálni. Nyolc előre beépített demo dallam segít megismerkedni a zenei alapokkal, miközben a ritmusfunkciók még izgalmasabbá teszik a játékot.  A legjobb funkciója, hogy a kis zenészek felvehetik saját műveiket, majd visszahallgathatják őket a  Record & Play  funkció segítségével. Ez ösztönzi a kreativitást és fejleszti a zenei hallást. A beépített hangszóróknak köszönhetően a dallamok tisztán és élvezetesen szólnak. Ez a zongora nemcsak szórakoztató, hanem segíti a ritmusérzék és a finommotorika fejlődését is, miközben hosszú órákra leköti a gyerekek figyelmét. Tökéletes ajándék minden kis zenész számára, aki szeretné felfedezni a zene világát!  Jellemzők: - 32 billentyű a könnyű dallamalkotáshoz - 6 különböző hangszerhang és 8 beépített demo dallam - Ritmusfunkciók a még izgalmasabb zenei élményért -  Record & Play  funkció saját dallamok felvételéhez és visszajátszásához - Szivárványszínű billentyűzet vidám, inspiráló megjelenéssel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-music-world-szivarvany-szinu-zongora-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04912", "title": "Sycomore: Babyssimo ujjal festés farm állatai", "img": "https://www.jatekshop.eu/upload_files/products/syncomore-babyssimo-ujjal-festes-k04912.webp", "desc": "A legkisebbek is alkothatnak nagyokat a Sycomore: Babyssimo ujjal festés – Farm állatai szettel! Ez a kreatív játék kifejezetten a 18 hónaposnál idősebb gyerekeknek készült, hogy játékos formában fedezhessék fel az első festés élményét. A dobozban található bájos, nagyméretű farmos állatokat ábrázoló képek (például nyuszi, bárány és cica) már önmagukban is kedvesek, de az igazi móka az, amikor a kicsik ujjfestékkel kiegészítik és „életre keltik” a jeleneteket.  A festéshez nem szükséges ecset, se más eszköz – csak az apró kezecskék, némi fantázia és az élénk színekben pompázó ujjfestékek. A gyerekek saját kezük nyomát is belecsempészhetik a műalkotásokba, így még személyesebb lesz az élmény. Az ujjfestés kiválóan fejleszti a finommotorikát, a szem-kéz koordinációt és a színek felismerését, miközben örömet és sikerélményt nyújt a gyerekeknek. A szülőknek pedig fantasztikus lehetőség, hogy közösen alkossanak a picikkel.  Tökéletes választás első kreatív játéknak, és szuper ajándékötlet is, ha valami igazán aranyosat keresel.  Jellemzők:  -Ujjal festhető farmos állatfigurás képek -Élénk színű, gyermekbarát festékek -18 hónapos kortól ajánlott -Fejleszti a finommotorikát és kreativitást -Egyszerű és biztonságos használat a legkisebbeknek is", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-babyssimo-ujjal-festes-farm-allatai.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05067", "title": "Gabi babaháza 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-papir-tanyer-8db-k05067.webp", "desc": "Ha a gyermeked imádja a Gabi babaháza mesét, akkor ez a színes és vidám papírtányér szett garantáltan mosolyt csal az arcára a következő szülinapi zsúron! A 8 darabos, 23 cm-es átmérőjű tányérok tökéletesek tortához, aprósüteményekhez vagy szülinapi finomságokhoz, és a kedvenc karakterek – köztük Gabi, Cicaszivárvány és sok más kis barát – varázsolják el a gyerekeket minden egyes falatnál.  A tányérok aranyos dizájnja vidám rózsaszín alapszínre épül, tele születésnapi hangulattal: lufik, torták, ajándékok és boldog macskabarátok köszöntenek minden vendéget az asztalnál. A szett ideális választás Gabi babaháza témájú bulikhoz, de bármilyen gyerekzsúrra szuper kiegészítő lehet, különösen, ha a dekoráció is mesefigurás hangulatban készül.  Az egyszer használatos papírtányérok praktikusak is: nem kell mosogatással bajlódni a buli után, és könnyen tárolhatók, szállíthatók. Jó minőségű, erős anyagból készültek, így bírják a szülinapi finomságokat – akár egy szelet csokitortát is!  Jellemzők:  8 darabos papírtányér szett  Átmérő: 23 cm  Gabi babaháza mese karaktereivel  Vidám, rózsaszín születésnapi dizájn  Egyszer használatos, praktikus bulikellék", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06063", "title": "Treasure X Minecraft figurák Barlang kaland meglepetéscsomag", "img": "https://www.jatekshop.eu/upload_files/products/treasure-x-minecraft-figurak-barlang-kaland-meglepetescsomag.webp", "desc": "A Treasure X Minecraft – Barlang kaland meglepetéscsomag egy igazi felfedezőjáték a Minecraft világából, ami garantáltan leköti a gyerekeket! A csomag különlegessége, hogy a figura és a kiegészítők porhóval vannak elrejtve egy barlangszerű dobozban – a kicsiknek valóban bányászniuk kell, hogy megtalálják őket! A készletben egy összeállítható karakter és egy mini mob figura is található, valamint esély van egy aranyozott kincs felfedezésére is! Ez a kreatív és izgalmas játékélmény remekül fejleszti a kézügyességet és a problémamegoldó képességet, miközben megelevenedik a Minecraft egyik legizgalmasabb kalandja.  Jellemzők: Minecraft barlangos téma porhóval Összeállítható karakter és mini mob figura Izgalmas bányászkaland élmény Aranyozott kincs találásának lehetősége 5 éves kortól ajánlott", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftreasure-x-minecraft-figurak-barlang-kaland-meglepetescsomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05936", "title": "Ars Una: Cicás partimeghívó borítékkal 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/cicas1-partimeghivo-90224133.webp", "desc": "A Cicás partimeghívó borítékkal – 10 db-os szett tökéletes választás, ha kislányod egy igazán cuki és szívmelengető meghívót szeretne használni a közelgő bulijához. A meghívók három aranyos kiscicával díszítettek, ami minden kisállat-rajongó szívét megdobogtatja. A pasztellszínű háttér és a kis tappancsnyomok még barátságosabbá és vidámabbá varázsolják a dizájnt.  A meghívón található előre nyomtatott mezők megkönnyítik a kitöltést – név, időpont, helyszín, házigazda neve, fontos információk és még a szülő telefonszáma is helyet kap rajta. A borítékokkal együtt igazán esztétikus és rendezett meghívás valósítható meg, ami biztosan mosolyt csal majd a vendégek arcára.  Jellemzők: - Kiscicás, pasztellszínű dizájn - 10 db meghívó + 10 db boríték - Előre nyomtatott, könnyen kitölthető mezők - Ideális kislányok szülinapi bulijára - Aranyos és figyelemfelkeltő meghívó forma", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cicas-partimeghivo-boritekkal-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06487", "title": "The Moon Academy világító hold elixír több változatban 1db - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/the-moon-academy-holdi-varazsitalok-tobbfele-105618.webp", "desc": "Merülj el a varázslat és kreativitás világában a The Moon Academy világító hold elixír fantasztikus gyűjteményével! Ez a különleges szett nemcsak gyűjthető varázsfiolákat kínál, hanem lehetőséget is ad arra, hogy a gyerekek saját elixíreiket készítsék el, miközben fejlődik kézügyességük és képzelőerejük. A csomagban mindent megtalálnak, ami egy igazi bájital elkészítéséhez szükséges: varázslatos porokat, színes csillámokat, dekorációs kiegészítőket, egy parafa dugós üveget, festéket, zsinórt, egy gyönyörű fém medált és egy illusztrált használati útmutatót.  A kész varázsitalok LED-es világítással kelnek életre, így akár hangulatos éjszakai fényként is funkcionálhatnak. Négyféle változat gyűjthető – Love, Hope, Friendship és Luck –, a csomag egy meglepetés fiolát rejt. A fiolákon és az útmutatón szereplő szavak angol nyelvűek, így játék közben az idegen nyelvvel is ismerkedhetnek a gyerekek. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Varázsitalok készítése és gyűjtése 4-féle elixírrel - LED-del világító dekoratív fiola parafa dugóval - Varázsporok, csillámok, festék, zsinór és fém medál díszítéshez - Illusztrált, angol nyelvű használati útmutató - Kreatív, szerepjátékot ösztönző szett 7 éves kortól", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-moon-academy-holdi-varazsitalok-tobbfele-1db-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07853", "title": "St.Right Teddy Bear Uzsonnástáska LB01 22x11x21cm", "img": "https://www.jatekshop.eu/upload_files/products/teddy-bear-ebedtaska-682780.jpg", "desc": "A St.Right Teddy Bear uzsonnástáska nemcsak praktikus, hanem egy aranyos és szerethető kiegészítő is a mindennapokra. A 22x11x21 cm-es méret tökéletes ahhoz, hogy gyermeked uzsonnáját, szendvicseit, gyümölcsét és italát biztonságosan és rendezett formában vihesse magával az iskolába vagy kirándulásra. A sötétkék alapon bájos macifejek és egy középen ülő maci figura díszíti a táskát, amit a „WARNING: Bear’s Special” felirat tesz még különlegesebbé. Ez a dizájn garantáltan elnyeri a gyerekek szívét, és mosolyt csal az arcukra minden nap.  Az ebédtáska hőszigetelt belső résszel készült, így segít frissen és megfelelő hőmérsékleten tartani az ételt és italt, legyen szó hideg üdítőről vagy meleg szendvicsről. Az állítható vállpántnak köszönhetően a táska kényelmesen viselhető, akár vállon, akár keresztben, míg a felső fogantyú ideális a kézben hordáshoz. Az oldalán található hálós zsebben egy kulacs vagy palack kap helyet, így az innivaló mindig kéznél lesz. A masszív cipzár és a strapabíró anyag biztosítja, hogy az ebédtáska jól bírja az iskolai hétköznapok megpróbáltatásait.  Jellemzők: - Méret: 22x11x21 cm, ideális ételhordozó - Sötétkék alapon macis mintázat „Bear’s Special” felirattal - Hőszigetelt belső tér az étel frissen tartásához - Állítható vállpánt és fogantyú a kényelmes hordozásért - Strapabíró, könnyen tisztítható anyag és hálós oldalzseb kulacsnak", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-teddy-bear-ebedtaska-lb01-22x11x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08234", "title": "Hot Wheels Monster Trucks: HW 5 Alarm kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-monster-trucks-fivealarm-k08234.jpg", "desc": "Indul a tűzoltó bevetés – de most óriási kerekeken! A Hot Wheels Monster Trucks: HW 5 Alarm kisautó a klasszikus tűzoltóautót ötvözi a monster truckok brutális erejével. A látványos piros-fekete színvilágot lángmintás grafikák és krómozott részletek teszik még lenyűgözőbbé, míg a hatalmas kerekek garantálják, hogy semmi sem állhat az útjába.  Ez a jármű nemcsak egyedi megjelenésű, hanem igazán strapabíró is, így kiválóan alkalmas beltéri és kültéri játékra egyaránt. A szett tartalmaz egy „crushed car”-t is, amin a HW 5 Alarm dühöngve átgázolhat. A szórakozás mellett a gyerekek fantáziáját is megmozgatja, ahogy eljátszanak különböző mentési és versenyjeleneteket.  Jellemzők:  Méretarány: 1/64 Tűzoltóautó dizájn monster truck kivitelben Lángmintás grafika és krómozott részletek Tartalmaz lapított autót (crushed car) 3 éves kortól ajánlott", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-hw-5-alarm-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09050", "title": "COBI: Dodge RAM 2500 építőjáték (24610)", "img": "https://www.jatekshop.eu/upload_files/products/dodge-ram-2500-24610.jpg", "desc": "A COBI Dodge RAM 2500 építőjáték az amerikai pickupok igazi erejét és robusztus jellegét hozza el építőkockák formájában. Az 1:35 méretarányú modell 187 darabból épül fel, és részletgazdag kialakításával hűen visszaadja az eredeti jármű markáns vonásait. A masszív karosszéria, a jellegzetes hűtőrács és a tágas kabin mind megjelennek a modellen. A gumibevonatos, forgatható kerekek élethű mozgást biztosítanak, a gyárilag nyomtatott dekorációk pedig tartósak és elegánsak, így nincs szükség matricákra.  A készlet nemcsak szórakoztató építési élményt kínál, hanem fejlesztő hatású is: javítja a kézügyességet, a figyelmet és a térlátást. A részletes, rajzos útmutató segítségével minden korosztály könnyedén megépítheti, és élvezheti a modell összerakását. A Dodge RAM 2500 a klasszikus amerikai erőt testesíti meg, így kiváló választás játékhoz és gyűjteménybe egyaránt.  Jellemzők:  1:35 méretarány  187 darab magas minőségű építőelem  Forgatható, gumibevonatos kerekek  Nyomtatott, tartós díszítések – nincs szükség matricákra  Erőt sugárzó, ikonikus amerikai pickup forma Kompatibilis a LEGO® építőelemekkel", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-dodge-ram-2500-epitojatek-24610.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09091", "title": "COBI: T-34/85 szovjet tank építőjáték (3092)", "img": "https://www.jatekshop.eu/upload_files/products/t34-85-szovjet-tank-epitojatek-2716.jpg", "desc": "A COBI T-34/85 szovjet tank építőkészlet a második világháború egyik legismertebb és legnagyobb számban gyártott harckocsiját jeleníti meg. A T-34/85 a keleti front meghatározó fegyverének számított, erős páncélzatával és 85 mm-es lövegével komoly ellenfél volt a német harckocsikkal szemben. Ez a modell 1:72 méretarányban készült, és 110 darab kiváló minőségű építőelemből áll, így egy kisméretű, de részletgazdag tankot építhetsz meg. A kész modell méretei: 8 cm hosszú, 4,5 cm széles és 4,5 cm magas.  A tank valósághű részletességgel készült: forgatható toronnyal és mozgatható lövegcsővel van ellátva, valamint gördülő kerekekkel rendelkezik, amelyek a lánctalp alatt rejtve találhatók, így a modell könnyedén mozgatható sík felületen. A tartós, kopásálló nyomatoknak köszönhetően a tank hosszú időn át megőrzi élethű megjelenését, matricák használata nélkül. Kis mérete ideális választássá teszi kezdőknek, ugyanakkor gyűjtők számára is különleges darab lehet.  Jellemzők:  110 darab, magas minőségű építőelem  1:72 méretarány, részletgazdag kivitel  Méretek: 8 cm hossz, 4,5 cm szélesség, 4,5 cm magasság  Forgatható torony és mozgatható lövegcső  Rejtett kerekek a gördülékeny mozgatáshoz  Strapabíró nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-t-34-85-szovjet-tank-epitojatek-3092.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3033", "title": "Gigant Truck óriás dömper 150 kg-os teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Gigant-Truck-orias-domper-Wader.webp", "desc": "Gigant Truck - Óriás Dömper Masszív erős akár 150Kg -os teherbírással  Funkciók: - billenthető, rögzíthető billencs Mérete: 55cm", "price": 13499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgigant-truck-orias-domper-150-kg-os-teherbirassal-wader-9848.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2941", "title": "Neuschwanstein kastély 3000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/Neuschwanstein-kastely-3000-db-os-puzzle-Trefl.webp", "desc": "Neuschwanstein-i kastély 3000 db-os puzzle Mérete: 116 x 85 cm", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneuschwanstein-kastely-3000-db-os-puzzle-trefl-10128.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2725", "title": "Nagy Bowling szett 10 db-os - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-Bowling-szett-10-db-os.webp", "desc": "Oda vagy a bowlingért de otthonra nem tudsz beépíteni egy pályát? Ne sopánkodj hiszen ezzel a műanyag 10db-os nagy bowling szettel akár otthon is játszhatsz anélkül, hogy az egész házat át kéne alakítanod. Szerezd be most és játszatok együtt a barátaiddal vagy családtagjaiddal egy igazi belevaló bowlingpartyt.  Jellemzők: - Méret: 33x33x33 cm  Tartozékok:  - 10 Bowling bábu  - 1 Bowling labda", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-bowling-szett-10-db-os-d-toys-10722.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3608", "title": "Műanyag kosár - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Muanyag-kosar.webp", "desc": "Mindig is imádtad elkísérni anyukádat a boltba de nem tudtál neki segíteni mert nem volt kosárkád? Ne csüggedj hiszen ezzel a műanyag játék kosárral mostantól mindig segítő kéz lehetsz a nagy bevásárlások alkalmával. A D-Toys anyagtervezői úgy alakították ki ezeket a darabokat, hogy kemény műanyag kiépítése miatt nagy legyen a terhelhetősége.  Jellemzők: - Méret: 27x18x11 cm - Többféle (narancssárga, zöld, kék, világoszöld, sárga, sötétkék, piros) színváltozatban szállíthatjuk! Kérjük a megjegyzés részben tüntesse fel melyik darabot szeretné megrendelni.", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-kosar-d-toys-10739.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12030", "title": "ICO: Tesa Basic ragasztóstift 21g", "img": "https://www.jatekshop.eu/upload_files/products/ico-tesa-basic-ragasztostift-21g.webp", "desc": "Az iskolában, és otthon is nélkülözhetetlen kellék a ragasztó. Számos jónak tűnő ragasztó után ez a Tesa márkanévvel ellátott ragasztó az, mely valóban megbízhatóan ragaszt. A Tesa ragasztónak nagy előnye, hogy stift formájában kapható, így nem kenődik szét, és nem szárad be.  Jellemzők: - 21g ragasztó stift formájában", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tesa-basic-ragasztostift-21g-30932.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}]}