{"items": [{"id": "K02647", "title": "UNO kártya Spider-Man - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/uno-kartya-spider-man-hxy08.webp", "desc": "Csempészd be Pókember világát a klasszikus UNO kártyajátékba ezzel a különleges Spider-Man kiadással! A jól ismert UNO szabályok most még izgalmasabbá válnak, hiszen kedvenc Marvel hőseid és gonosztevőik kelnek életre a kártyákon. A pakli minden lapján lenyűgöző Spider-Man grafikák találhatók, amelyek garantáltan elvarázsolják a gyerekeket és a szuperhős-rajongókat.  Ez a kiadás egyedi szabályokkal is megfűszerezi a játékot: a különleges kártyák lehetővé teszik, hogy Pókember stílusában forgasd meg a játék menetét, és taktikusabb döntéseket hozz. Az UNO Spider-Man kiadás tökéletes választás baráti összejövetelekre, családi játékestekre, vagy bármikor, amikor szeretnétek egy kicsit szuperhősiesebb hangulatot teremteni.  Jellemzők: - Egyedi Pókemberes dizájn: minden kártyalap Marvel karakterekkel díszítve - Speciális szabálykártyák: még izgalmasabbá teszik a játékot - 2-10 játékos számára alkalmas - Könnyen tanulható szabályok, 7 éves kortól - Ideális ajándék szuperhős rajongóknak és UNO kedvelőknek", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-kartya-spider-man-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02369", "title": "DC Metal Force Multi csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-metal-force-brainiac-vs-batman-6072651.webp", "desc": "A DC Metal Force Multi csomagban összegyűlnek a legendás szuperhősök és a gonosz zseniális ellenségük, hogy megküzdjenek a végső csatában! Ez a készlet négy ikonikus karaktert tartalmaz: Superman, Batman, The Flash és a rettegett Brainiac. A figurák precízen kidolgozottak, fémből és műanyagból készültek, így strapabírók és részletgazdagok, tökéletesen megidézve a DC univerzum ikonikus szereplőit.  A figurák állványra helyezhetők, így nemcsak játszani, hanem kiállítani is ideálisak. Batman páncélozott harci öltözéke és Superman jellegzetes köpenye azonnal felismerhetővé teszi őket, míg Flash dinamikus póza a szélsebes mozgás érzetét kelti. Brainiac karaktere hűen tükrözi a gonosz zseniális és fenyegető megjelenését, így garantáltan izgalmas szerepjátékok alapja lehet. Ez a csomag tökéletes ajándék DC rajongóknak, akik nemcsak gyűjtői darabokkal gazdagodhatnak, hanem új kalandokat is kitalálhatnak kedvenc hőseikkel és ellenségeikkel.  Jellemzők: - Négy darab fém-műanyag figura: Superman, Batman, The Flash és Brainiac - Precízen kidolgozott, részletgazdag dizájn - Stabil állvány az egyszerű kiállításhoz - Strapabíró anyagból, tartós játékélményhez - Ideális gyűjtőknek és fiatal DC rajongóknak 4 éves kortól", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-metal-force-multi-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02816", "title": "Play-Doh: Építs és formázz nagy gyurmaszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-epits-es-formazz-gyurma-szett-hasbro.webp", "desc": "A Play-Doh: Építs és formázz nagy gyurmaszett tökéletes választás minden kis alkotónak, aki imádja a kreatív játékokat! Ez a szett rengeteg izgalmas eszközt és 15+ formázó kiegészítőt tartalmaz, amelyekkel a gyerekek szabadon alkothatnak különféle épületeket, tárgyakat és formákat. A készletben megtalálható különböző sablonok, építőformák, fűrész, csavarkulcs és hengerelő, amelyekkel a kicsik igazi kis építőmesterek lehetnek. A csomag 8 tégely Play-Doh gyurmát is tartalmaz, köztük élénk és természetes színekkel, hogy még változatosabb alkotásokat hozhassanak létre. Ez a szett remekül fejleszti a kézügyességet, kreativitást és a térbeli gondolkodást.  Jellemzők: 15+ építő és formázó kiegészítő 8 tégely Play-Doh gyurma élénk színekben Szerszámok, formák és sablonok a kreatív alkotáshoz Segíti a finommotorikus készségek és a képzelőerő fejlődését 3 éves kortól ajánlott", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-epits-es-formazz-nagy-gyurmaszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03027", "title": "Schleich: Horse Club - Lóápoló és szépítő állomás játékszett (42617)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-kgrooming-allomas-szett-k03027.webp", "desc": "A Schleich Horse Club - Lóápoló és szépítő állomás játékszett egy fantasztikus kiegészítő minden lórajongó gyermek számára, akik szeretnék gondozni és díszíteni kedvenc lovaikat. Ez a részletgazdag és kreatív játékkészlet lehetővé teszi, hogy a gyerekek elmerüljenek a lovak szépségápolásának világában, miközben fejlesztik fantáziájukat és kézügyességüket.  A szett középpontjában egy gyönyörű, hosszú sörényű és farkú ló áll, amely tökéletesen alkalmas a fésülésre és a díszítésre. A csomagban rengeteg színes kiegészítő található, például hajcsattok, masnik és díszek, amelyekkel a gyerekek egyedivé varázsolhatják a ló megjelenését. A különleges állvány segítségével a ló stabilan áll, így a játék még könnyebbé és élvezetesebbé válik.  A készlet tartalmaz egy mozgatható emberfigurát is, aki segíthet a ló ápolásában és díszítésében. A különböző kiegészítők, mint a fésűk, szórófejek és egyéb ápolóeszközök, még valóságosabbá teszik a játékot. Az állomás aljában egy praktikus fiók található, amelyben a kiegészítők szépen tárolhatók, így a gyerekek könnyen rendszerezhetik a díszítőelemeket.  A Schleich termékek híresek a részletgazdag kidolgozásukról és kiváló minőségükről, így ez a készlet is tartós, strapabíró műanyagból készült, amely hosszú éveken át megőrzi szépségét. A Horse Club kollekció részeként remekül kombinálható más Schleich lovas szettekkel, istállókkal és kiegészítőkkel, így a gyerekek teljes lovas világot építhetnek maguknak.  Ez a készlet nemcsak egy szórakoztató játék, hanem tanulási lehetőséget is kínál, hiszen a gyerekek megismerkedhetnek a lóápolás és díszítés folyamatával, miközben fejlesztik kreativitásukat és kézügyességüket.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű lófigura hosszú, fésülhető sörénnyel és farokkal Számos hajcsat, masni és díszítőelem a kreatív játékhoz Praktikus tárolófiók a kiegészítők rendszerezéséhez A Schleich Horse Club kollekció része, más szettekkel és kiegészítőkkel is kombinálható", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-loapolo-es-szepito-allomas-jatekszett-42617.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03908", "title": "Marvel meglepetés nano metálfigurák 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-nano-marvel-figura-meglepetes-csomag-k03908.webp", "desc": "Ha a gyermeked vagy akár te magad is rajongsz a Marvel szuperhősök világáért, akkor a Marvel Nano figurák meglepetés csomagolásban tökéletes választás! Ezek az apró, 4 cm-es fém figurák (die-cast) részletgazdagon kidolgozottak, és a Marvel-univerzum legikonikusabb karaktereit ábrázolják.  A meglepetéscsomag még izgalmasabbá teszi a gyűjtést, hiszen minden bontás egy új karaktert rejt. Olyan legendás hősök és gonosztevők kerülhetnek a kezedbe, mint Pókember, Vasember, Fekete Párduc, Doktor Strange, Skarlát Boszorkány, Sólyomszem, Thanos és még sokan mások.  A figurák masszív fémből készültek, így nemcsak remek játékélményt nyújtanak, hanem tartós gyűjtői darabok is lehetnek. Az apró méret ellenére részletes kidolgozásúak, élénk színeikkel pedig hűen visszaadják a karakterek filmes megjelenését. Tökéletesek gyűjtőknek és gyerekeknek egyaránt, hiszen akár saját Marvel-csatákat is eljátszhatnak velük!  Lepd meg a gyermekedet vagy saját magadat ezzel az izgalmas Marvel meglepetéscsomaggal, és kezdd el vagy bővítsd a saját szuperhős gyűjteményedet!  Jellemzők:  -Marvel szuperhősök és gonosztevők apró figurái -Véletlenszerű meglepetés figura -4 cm-es méret -Fém öntvény (die-cast) kivitel, részletgazdag kidolgozás -Tartós, strapabíró minőség -3 éves kortól ajánlott", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-meglepetes-nano-metalfigurak-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03900", "title": "Majorette: Land Rover lószállító utánfutóval fénnyel és hanggal - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/land-rover-loszallito-213776000.webp", "desc": "A Land Rover lószállító utánfutóval fénnyel és hanggal egy fantasztikus játék, amely minden kis kalandort és lovas rajongót lenyűgöz. A valósághű Land Rover Defender terepjáró és az utánfutó kiváló minőségű fém és műanyag kombinációjából készült, így masszív és strapabíró játékélményt nyújt. A jármű részletes kidolgozásával hűen visszaadja az eredeti modell megjelenését, a nyitható ajtók és csomagtér pedig még izgalmasabbá teszik a játékot. A lószállító utánfutó hátsó rámpája lenyitható, így a gyerekek könnyedén be- és kivezethetik a készlethez tartozó lovat. A Land Rover különleges fény- és hanghatásokkal rendelkezik, amelyeket egy gombnyomással lehet aktiválni, így még élethűbbé válik a játék. A tetőcsomagtartón található kiegészítők tovább fokozzák az autó off-road megjelenését, így a kis gazdák valódi expedíciókat tervezhetnek a lovakkal.  Jellemzők: - Hivatalos Land Rover licenc, valósághű kivitelezés - Nyitható ajtók és hátsó rámpa a még interaktívabb játékhoz - Gombnyomásra aktiválható fény- és hanghatások - Masszív fém és műanyag kialakítás - Lovas témájú utánfutó és egy lófigura a készletben", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-land-rover-loszallito-utanfutoval-fennyel-es-hanggal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04334", "title": "Crazy Chic: Szemhéjfesték maci alakú tárolóban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-szemhejfestek-medve-18846.webp", "desc": "A Crazy Chic Szemhéjfesték - Medve szett tökéletes választás minden kis divatrajongó számára, aki szívesen próbálgatja a sminkelést játékos formában. A Clementoni kreatív beauty kollekciójának ez az imádnivaló darabja egy cuki medve formájú sminktárcában rejt két gyönyörű, csillogó szemhéjfestéket.  A készlet kialakítása biztonságos, gyerekbarát formulával készült, így bátran használható a kicsik érzékeny bőrén is. A színek könnyen felvihetők és lemoshatók, így ideális első sminkkészlet a játékos tanuláshoz és önkifejezéshez. A csomagolás vidám, élénk színei és a bohókás medvefigura pedig még vonzóbbá teszik ezt a kis kincset.  A Crazy Chic szemhéjfesték készlet fejleszti a kreativitást, a kézügyességet és a színek iránti érzékenységet is, miközben a gyerekek igazán különlegesnek érezhetik magukat.  Jellemzők:  - 2 színű gyerekbarát szemhéjfesték készlet   - aranyos, medve formájú sminktárcában   - könnyen felvihető és lemosható formulával   - kreatív játék a sminkelés világában   - ajánlott életkor: 6 éves kortól", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-szemhejfestek-maci-alaku-taroloban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05464", "title": "Mini régészeti készlet - Dinoszauruszok - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mini-regeszeti-keszlet-dino-75096te.webp", "desc": "A Mini régészeti készlet - Dinoszauruszok egy igazán izgalmas kalandot kínál a 7 év feletti gyerekeknek, akik imádják a dinoszauruszokat és érdeklődnek a régészet világa iránt. Ez a játék nemcsak szórakoztató, hanem oktató jellegű is, hiszen a gyerekek valódi kis paleontológusokká válhatnak: saját kezűleg áshatják ki a rejtett dínófigurákat egy gipsztömbből. A készlet mindent tartalmaz, amire szükség lehet egy ásatás során – mini vésőt, kalapácsot és természetesen a különböző dinoszauruszokat, amelyek a feltárás végén előkerülnek.  Ez a tevékenység nem csupán türelmet és precizitást fejleszt, hanem játékos formában ismereteket nyújt a történelem előtti időkről, az őslények világáról. A gyerekek élményszerűen tanulhatnak a természetes anyagokkal való munkáról és arról, milyen is lehet egy valódi tudományos felfedezés. Egy-egy feltárás után a kis dínók akár játékfigurákként is használhatók – így az élmény nem ér véget a kiásással.  Jellemzők: - Komplett régészeti készlet dinoszauruszfigurákkal - Tartalmaz vésőt és kalapácsot a kiásáshoz - Fejleszti a kézügyességet és a türelmet - Tanulást és szórakozást ötvöz egyetlen játékban - 7 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-regeszeti-keszlet-dinoszauruszok-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04921", "title": "Pókember négyzet alakú fólia lufi 46cm", "img": "https://www.jatekshop.eu/upload_files/products/pokember-negyzet-lufi-46cm-k04921.webp", "desc": "Pókcsapdára fel! Ez a 46 cm-es négyzet alakú Pókember fólia lufi igazi telitalálat minden kis szuperhős számára. A dinamikus dizájnon a Marvel ikonikus hőse, Pókember lendül épp akcióba a város felett – mintha csak az ünnepi helyszínre érkezne megmenteni a napot! Az élénk színek, lendületes mozdulat és látványos háttér garantáltan megragadja a figyelmet, és a buli egyik fénypontjává válik.  A lufi strapabíró fóliából készült, héliummal vagy levegővel is felfújható, így akár lebegtetve, akár falra vagy ajtóra erősítve is látványos dekorációt nyújt. Akár meglepetésként, akár kiegészítőként használod, minden kis Pókember-rajongó mosolyogva fogadja majd.  Tökéletes választás Pókember témájú szülinapi bulikhoz, főleg ha más, hasonló mintás tányérokkal, poharakkal, szalvétákkal vagy kalapokkal párosítod. Egyszerű módja annak, hogy szuperhősös hangulatot varázsolj a gyerekszobába vagy az ünnepi helyszínre!  Jellemzők:  Marvel Pókember dizájn  Négyzet alakú fólia lufi  Méret: 46 cm  Héliummal és levegővel is felfújható  Tökéletes szuperhősös és Pókember tematikájú szülinapokra", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-negyzet-alaku-folia-lufi-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06078", "title": "Luna: Gabi babaháza patentos mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/patentos-a4-mappa-gabi-babahaza-000574056.webp", "desc": "Aki rajong a Gabi babaházáért, annak ez a szupercuki Gabi babaháza patentos mappa A/4 egyszerűen kihagyhatatlan darab! A mappa elbűvölő rózsaszín alapszínt kapott, tele vidám, színes motívumokkal – napocskák, felhők, szivárványok, cuki kis szívek és természetesen Gabi és cicabarátja is feltűnik a dizájnon. Ez a praktikus és stílusos mappa ideális társ az iskolában, otthoni rajzolgatáshoz vagy a kedvenc rajzok, papírok biztonságos tárolásához.  A/4-es méretének köszönhetően tökéletesen alkalmas iskolai lapokhoz, rajzlapokhoz és füzetekhez. A patentos zárás könnyű nyitást és zárást biztosít, így a kisebb gyerekek is önállóan használhatják. A mappa strapabíró anyagból készült, így hosszú távon is jól bírja a használatot.  Jellemzők: - A/4-es méretű, patentos záródású műanyag mappa - Vidám, Gabi babaháza mintás dizájn - Könnyen nyitható-zárható, gyermekbarát kialakítás - Tökéletes iskolai vagy otthoni használatra - Erős, tartós anyagból készült a hosszú élettartamért", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-patentos-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06541", "title": "Bluey és barátai 2 az 1-ben 24db-os maxi padló puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bluey-es-baratia-maxi-ketoldalas-szonyeg-puzzle-k06541.webp", "desc": "Lépjetek be Bluey színes világába a Bluey és barátai – 2 az 1-ben maxi padló puzzle és színező segítségével, amely különleges szórakozást és fejlesztő élményt nyújt a 3 évesnél idősebb gyerekek számára! Ez a nagyméretű, 24 darabos padló puzzle nemcsak látványos, hanem dupla funkciót is kínál: egyik oldala egy színes jelenetet ábrázol Blueyval, családjával és barátaival, míg a másik oldalon egy kreatív színező várja, hogy a gyerekek életre keltsék saját színeikkel.  A 35x25 cm-es puzzle méret ideális kisebb gyermekeknek is, akik így könnyedén össze tudják rakni a darabokat. A képen Bluey és barátai egy kedves, otthoni jelenetben szerepelnek, amely a barátság, a családi együttlét és a jókedv hangulatát idézi. A játék során a kicsik nemcsak jól szórakoznak, de fejlődnek is: a puzzle javítja a szem-kéz koordinációt, a logikus gondolkodást és a koncentrációs képességet, míg a színezés elősegíti a kreatív önkifejezést és a finommotorikát.  Ez a 2 az 1-ben padló puzzle tökéletes választás minden Bluey-rajongó számára, legyen szó hétvégi elfoglaltságról, közös családi játékról vagy egy kreatív délutánról. A Lisciani garantálja a kiváló minőséget és biztonságot – így csak a jókedv lesz határtalan!  Jellemzők:  2 az 1-ben: maxi padló puzzle és színező 24 darabos, nagyméretű elemek kis kezekhez Méret: 35x25 cm Kétoldalas kivitel, színes jelenet és színezhető oldal Fejleszti a kézügyességet, figyelmet, kreativitást és logikus gondolkodást", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-es-baratai-2-az-1-ben-24db-os-maxi-padlo-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06976", "title": "Bestway: Safari Pals felfújható gyerekmedence 102x25cm", "img": "https://www.jatekshop.eu/upload_files/products/safari-pals-gyerekmedence-k06976.jpg", "desc": "A nyári pancsolás legaranyosabb helyszíne lehet a saját kertedben ezzel a Bestway Safari Pals gyerekmedencével! A 102×25 cm-es méretének köszönhetően ez a kis felfújható medence ideális a legkisebbek számára, akik most ismerkednek a vízzel, és még csak ülve, térdelve játszanak benne.  A medencét színes, állatfigurás mintázat díszíti, amely nemcsak látványos, hanem játékra is ösztönzi a gyerekeket. Oroszlán, lajhár, zsiráf, panda és más aranyos karakterek néznek vissza rájuk a medence faláról, így minden fürdés egy új kalandot jelent. A háromgyűrűs, felfújható szerkezet puha, biztonságos és kényelmes peremet ad, amelyre akár rá is lehet könyökölni vagy pihenni játék közben.  A strapabíró PVC anyag ellenáll a napfénynek és a víznek, így hosszú távon is megbízható választás. A medence könnyen felfújható, gyorsan megtölthető, és kis méretre leereszthető, így a nyaralásra vagy nagyszülőkhöz is egyszerűen magatokkal vihetitek. Ideális választás akár a kertbe, akár a teraszra.  A termék használatát minden esetben szülői felügyelettel ajánljuk.  Jellemzők:  Méret: 102×25 cm – tökéletes a legkisebbek számára  Vidám, állatos minta (Safari Pals dizájn)  Háromgyűrűs, puha, biztonságos kialakítás  Strapabíró PVC anyag  Gyorsan felfújható, könnyen tárolható", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-safari-pals-felfujhato-gyerekmedence-102x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07221", "title": "Nebulo: Színes gyurma szett 12db-os 150g", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-gyurma-12db-szines-150g.jpg", "desc": "A kreatív játék legszínesebb és legformálhatóbb eszköze: a Nebulo színes gyurma szett! Ez a 12 darabos, 150 grammos készlet tökéletes választás minden olyan kisgyermek számára, aki szeret formázni, alkotni, játszani – legyen szó otthoni szórakozásról, iskolai technika óráról vagy fejlesztő foglalkozásról.  A készlet 12 különböző, élénk színű rudat tartalmaz, amelyek remek lehetőséget adnak a gyerekeknek, hogy szabadon szárnyaljon a fantáziájuk. Az anyag puha, könnyen formázható, és már kisebbek is könnyedén dolgozhatnak vele. A gyurma nem szárad ki, így újra és újra felhasználható, hosszú távon is élményt nyújt.  A Nebulo gyurmák nemcsak szórakoztatóak, hanem fejlesztik is a finommotorikát, a kézügyességet és a kreatív gondolkodást. A különféle színek segítségével a gyermeked gyakorolhatja a színfelismerést, keverést, és akár saját figurákat, építményeket, díszeket is alkothat. A szett kis helyen is elfér, így könnyen magatokkal vihetitek utazásra, nyaralásra, vagy akár egy baráti játszódélutánra is.  A termék nem mérgező anyagokat tartalmaz, így teljesen biztonságos a gyerekek számára. Tökéletes választás óvodásoknak, kisiskolásoknak és bárkinek, aki szeret kézzel alkotni.  Jellemzők:  12 élénk színű gyurmarúd  Összsúly: 150 g  Puha, könnyen formálható állag  Nem mérgező, gyermekbarát összetétel  Újrahasználható, nem szárad ki", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-gyurma-szett-12db-os-150g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07297", "title": "Thomas és barátai kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/thomas-es-baratai-kifestokonyv-k07297.jpg", "desc": "Induljon a színes utazás Thomas-szal és kedves kisvonat barátaival! A Trefl által kiadott „Thomas és barátai” kifestőkönyv egy csodás világba kalauzolja a gyerekeket, ahol a sínek mentén barátság, segítőkészség és sok-sok móka vár. A könyv oldalain Thomas, Percy, James és a többiek izgalmas jelenetei kelnek életre, amiket a gyerekek saját kreativitásukkal színezhetnek ki.  A színezhető rajzok között találunk egyszerű karakterportrékat, közös vasúti kalandokat és játékos tanulási feladatokat is – például betűkeresést, ami segíti az olvasás elsajátítását is. A képek kedves stílusa és a jól körülhatárolt kontúrok ideálissá teszik a kifestőt már óvodás korú gyerekek számára is.  A lapok vastag, jó minőségű papírból készültek, így a gyerekek bátran használhatnak színes ceruzát, filctollat vagy zsírkrétát anélkül, hogy az átszínezne a túloldalra. Tökéletes választás otthoni kreatív foglalkozásokhoz, utazáshoz vagy ajándéknak – főleg azoknak, akik már most is imádják a vonatokat.  Jellemzők:  Thomas és barátai tematikájú kifestőkönyv  Színezhető jelenetek Thomas-szal, Percy-vel és a többi kisvonattal  Játékos betűkeresős feladatokkal is  Ajánlott életkor: 3+  Vastag, strapabíró papírlapok ceruzához és filctollhoz is alkalmasak", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07361", "title": "LEGO® Disney: A kakamorák hajója (43258)", "img": "https://www.jatekshop.eu/upload_files/products/disney-a-kakamorak-hajoja-43258.jpg", "desc": "A kakamorák hajója (43258) LEGO® ǀ Disney építőkészlet izgalmas vízi kalandokra hívja azokat a 7 éves vagy nagyobb gyerekeket és rajongókat, akik imádják a Disney Vaina világát! Ebben az építőszettben megtalálják a Vaiana 2. című Disney-film hatalmas hajóját: egy uszályt, amelyhez katapult, több titkos rejtekhely, kincsesláda és kötélcsúszda is tartozik – ráadásul 3 kisebb hajóra lehet bontani! A szett része még egy rejtett ládával ellátott, kéttörzsű kenu is. A megépíthető játékhoz, aminek lányok és fiúk egyaránt örülnek majd, 9 LEGO ǀ Disney karkater is tartozik: Vaiana, Maui, Heihei, a csirke, Kotu (a kakamora hős) és 5 kakamora.  A megépíthető Vaiana 2. játékkészlet egy remek ajándékötlet, hiszen a gyerekek és felnőttek egyaránt élvezik majd, hogy részekre bonthatják a hajót, pont úgy, mint a filmben. A készlet kombinálható más (külön kapható) LEGO építőszettekkel és LEGO ǀ Disney építőjátékkal. A LEGO Builder appal pedig könnyű és intuitív építési élmény vár a gyerekekre, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. A szett 572 elemből áll.  Jellemzők: • Disney Vaina 2. játék építőkészlet gyerekeknek – Nyűgözd le a 7 éves vagy nagyobb lányokat és fiúkat, akik imádják a kalandokat és a mesebeli, hercegnős játékokat a részletgazdag A kakamorák hajója játékkészlettel! • Vaiana hajóépítőszett – A szett egy kötélcsúszdával felszerelt, 3 részből álló uszályt, egy kisebb, tárolóval ellátott, kéttörzsű kenut, és olyan figurákat tartalmaz, mint Heihei, a csirke, Vaiana, Maui, Kotu és további 5 LEGO® ǀ Disney karakter • Részletgazdag építőkészlet – A kakamorák hajóján kókuszdió-katapultot, rejtett kincsesládát, dobot (amin játszani is lehet), forgó kereket és még sok mást találsz • Megépíthető játékfunkciók – A hajót 3 részre bonthatod, a Vaiana figurát és a kakamora Disney-szereplőket lecsúsztathatod a hajók közti kötélcsúszdán, vagy gyorsan megpörgetheted őket a hordóban és a keréken • Disney-témájú ajándékötlet 7+ éves gyerekeknek – A részletgazdag uszállyal, a Vaiana, Heihei figurákkal és a 7 másik Disney karakterrel ez a szett vidám LEGO® ajándékötlet lesz bármilyen különleges alkalomra • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Készségfejlesztés vidáman – A 9 LEGO® ǀ Disney szereplővel, a hatalmas, részekre bontható hajóval és a rengeteg extra részlettel ez a LEGO ǀ Disney építőszett kreatív játékra hív, és játékosan fejleszti az életben nélkülözhetetlen készségeket • A Vaiana játék építőkészlet méretei – Ebben az 572 elemből álló, megépíthető játékkészletben a kakamorák hajója 22 cm magas, 29 cm hosszú és 14 cm széles", "price": 32890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-a-kakamorak-hajoja-43258.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07888", "title": "Verdák Villám McQueen tornazsák, sportzsák 34x43cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-tornazsak.jpg", "desc": "A Verdák Villám McQueen tornazsák tökéletes választás minden kis autórajongó számára, aki imádja a sebességet és a verseny izgalmát. A sportzsák vidám, lendületes dizájnját Villám McQueen nagy méretű, mosolygós grafikája uralja, amely dinamikus piros és kék csíkokkal, valamint a híres 95-ös rajtszámmal egészül ki. A zsák élénk színei és sportos stílusa garantáltan elnyeri a gyerekek tetszését, és feldobja a mindennapi iskolai, edzős vagy szabadidős programokat.  A 34x43 cm-es méret ideális tornaruha, váltócipő, sportfelszerelés vagy akár egy rövidebb kirándulás holmijának szállítására. A zsinóros záródás egyszerű és praktikus: könnyedén lehet ki- és bepakolni, miközben vállon kényelmesen viselhető. A zsák strapabíró anyagból készült, amely ellenáll a mindennapi igénybevételnek, így hosszú ideig hű társa marad gyermekednek az iskolában, sportoláskor vagy táborban. A megerősített alsó rész fémringlikkel gondoskodik arról, hogy a zsák a nagyobb terhelést is bírja.  Ez a tornazsák nem csupán praktikus kiegészítő, hanem egy vagány darab is, amely kiemeli gyermeked egyedi stílusát, és örömmel fogja viselni Villám McQueennel az oldalán.  Jellemzők:  Méret: 34x43 cm  Vidám Villám McQueen minta a Verdák filmből  Strapabíró, könnyen tisztítható anyag  Kényelmes piros zsinóros vállpánt  Megerősített alsó rész fémringlikkel a tartósságért", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-villam-mcqueen-tornazsak-sportzsak-34x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08446", "title": "LEGO® Super Mario™: Buli Toad házában (72041)", "img": "https://www.jatekshop.eu/upload_files/products/lego-supermario-buli-toad-hazaban-k08446.jpg", "desc": "Játssz el egy bulit Toad házában ezzel a gyerekeknek készült, fantasztikus LEGO® Super Mario™ játékkészlettel (72041)! Ez a szett egy szuper kis ajándék a 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen tartalmazza Toad részletgazdagházát konyhával, hálószobával (ahol Peach kastélyának festménye lóg) és kivehető bútorokkal, hogy könnyen lehessen vele játszani. Kint egy piknikasztal található, amihez a szettben található Blue Toad és Zöld Toad figurák ülhetnek, továbbá egy megépíthető gramofon, egy forgó tábla és több bulikiegészítő is a készlet része. Adj a szetthez egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát ( a 71439, 71440, 71441 vagy 72043 szettek valamelyikéből – külön kaphatók), hogy digitális, interaktív játékban legyen részed, beleértve a dalokat, amiket a gramofon interaktív elemére lépve aktiválhatsz, és az ajtócsengő hangját a ház küszöbénél. Keresd a Nintendo® LEGO szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi LEGO Super Mario (külön kapható) készletet! Ez a szett 276 elemből áll.  •Szórakoztató LEGO® Super Mario™ játékkészlet – Elő a lufikkal és a tortával, hogy hatalmas bulit csaphass Toad házánál!  •A történetmesélést 2 LEGO® Super Mario™ figura segíti – Ebben a Nintendo® LEGO szettben Blue Toad és Zöld Toad figurák találhatók  •Eljött a buli ideje! – Toad házában konyha és hálószoba (Peach kastélyának képével a falon) található, a bútorok pedig kivehetők, hogy könnyebb legyen a játék. A készlet továbbá piknikasztalt, gramofont és bulikiegészítőket tartalmaz  •Interaktívjáték – Lépj a gramofonnál lévő interaktív elemre egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurával (a szett nem tartalmazza őket), hogy zenét játszhass le, vagy lépj a háznál lévő elemre, hogy megszólaljon az ajtócsengő  •Egy apróajándék gyerekeknek – Ajándékozd ezt a LEGO® Super Mario™ építőszettet 7+ éves fiúknak, lányoknak és rajongóknak! Az interaktív játékhoz szükséges a 71439, a 71440, a 71441 vagy a 72043 készlet valamelyike (külön kaphatók)  •Tápláld a gyerekek kreativitását! – Az önálló vagy a társas elfoglaltsághoz is klassz LEGO® Super Mario™ szettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően  •LEGO® Super Mario alkalmazás – Töltsd le a LEGO® Super Mario™ appot, ahol építési útmutatókat, kreatív tippeket és még sok minden mást is találsz! A kompatibilis Android- és iOS-eszközöket megtalálod a LEGO.com/devicecheck oldalon  •Méretek – A 276 elemből álló játékkészletben 18 cm magas, 12 cm széles és 12 cm mély Toad háza", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-buli-toad-hazaban-72041.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08449", "title": "LEGO® Super Mario™: Mario Kart™ – Shy Guy és P-Wing (72045)", "img": "https://www.jatekshop.eu/upload_files/products/lego-supermario-mario-kart-shy-guy-k08449.jpg", "desc": "Vezess, driftelj, és lőj páncélokat ezzel a gyerekeknek készült LEGO® Super Mario™: Mario Kart™ játék építőkészlettel (72045)! A szett egy vidám születésnapi ajándékötlet lehet a 7 éves vagy nagyobb fiúk, lányok és gamerek számára, hiszen tartalmaz egy Shy Guy figurát és egy kockákból épült P-Wing gokartot, aminek páncélkilövő funkciója, standard gumiabroncsa és lecsatolható siklóernyője van. A szett része egy banánelem is, amit a versenytársak felé dobhatsz!  Helyezz a vezetőülésbe egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát (a 71439, a 71440, a 71441 vagy a 72043 külön kapható szettekből) az interaktív játékért, hogy a Mario Kart verseny hang- és vizuális effektjeit idézhesd elő: indulás, driftelés, repülés stb.  Keresd a Nintendo® LEGO szett építési útmutatóját a dobozban, vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi, külön kapható LEGO Super Mario: Mario Kart építőjátékot is, hogy még több figura és jármű ellen versenyezhess és csatázhass. Ez a készlet 249 elemből áll.  •LEGO® Super Mario™: Mario Kart™ játék építőkészlet gyerekeknek – Csatlakozz Shy Guyhoz a kockákból épült P-Wingjén, hogy vezessetek, drifteljetek, repüljetek, és teknőspáncélokat lőjetek!  •Nintendo® karaktert tartalmazó játékkészlet – A szett tartalmaz egy Shy Guy figurát a történetek eljátszásához, plusz egy arcdíszítéssel ellátott banán is a szett része  •P-Wing gokart – Páncélkilövő funkcióval rendelkezik, tud driftelni, lecsatolható siklóernyő van rajta, a vezetőülése pedig csúsztatható, hogy a Shy Guy figura vagy egy interaktív figura (nem a szett része) ülhessen a volán mögé  •Interaktív játék – Vezesd a P-Winget egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurával (nem a szett részei), hogy Mario Kart™ hang- és vizuális effekteket hozz létre: indulás, driftelés, repülés és sok más  •Születésnapi ajándék gyerekeknek – Ajándékozd ezt a LEGO® Super Mario™ szettet 7 éves vagy nagyobb fiúknak, lányoknak és gamereknek; az interaktív játékhoz a külön kapható 71439, 71440,71441 vagy 72043 készlet valamelyike szükséges  •Gyűjthető Nintendo® LEGO® szettek – Fedezd fel a (külön kapható) LEGO® Super Mario™: Mario Kart™ készletek teljes választékát, és keress még több megépíthető járművet és figurát, hogy versenyezhess velük, és történeteket találhass ki nekik  •Inspiráció a fantáziadús játékhoz! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario™ építőjátékok órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően  •Méretek – A P-Wing gokart ebben a 249 elemből álló játékkészletben 4 cm magas, 14 cm hosszú és 7 cm széles", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-mario-kart-shy-guy-es-p-wing-72045.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09141", "title": "Hot Wheels Monster Trucks Rodger Dodger sötétben világító kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-sotetben-vilagito-moster-truck-rodger-dodger-k09141.jpg", "desc": "A Rodger Dodger egy ikonikus izomautó, amely most monster truck formában tér vissza – sötétben világító stílusban! Ez az 1:64 méretarányú kisautó tökéletes ötvözete a klasszikus amerikai izomautók hangulatának és a modern, extrém játékautók világának. A vad minták, élénk színek, és különösen a rózsaszín kerekek igazi vizuális élménnyé teszik minden egyes versenyt. A karosszéria részletei világítanak, így még a sötét szobában is garantált a játék varázsa.  Ez a jármű nem csak a kinézetével, hanem a teljesítményével is lenyűgöz. Strapabíró kialakítása révén bírja az ugratásokat, borulásokat és a legvadabb játékhelyzeteket is. A gyerekek számára nemcsak egy autót jelent, hanem egy karaktert, amellyel saját történeteket alkothatnak. Ha gyermeked szereti a dinamikus, stílusos és különleges játékokat, a Rodger Dodger garantáltan a kedvence lesz!  Jellemzők:  Látványos izomautó dizájn monster truck formában Sötétben világító részletek a karosszérián Különleges színkombináció (pink-kék kerekek) Strapabíró, masszív kivitel 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-rodger-dodger-sotetben-vilagito-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99734", "title": "Unikornis Akadémia: River unikornis - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/river-unikornis-figura-6067376.webp", "desc": "Varázsolj el minden játékidőt az Unikornis Akadémia: River unikornissal! River, a mesés kék unikornis, minden kalandra készen áll. Gyönyörű színeivel és varázslatos megjelenésével minden gyerek kedvencévé válik. Az elegáns nyereg és kantár lehetővé teszi, hogy Sophia vagy más karakterek is kényelmesen lovagolhassanak rajta, miközben a szivárványszínű sörény és farok még inkább feldobja a játékélményt.  A részletes kidolgozásnak köszönhetően River igazán különleges, a testén lévő minták pedig még varázslatosabbá teszik. Ez a gyönyörű unikornis tökéletes kiegészítője lesz az Unikornis Akadémia világának, inspirálva a gyermeked képzeletét és kreativitását. River mellett sosem lesz unalmas a játék, hiszen mindig új kalandokra hívja a kis gazdáját!  Jellemzők: - Szivárványszínű sörény és farok - Kék nyereg és kantár tartozékok - Részletes, varázslatos minták a testen - Kiváló minőségű anyagokból készült - Ideális kiegészítő az Unikornis Akadémia világához", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-river-unikornis-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}