{"items": [{"id": "J92613", "title": "LENA: Workies munkagépek - Rakodó lapátos traktor 12cm-es", "img": "https://www.jatekshop.eu/upload_files/products/workies-traktor-01263.webp", "desc": "A LENA Workies munkagépek sorozatban megtalálható a 12 cm-es rakodó lapátos traktor modell, amely a kicsik számára kínál szórakoztató és tanulságos játékélményt. A traktor ABS műanyagból készült, ami tartós és erős anyag, ellenáll a rendszeres és intenzív használatnak. Az ABS műanyag garantálja a játék hosszú élettartamát és tartósságát, még a legélénkebb és legmozgékonyabb gyermeki játék során is. A rakodó lapátos traktorban a lapát mozgatható, lehetővé téve a gyerekek számára, hogy szimulálják a teher emelését és mozgatását, pont mint egy valódi munkagép esetén. Ez a funkció szórakoztató és interaktív elemet ad a játékhoz, miközben fejleszti a gyermek finom-motoros készségeit és kéz-szem koordinációját. A 12 cm-es méret kényelmesen illeszkedik a kis kezekbe, lehetővé téve a gyerekek számára, hogy könnyedén irányítsák és mozgassák a traktort.   Jellemzők: - LENA Workies kisautó - Munkagép - Rakodó lapátos traktor - Mérete: kb 12cm - Anyaga: ABS műanyag", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-workies-munkagepek-rakodo-lapatos-traktor-12cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19048", "title": "Futball legendák römi kártya 55 lapos - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Futball-legendak-romikartya-Piatnik.jpg", "desc": "A kártyajátékok és a futball szerelmesei most összeköthetik a két játékot, hiszen a világhírű futballistákkal és az őket ábrázoló poszterekkel díszített römikártyákkal játszhatják le a következő partit. Diego Maradona vagy éppen az angol válogatott hőse, Bobby Moore is szerepel a kártyákon, de korabeli plakátok és poszterek is szerepelnek a Futballtörténelmet bemutató színes kártyalapokon. Legyen még érdekesebb a játék!  A szett tartalma: - 55db Römi kártyalap futball képekkel - Mintás tárolódoboz  Anyaga: kemény karton", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffutball-legendak-romi-kartya-55-lapos-piatnik-37826.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50725", "title": "Exkluzív römi kártya - Tankos 1x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-romi-kartya-tankok-1x55-lap-piatnik.webp", "desc": "Az I. világháborútól a Koreai háborúig rengeteg tank harci járművet láthatsz ezeken a kártyalapokon, melyek így még látványosabbá teszik a játékot. A különleges römi kártyalapokon a tankos kiegészítő képek láthatóak, melyek így nem csak hagyományos kártyalapok, de extra információkkal is fel vannak vértezve. Játssz barátaiddal egy izgalmas römi partit, amihez ezek a színes kártyalapok remek választásnak bizonyulnak majd!  Jellemzői: - Tankos képekkel díszített  - Tartalmaz 55db kártyalapot - Mérete: 58x89mm - Anyaga: kemény papír", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexkluziv-romi-kartya-tankos-1x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50750", "title": "Luxus römi kártya - France Royale 2x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/france-royal-luxus-romikartya-piatnik-214240.webp", "desc": "A középkori Francia királyság és előkelőség leghíresebb tagjai jelennek meg ezen a fantasztikus grafikával mintázott luxus römi kártyán és elkísérnek téged egy nagyszerű és izgalmas zsuga partira. A különleges hátlappal ellátott kártyák egytől egyig kiváló minőségű papírból és strapabíró lakkbevonattal készültek annak érdekében, hogy a lehető leghosszabb ideig élvezhesd a játékot. A csomagban 2x 55 lapos paklit találhatsz amelyeknek eltérő a hátlapszínük annak érdekében, hogy ha dupla paklival játszol, a parti végén szét tudd válogatni őket.  Jellemzők:  - Luxus römi kártya - France Royale képekkel és hátlappal - 2x55 lapos pakli - Lapméret: 58 x 89 mm - Anyaga: Papír", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluxus-romi-kartya-france-royale-2x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10180", "title": "Doodle Copy rajztábla, 50 mintával", "img": "https://www.jatekshop.eu/upload_files/products/doodle-copy-rajtabla-50-mintaval-canal-toys.jpg", "desc": "Keltsd életre a gyermeked fantáziavilágát a Doodle Copy rajztáblával, ami nemcsak egyszerű rajzeszköz, hanem egy teljes alkotóműhely kicsiknek! Ez a zseniálisan megtervezett készlet 50 különféle sablont tartalmaz, amikkel a gyerekek könnyedén tudnak rajzolni, majd a kész alkotásokat egy gombnyomással átmásolni papírra, amit aztán ki is színezhetnek. A Doodle Copy ideális eszköz ahhoz, hogy gyermeked játékosan fejlessze a kézügyességét, a kreativitását és a finommotorikáját – miközben órákon át leköti a figyelmét.  A játék használata rendkívül egyszerű: válassz ki egy mintát, rajzold meg a tábla segítségével, majd nyomd le a felső részt, és máris megjelenik a kép a papíron! A gyerekek számára fantasztikus élményt nyújt, hogy saját „nyomtatott” rajzokat készíthetnek, amit aztán kiszínezhetnek a készlethez tartozó ceruzákkal vagy filcekkel. A készlet egy szuper ajándék bármely kisgyermek számára, legyen szó születésnapról, karácsonyról vagy akár csak egy kreatív délutánról otthon.  A Doodle Copy tökéletes választás 4 éves kortól, hiszen segít abban, hogy a gyerekek sikerélményhez jussanak, még akkor is, ha még nem tudnak pontosan rajzolni. A 50 minta között megtalálhatóak állatkák, természeti elemek, vidám jelenetek és sok más kedves figura, amik újra és újra izgalmas kihívást nyújtanak. A rajztábla újrahasználható, így a gyerekek korlátlanul alkothatnak.  Jellemzők:  50 nyomtatható minta sablon  Egyszerű használat: rajzolj, nyomtasd ki, színezd ki  Fejleszti a kreativitást és a kézügyességet  Újrahasználható rajztábla  4 éves kortól ajánlott", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdoodle-copy-rajztabla-50-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10185", "title": "Bouncibles: Pattogó plüss labda - Ziko, a barna kutyus", "img": "https://www.jatekshop.eu/upload_files/products/bouncibles-ziko-a-kutyus.jpg", "desc": "Ismerd meg Zikót, a barna kutyust, aki nem csak egy ölelni való plüssfigura, hanem egy izgalmas, pattogó játék is! A Bouncibles sorozat egyik legaranyosabb tagjaként Ziko egy olyan különleges játék, amit a gyerekek egyszerre szerethetnek puhasága, bájos kinézete és vidám funkciója miatt. A pihe-puha szőrme, a nagy, csillogó szemek és a cuki kutyapofi minden kisgyermek szívét elrabolja – miközben aktív, mozgásos játékra is ösztönöz.  Ziko egy igazi energiabomba: ha feldobod, visszapattan, gurul, mozog – és persze közben hűségesen „néz vissza” rád nagy barna szemeivel. A belsejében egy rugalmas, pattogó mag található, a külseje pedig bolyhos, ölelgethető plüss. Ez a kombináció teszi igazán különlegessé: tökéletes játék beltérre, és szuper eszköz arra, hogy a gyerekek mozgás közben is jól szórakozzanak.  A pattogó plüss nem csak mókás, de fejlesztő is: segít a kéz-szem koordináció javításában, mozgásra ösztönöz, és még a finommotorikát is támogatja. Ziko könnyű, kis méretű, így akár kisebb gyerekek is könnyedén játszhatnak vele. Ideális ajándék szülinapra, névnapra, vagy csak úgy, egy kis vidámságért a mindennapokban.  Jellemzők:  Pattogó funkcióval ellátott plüsslabda  Aranyos barna kutyus dizájn nagy hímzett szemekkel  Kézre álló méret, könnyű és biztonságos  Serkenti a mozgást és fejleszti a koordinációt  Ideális benti játékhoz, utazáshoz vagy ajándéknak is", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-ziko-a-barna-kutyus.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10187", "title": "Bouncibles: Pattogó plüss labda - Zoggo, a lila marslakó", "img": "https://www.jatekshop.eu/upload_files/products/zoggo-a-marslako-bouncibles.jpg", "desc": "Üdvözöld a Földön Zoggót, a barátságos kis marslakót, aki nemcsak a világűrből pottyant közénk, hanem egyenesen a gyerekek szívébe is! A Bouncibles sorozat egyik legextravagánsabb tagja, Zoggo, a lila marslakó egy szuper puha plüss labda, ami egyesíti a kedves megjelenést a mozgásos játékkal. A bolyhos lila test, az élénk zöld űrlényarc és a hatalmas, csillogó szemek első pillantásra elvarázsolnak – a két kis antennáról nem is beszélve!  Zoggo egy belül pattogós, kívül ölelgetnivaló játék, amit a gyerekek dobálhatnak, guríthatnak, vagy egyszerűen csak ölelgethetnek. A belső ruganyos mag miatt Zoggo visszapattan, ha feldobod, így tökéletes mozgásos játék beltérre vagy akár utazás közben is. A különleges dizájn pedig még a legválogatósabb gyerekek figyelmét is leköti.  Ez a különleges kis földönkívüli nemcsak szórakoztató, de fejlesztő játék is: javítja a kéz-szem koordinációt, mozgásra ösztönöz és aktív játékra bátorít. A kompakt méret és a könnyű súly miatt kisebb gyerekek is biztonságosan játszhatnak vele. Tökéletes választás születésnapra, ünnepekre, vagy csak egy kis galaktikus örömszerzéshez.  Jellemzők:  Pattogó funkcióval ellátott plüsslabda  Űrlény dizájn élénk színekkel és hímzett részletekkel  Extra puha külső, biztonságos anyagból  Fejleszti a mozgáskoordinációt és ösztönzi az aktív játékot  Könnyű és kézre álló méret, már 3 éves kortól ajánlott", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-zoggo-a-lila-marslako.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10198", "title": "Bouncibles: Pattogó plüss labda - Hazel, a rózsaszín süni", "img": "https://www.jatekshop.eu/upload_files/products/hazel-a-suni-bounciables.jpg", "desc": "Hazel, a rózsaszín süni egy igazi szívhez szóló kis pajtás, aki nemcsak a gyerekek képzeletét ragadja meg, hanem aktív mozgásra is ösztönzi őket! A Bouncibles kollekció egyik legbájosabb tagjaként Hazel különleges varázsa a cukin hímzett óriási szemeiben, a puha bundájában és a pattogó labda funkciójában rejlik. Ez az imádnivaló kis süni egyszerre lehet ölelgetnivaló plüssfigura és mókás, pattogó játék, amit a gyerkőcök nem akarnak majd letenni.  Hazel megmutatja, hogy egy süni is lehet lendületes! Amint eldobod, örömmel pattog vissza – ezzel nemcsak kacagást, hanem mozgást és fejlődést is hoz a napba. Szuper választás mind otthoni játékhoz, mind a szabadba, ráadásul utazás közben is hű társ lesz. Kompakt méretének és kerekded formájának köszönhetően már a legkisebb kezek is könnyedén megragadják, így a játék öröme valóban mindenkié lehet. Hazel barátságos, kíváncsi karaktere segít a gyerekeknek a szerepjátékokban is kibontakozni.  Ez a rózsaszín kis energiabomba minden gyerekszobában azonnal kedvenc lesz – hiszen ki tudna ellenállni egy ilyen bájos, puha, és pattogós süni barátnak?  Jellemzők:  Pattogó labdaként is működő plüss süni figura  Rózsaszín, bolyhos bunda és hímzett, részletgazdag arc  Serkenti a mozgást és fejleszti a kézügyességet  Kicsi méretének köszönhetően könnyen hordozható  3 éves kortól ajánlott, biztonságos anyagból készült", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-hazel-a-rozsaszin-suni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10203", "title": "Pinkuins társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/pinkuins-tarsas.jpg", "desc": "Üdv a jégen, ahol a Pinkuins zenekar készül meghódítani az Antarktiszt – és neked kell segítened nekik a tökéletes show megszervezésében! A Pinkuins társasjáték egy színes, kreatív és logikai kihívásokkal teli családi játék, ahol a játékosok célja, hogy a lehető legügyesebben helyezzék el a zenélő pingvineket és a rajongókat a saját jégtáblájukon. A látványos dizájn, a vicces karakterek és az egyszerű, de ötletes játékmenet garantálja a szórakozást minden korosztály számára.  A játékban mindenki kap egy saját jégmezőt, amelyre különböző pingvineket, fókákat, halakat és egyéb figurákat kell lehelyezni. A különleges lapkák és kihíváskártyák változatos feladványokat kínálnak: néha bizonyos karaktereket kell sorba vagy oszlopba rendezni, máskor pedig megadott kombinációkat kell létrehozni. A pontokat a feladványok helyes teljesítésével lehet gyűjteni – de figyelem, mert a többiek is versenyben vannak, és minden döntés számít!  A Pinkuins játék kiválóan fejleszti a logikus gondolkodást, a mintafelismerést és a térlátást, miközben a vidám grafika és a zenélő pingvinek témája garantáltan mosolyt csal a gyerekek arcára.  Jellemzők:  Logikai és mintafelismerő családi társasjáték  Vidám, zenés pingvin-tematikájú design  Többféle kihívás és feladvány garantálja a változatosságot  Fejleszti a gondolkodást, térlátást és problémamegoldást  6 éves kortól ajánlott, 2–4 játékos részére", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinkuins-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10209", "title": "Activity Lézershow társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/activity-lasershow.jpg", "desc": "Az Activity Lézershow egy teljesen új dimenzióba emeli a klasszikus Activity-élményt – most ugyanis lézerrel rajzolhatsz a levegőbe! Ez az innovatív társasjáték a kreativitást, a fantáziát és a csapatmunkát helyezi középpontba, miközben egy csipet technológiával fűszerezi meg az eddig ismert rajzos feladványokat.  A játék menete igazán különleges: a kiválasztott játékos a lézermutatóval rajzolja meg a feladványt a rajztáblára vetítve, míg egy csapattárs figyelmesen nézi, és papíron próbálja visszarajzolni a mozdulatait. A többieknek ebből kell rájönniük, mi lehetett az eredeti feladvány – mindössze 60 másodperc alatt!  A játék 165 kétoldalas kártyát tartalmaz, így összesen 990 különböző feladvány vár rátok, garantálva, hogy minden egyes játékmenet egyedi és megismételhetetlen lesz. A csapatok váltakozva rajzolnak és találgatnak, miközben a nevetés és a káosz biztosított – hiszen nem könnyű lézerrel rajzolni és közben pontosan követni a mozdulatokat!  Az Activity Lézershow tökéletes választás baráti összejövetelekre, családi estékhez vagy bulikba – egy játék, amelyben a technológia és a fantázia találkozik a jókedvvel!  Jellemzők:  Lézeres rajzolás – új szintre emeli az Activity-élményt  165 kétoldalas kártya, összesen 990 feladvánnyal  Tartalmaz lézermutatót, törölhető rajztáblát és homokórát  Fejleszti a kreativitást, kommunikációt és csapatmunkát  12 éves kortól ajánlott, 3 vagy több játékos részére", "price": 9599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Factivity-lezershow-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Activity", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10188", "title": "Bouncibles: Pattogó plüss labda - Bubbles, a rózsaszín axolotl", "img": "https://www.jatekshop.eu/upload_files/products/bouncibles-bubbles-az-axol.jpg", "desc": "Készülj fel egy igazán különleges vízi kalandra a szárazföldön – ismerd meg Bubblest, a rózsaszín axolotlt, aki a Bouncibles sorozat egyik legcukibb és legpuhább pattogó plüss figurája! Bubbles nemcsak egy ölelni való, bolyhos kis barát, hanem egy energikus játék is, amit pattogtathatsz, dobálhatsz vagy akár csak magadhoz szoríthatsz egy kis pihenés közben.  A játék különlegessége, hogy belül egy gumis, ruganyos mag rejtőzik, ami lehetővé teszi, hogy Bubbles visszapattanjon minden lendületes dobás után. A kívülről pihe-puha, pasztell rózsaszín bundája és a hímzett, csillogó szemecskéi azonnal elvarázsolják a gyerekeket – főleg a két oldalán elhelyezkedő, uszonyokat idéző kis „fülecskéivel”, amik még aranyosabbá teszik ezt a vízi lényt.  Bubbles kiváló választás benti játékhoz, utazáshoz vagy akár ajándéknak is, hiszen nemcsak vidám szórakozást nyújt, hanem segít fejleszteni a kéz-szem koordinációt, a mozgáskészséget és az egyensúlyérzéket is. Könnyű, biztonságos, és már a kisebb gyerekek is könnyedén használhatják.  Ha egy különleges, nem mindennapi pattogó plüsslabdát keresel, Bubbles, a barátságos axolotl tökéletes választás lesz!  Jellemzők:  Pattogó plüsslabda édes axolotl dizájnnal  Pihe-puha, rózsaszín plüss borítás  Hímzett, csillogó szemek és egyedi uszonyos megjelenés  Fejleszti a koordinációt és aktív játékra ösztönöz  Könnyű, kompakt méretű, kisgyerekeknek is ideális", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-bubbles-a-rozsaszin-axolotl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10190", "title": "Bouncibles: Pattogó plüss labda - Chompy, a kék cápa", "img": "https://www.jatekshop.eu/upload_files/products/chompy-a-capa-bouncibles.jpg", "desc": "Üdvözöld Chompyt, a világ legcukibb kis cápáját, aki bár elsőre harapósnak tűnik, valójában egy ölelni való pattogó plüss labda! A Bouncibles sorozat újabb izgalmas szereplőjeként Chompy egy különleges játék, amely nemcsak a víz alatti kalandokat idézi meg, hanem a mozgás örömét is elhozza a gyerekszobába.  Ez a tündéri kék cápa bolyhos, puha borítású, és belül egy pattogós maggal rendelkezik, így minden dobásra visszapattan, gurul vagy épp viccesen tovalibben. Nagy, hímzett szemei és mosolygós (de cápásan fogas) arca azonnal mosolyt csal a gyerekek arcára. A puha uszonyok és a kis hátúszó még játékosabbá teszik a megjelenését, így Chompy nemcsak aktív játékra, hanem ölelgetésre is tökéletes társ.  A Bouncibles játékok egyik nagy előnye, hogy fejlesztik a mozgáskoordinációt és az ügyességet, miközben biztonságosak és rendkívül szórakoztatóak. Chompy könnyű, kisgyerekek számára is kézre álló méretű, így ideális választás otthoni mókához, utazáshoz vagy akár ajándéknak is.  Ha olyan játékot keresel, ami egyszerre aranyos, mozgásra ösztönöz és különleges, Chompy, a pattogó cápa biztosan telitalálat lesz!  Jellemzők:  Pattogó plüsslabda kedves cápa dizájnnal  Bolyhos kék-fehér plüssborítás, hímzett arccal  Fejleszti a mozgáskoordinációt és aktív játékra ösztönöz  Könnyű, kompakt és biztonságos kisgyerekek számára is  Tökéletes ajándék benti vagy kültéri játékhoz", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbouncibles-pattogo-pluss-labda-chompy-a-kek-capa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10201", "title": "Poodle Taxi társasjáték – Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/poodle-taxi-tarsas.jpg", "desc": "A Poodle Taxi társasjáték egy pörgős és vidám kártyajáték az egész családnak, ahol a főszerepben a mókás pudlik és a még ravaszabb bolhák állnak! Képzeld el, hogy egy napsütéses délutánon a kutyusok önfeledten szaladgálnak a parkban – csakhogy a bolhák is ott ólálkodnak, akik minden alkalmat megragadnak, hogy rájuk ugorjanak, és egy kis „ingyen taxizásban” részesüljenek.  A játék során minden játékos megpróbálja úgy kijátszani a kártyáit, hogy a lehető legkevesebb bolhát gyűjtse be. Azonban a kutyusokat irányítani nem olyan egyszerű, és a bolhák is mindig ott vannak, ahol nem kellene! A gyors döntések, a figyelem és egy csipetnyi szerencse is szükséges ahhoz, hogy ne te legyél az, akinek a kutyáján bolhák ugrálnak a legtöbbet.  A Poodle Taxi kiváló választás gyerekeknek és felnőtteknek egyaránt, hiszen a játék egyszerűen tanulható, mégis izgalmas és szórakoztató minden korosztály számára. A színes, vicces grafikák garantáltan mosolyt csalnak minden játékos arcára, miközben a nevetés és a vidám ugratások garantáltak!  Jellemzők:  Könnyed, pörgős kártyajáték kutyás-bolhás tematikával  Egyszerű szabályok, gyors játékmenet  Fejleszti a megfigyelőképességet és a taktikai gondolkodást  Vidám, gyerekbarát grafika és karakterek  6 éves kortól ajánlott, 2–5 játékos részére", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoodle-taxi-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10202", "title": "Going Nuts társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/going-nuts-tarsasjatek.jpg", "desc": "Az őrült mókusok elszabadultak, és ti pont rosszkor vagytok rossz helyen – egy piknik kellős közepén! A Going Nuts egy pörgős, szín- és számfelismerésen alapuló kártyajáték, ahol a játékosoknak nemcsak gyorsan kell gondolkodniuk, hanem villámgyorsan reagálniuk is. Minden békésen indul: a barátaitokkal nyugisan kártyáztok egy parkban... egészen addig, amíg egy mogyoró nem pottyan középre. Aztán még egy. Majd – BAM! – egy őrült mókus veti rá magát az asztalra, és elszabadul a káosz.  A játékosok célja, hogy a mókusok okozta felfordulás után minél gyorsabban sorba rendezzék a kártyáikat – szín és szám szerint. Egyszerűnek hangzik? Csak amíg el nem kezdenek repkedni a kártyák és össze nem keverednek a paklik! A Going Nuts minden körében váratlan események történnek, ami garantálja, hogy egyetlen játszma sem lesz olyan, mint a másik. A játék fejleszti a megfigyelőképességet, a reakcióidőt és a koncentrációt – mindezt úgy, hogy közben végig nevetni fogtok.  Ideális választás családi estékhez, baráti összejövetelekhez vagy bármikor, amikor gyors, könnyed és vicces játékélményre vágytok. Itt minden mogyoró számít – de vajon ki tudja a leggyorsabban rendezni a sorait?  Jellemzők:  Gyors tempójú kártyajáték mókusos káosszal  Szín- és számfelismerésre épülő, pörgős mechanika  Meglepő fordulatok és nevetéssel teli játékélmény  Fejleszti a reflexeket és a megfigyelőképességet  7 éves kortól ajánlott, 2–6 játékos részére", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgoing-nuts-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0469", "title": "Karo Tarock kártya - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-karo-tarock-kartya.webp", "desc": "A kártyajáték Magyarországra feltehetően a 19. században érkezett. A hagyomány úgy tartja, hogy a tarokkot az 1848-49-es forradalom és szabadságharc idején Paszkievics orosz tábornagy - az osztrák kérésre Lengyelországból Magyarországra nyomuló cári hadsereg fővezére - hozta be az országba. Erre utal a játék egyik változatának neve is: húszashívásos vagy Paskievics-tarokk. E hagyomány azonban sokkal inkább a kor legendái közé sorolandó, az elnevezés sokkal inkább a legnagyobb hiányzó tarokk, vagyis a legerősebb potenciális szövetséges (akkoriban Oroszország) segítségül hívására utal keserű gúnnyal. Emellett szól még az is, hogy a játék megnyeréséhez éppen 48 pont kell („Nem engedünk a 48-ból!”).  Jellemzők: - 54 lapból áll a pakli - Nedves textiltörlőkendővel tisztítható - Anyaga műanyag", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaro-tarock-kartya-piatnik-786.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Tarokk kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33625", "title": "Carcassone: Kereskedők és építőmesterek társasjáték kiegészítő - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/carcassonne-kereskedok-es-epitomesterek-tarsasjatek-kiegeszito-piatnik.webp", "desc": "A 2001-ben Év játékának megválasztott Carcassone népszerűsége a mai napig töretlen, és most itt a lehetőség, hogy egy új kiegészítő segítségével új lehetőségeket és változatosságot vigyünk a játékba. A 2. kiegészítőben lehet már hidat is építeni és a 20 árucikk lapkával lehet gyűjteni bort, posztót és búzát, amelyek segítségével plusz pontokhoz juthatsz a játék végén a kiértékelésnél. Az építész tokenek is új elemek, ezekért még egy lapkát letehetsz abban a körben, ha olyan várost vagy utat fejlesztesz, ahol van építészed. Új elem a malac token is, a paraszttal lehet lerakni, a végső értékelésnél a mezők értékét növelheted vele. Tartozék még egy vászonzsák, ami kivállóan alkalmas a tárolásra, és a segítségével látatlanban tudunk lapokat húzni. A játék önmagában nem játszható, szükséges hozzá a Carcassone alapjáték.  Tartalma: - 24 új területlapka - 20 árucikk - 12 új alattvaló token - 6 malac token - 6 építész token - magyar nyelvű játékszabály", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarcassone-kereskedok-es-epitomesterek-tarsasjatek-kiegeszito-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33626", "title": "Carcassone: Hercegnő és sárkány társasjáték kiegészítő - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/carcassonne-hercegno-es-sarkany-tarsasjatek-kiegeszito-piatnik.jpg", "desc": "A Carcassone immár tizenöt éve őrzi népszerűségét és most itt a lehetőség, hogy egy újabb kiegészítő hozzáadásával tedd még érdekesebbé és változatosabbá a meglévő készletedet. A Hercegnő és a sárkány kiegészítőben az új térképlapkák mellett egy hercegnő és egy sárkány figurát is találunk, amelyekhez új szabályok is társulnak, így a játékosoknak még több dologra kell figyelni, és új lehetőségeket tudnak kihasználni. A kiegészítő variálható az alapjátékkal, és akár más kiegészítőkkel is. A játék önmagában nem játszható, szükséges hozzá a Carcassone alapjáték.  Tartalma: - 30 új területlapka - 1 nagy fa sárkány - 1 fa tündér - magyar nyelvű játékszabály", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarcassone-hercegno-es-sarkany-tarsasjatek-kiegeszito-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83779", "title": "Luxus römi kártya - Folklore 2x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/luxus-romi-folklore-2x55.webp", "desc": "Ez a csomag két ötvenöt lapos francia kártya paklit tartalmaz melyeket az eltérő, de mindkét esetben művészi szépségű hátlapok különböztetnek meg egymástól, míg a figurás lapokon a germán folklór alakjai köszönnek vissza. A Piatnik luxus römi kártya sorozata a klasszikus römi kártyáknak egy különleges hangulatot kölcsönöz azzal, hogy egyedi hátlappal látja el őket, hogy mindenki megtalálja azt a változatot, amivel szívesen tölti el a szabadidejét. A gondos grafika mellett a kimagasló minőség is jellemzi a terméket, ahogy azt egy ilyen nagy múltú gyártó esetében megszokhattuk.  Jellemzők: - Luxus römi kártya - Folklore tematika - 2x55 lapos pakli - Lapméret: 58 x 89 mm - Anyaga: Papír", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluxus-romi-kartya-folklore-2x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1143", "title": "Álom Autók kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-alom-autok-kartyajatek.jpg", "desc": "A kártyákon lévő adatokat felhasználva tudtok egymással versenyezni ketten, vagy akár többen is. Mindig az éppen soron következő játékos választ az adatok közül és a többieknek ugyan azt kell bemondania. Akié a legnagyobb, az nyeri az aktuális kört és az viszi el a többiek lapjait is. A játékot az nyeri, aki az összes lapot összegyűjti a végén!", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falom-autok-kartyajatek-piatnik-817.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Autóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18288", "title": "Charta Bellica römikártya 1x55 - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Charta-Bellica-romikartya-Piatnik.webp", "desc": "Játszd kedvenc kártyajátékodat stílusosan! A Charta Bellica motívumokkal díszített kártyalapok alkalmasak a römi játékhoz, így barátaiddal azonnal kezdetét is veheti az izgalmas játék. Alakíts ki sorokat és légy Te az első, aki megszabadul minden kártyalapjától. A kiváló minőségű Piatnik kártyával sokáig játszhatod a szórakoztató játékot, és mutatós tárolódobozában bárhová magaddal is viheted azt!  A doboz tartalma: - 55db Kártyalap - Charta Bellica mintás tárolódoboz  Anyaga: papír", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcharta-bellica-romikartya-1x55-piatnik-37205.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}]}