{"items": [{"id": "K03228", "title": "Schleich: Master robot mini figurával (42549)", "img": "https://www.jatekshop.eu/upload_files/products/master-robot-mini-figuraval-slh42549.webp", "desc": "A Schleich Eldrador Master Robot egy félelmetes harci gépezet, amely az Eldrador világának legveszélyesebb lényeit is képes legyőzni. Ez a hatalmas, páncélozott robot egy titkos pilótát rejt a mellkasában, aki irányítja a pusztító fegyvereket és a mozgatható végtagokat. A robot egyik karja egy hatalmas szorítókarrá alakítható, míg a másik egy működőképes rakétavetőt tartalmaz, amellyel az ellenséget távolról is támadhatja.  A részletgazdag kidolgozás és a kézzel festett elemek különleges megjelenést biztosítanak ennek az epikus figurának. A robot hátán tűzszerű és jégkristályszerű elemek találhatók, amelyek azt sugallják, hogy több erőforrásból is képes energiát nyerni. Az áthelyezhető és mozgatható részeknek köszönhetően a gyerekek izgalmas csatákat rendezhetnek, miközben új stratégiákat dolgoznak ki az Eldrador világának meghódítására.  Ez a játékszett tökéletes választás minden Schleich Eldrador rajongónak, akik szeretik a kreatív, akciódús játékot és a részletgazdag figurákat. A Master Robot önmagában is lenyűgöző, de más Eldrador lényekkel kombinálva még izgalmasabb harci jelenetek hozhatók létre.  Jellemzők: - Titkos pilótafigura a robot mellkasában - Mozgatható végtagok a dinamikus csatákhoz - Működőképes rakétavető valódi lövedékekkel - Részletgazdag, kézzel festett kivitelezés - Kombinálható más Eldrador figurákkal és játékszettekkel", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-master-robot-mini-figuraval-42549.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03705", "title": "Italeri 1/72 T-55A tank makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-t-55-tank-k03705.webp", "desc": "A T-55A a hidegháború egyik legelterjedtebb harckocsija volt, amelyet a Szovjetunió az 1950-es években fejlesztett ki. Az alaptípust a T-54 továbbfejlesztéseként hozták létre, modernizált páncélzattal és fejlettebb sugárvédelmi rendszerrel. Az 100 mm-es D-10T2S löveggel felszerelt tank rendkívül hatékonynak bizonyult, és számos ország haderejében szolgált, különböző konfliktusokban világszerte. Egyszerű szerkezete, megbízhatósága és könnyű karbantarthatósága miatt hosszú évtizedeken át a keleti blokk egyik legfontosabb páncélos járműve maradt.  Ez az Italeri 1:72 méretarányú T-55A makettje kiváló minőségű és részletgazdag kivitelezésével hűen visszaadja az eredeti jármű jellegzetességeit. A készlet finoman kidolgozott külső és belső elemeket tartalmaz, beleértve a teljesen részletezett motort is. A tank toronyforgatási lehetőséggel és élethű lánctalp kialakítással rendelkezik, így realisztikus megjelenést biztosít. A csomagban négy különböző matricaopció található, lehetővé téve több nemzet színeiben való elkészítését.  Jellemzők:  -1:72 méretarányú, részletgazdag makett -Teljesen kidolgozott motor és futómű -Részletes torony és fegyverzet -Négyféle matricázási lehetőség -Ideális diorámákhoz és gyűjtők számára -A termék hossza: 12,5 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-t-55a-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03853", "title": "Gördeszkázó T-Rex közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozepes-zacsko-dinokkal-k03853.webp", "desc": "Ez a menő, dinoszauruszos ajándéktáska garantáltan feldobja az ajándékozás élményét, különösen, ha egy vagány kisfiúnak vagy egy dinoszauruszrajongónak szánod a meglepetést. A színes, graffitis háttér és a gördeszkázó T-Rex dizájn igazán modern és lendületes hangulatot sugároz, így tökéletes választás születésnapra, gyereknapra vagy bármilyen különleges alkalomra.  A táska élénk színvilága – narancssárga, kék, zöld és fekete kombinációja – fiatalos, energikus stílust teremt, amely biztosan elnyeri a gyerekek tetszését. Az erős papíranyag garantálja a tartósságot, így a táska nemcsak mutatós, hanem praktikus is. Az aranyszínű zsinórfülek kényelmes fogást biztosítanak, és még tovább fokozzák a minőségi megjelenést.  A 18x10x23 cm-es méret ideális kisebb ajándékok, például játékok, könyvek, ruhadarabok vagy édességek csomagolására. Ha szeretnéd, hogy az ajándékod már a csomagolásával is örömet okozzon, ez a vagány, dinoszauruszos ajándéktáska remek választás!  Jellemzők:  -Dinamikus, gördeszkázó dinoszaurusz dizájn -Színes, graffitis háttér fiatalos stílusban -Erős, strapabíró papíranyag -Kényelmes aranyszínű zsinórfülek -Mérete: 18x10x23 cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgordeszkazo-t-rex-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04227", "title": "Vízfesték készlet 24 színnel 30mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-dobozban-24db-30mm-42405c.webp", "desc": "A 24 színű vízfesték készlet ideális választás minden kis és nagy művész számára, akik szeretnék kibontakoztatni kreativitásukat. Az élénk és könnyen keverhető színek végtelen lehetőséget kínálnak a festéshez, legyen szó iskolai feladatokról vagy otthoni alkotásról. A 30 mm-es festékpogácsák nagyobb méretük miatt hosszabb ideig használhatók, így tökéletesek a hosszan tartó festési élményhez. A festékek gyorsan száradnak, és könnyen felvihetők a papírra, így a gyerekek számára is egyszerű és élvezetes a használatuk. A készlet egy praktikus ecsetet is tartalmaz, hogy az alkotás azonnal elkezdhető legyen. A strapabíró, műanyag tárolódoboz segít a festékek és az ecset rendszerezett tárolásában, így mindig kéznél lesz, amikor szükség van rá.  Jellemzők: - 24 élénk, keverhető szín a változatos alkotáshoz - Nagy méretű (30 mm-es) festékpogácsák a hosszan tartó használatért - Gyorsan száradó és könnyen kezelhető festékek - Tartalmaz egy ecsetet a kényelmes festéshez - Praktikus, zárható műanyag tárolódoboz a könnyű hordozhatóságért", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizfestek-keszlet-24-szinnel-30mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05025", "title": "Squid Game DZNR Young-Hee plüss figura Join the Game kiadás 18cm", "img": "https://www.jatekshop.eu/upload_files/products/yume-squid-game-dznr-join-the-young-hee-k05025.webp", "desc": "Légy részese a Squid Game legikonikusabb jelenetének ezzel a különleges DZNR Young-Hee plüssfigurával – a Join the Game gyűjtői kiadásból! A 18 cm magas figura a sorozatból jól ismert mozgásérzékelős robotlány, Young-Hee dizájnos és puha változata, amely egyszerre aranyos és hátborzongató. A figura különlegessége, hogy szimmetrikusan kettéosztott dizájnt kapott: az egyik oldala a klasszikus, játékbabás megjelenés, míg a másik oldal futurisztikus robot belsőt tár elénk.  Ez a kontraszt tökéletesen tükrözi a karakter kettősségét – kívülről ártatlan babának tűnik, belül viszont egy könyörtelen gépezet, amely meghatározó szerepet játszik a Squid Game első kihívásában. A DZNR sorozatra jellemzően a figura egyedi grafikákkal, minőségi textilanyagból készült, és stílusos díszdobozban érkezik, így kiváló ajándék vagy gyűjthető darab a sorozat rajongóinak.  A Join the Game kiadás exkluzív plüssei a popkultúra különleges karaktereit hozzák el dizájner szemszögből, és Young-Hee ebből a szempontból az egyik legemlékezetesebb figura. Nemcsak látványos, de egyedi hangulata is van – tökéletes kiegészítője minden rajongói gyűjteménynek.  Jellemzők:  -Young-Hee karakter plüss változata kettéosztott dizájnnal (baba vs. robot) -Eredeti Squid Game licenc alapján készült -18 cm-es méret, puha és részletgazdag kialakítás -A DZNR Join the Game exkluzív kiadásának része -Díszdobozos csomagolás – ideális ajándék vagy gyűjtői darab", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquid-game-dznr-young-hee-pluss-figura-join-the-game-kiadas-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05013", "title": "Tiny Wubble Brite világító buboréklabda színváltós led fénnyel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/nsi-leddel-vilagito-vilagito-labda-k05013.webp", "desc": "Engedd, hogy a játék fénybe boruljon a Tiny Wubble Brite buboréklabdával, ami nemcsak nyújtható és pattogó szórakozást nyújt, de színváltós LED fénnyel is világít! Ez a különleges, kb. 30 cm átmérőjű buboréklabda úgy viselkedik, mint egy hagyományos labda, de ránézésre olyan, mint egy varázslatos, világító buborék.  A labda belsejében található beépített LED világítás többféle színben váltakozik játék közben, így különösen izgalmas sötétben vagy félhomályban. Dobd el, pattintsd meg vagy csak nyomkodd – minden mozdulattal életre kel a fény! A Tiny Wubble Brite különleges Xpandium™ technológiával készült, ami szuper rugalmas, mégis ellenáll a strapának.  A labda pumpa nélkül is könnyedén felfújható, így pillanatok alatt indulhat a móka. Akár a nappaliban, akár a kertben, akár egy pizsamapartin vagy születésnapi buliban, garantáltan elkápráztat mindenkit. Ha pedig megsérülne, a csomag tartalmaz egy javítókészletet is, hogy ne kelljen sokáig várni a folytatásra.  Jellemzők:  -Kb. 30 cm átmérőjű buboréklabda -Beépített, színváltós LED világítás -Rugalmas, strapabíró Xpandium™ anyag -Pumpa nélkül felfújható, javítókészlettel -6 éves kortól ajánlott beltéri és kültéri használatra", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftiny-wubble-brite-vilagito-buboreklabda-szinvaltos-led-fennyel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05336", "title": "Noris: bűvös színkavalkád logikai gömb - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-noris-buvos-gomb-logikai-2082.webp", "desc": "A Tricky Color Ball egy színes, mozgékony és igazán addiktív logikai játék, amely órákra leköti a gyerekek figyelmét – és nem ritkán a szülőkét is! A Noris által fejlesztett bűvös gömb célja egyszerűnek tűnik: minden színes golyót vissza kell juttatni a megfelelő színű lyukba. A megvalósítás viszont igazi kihívást jelent, ami izgalmas és szórakoztató agytornát biztosít már 3 éves kortól.  Ez a fekete alapszínű gömb különböző színű golyókat és gyűrűket tartalmaz, amelyeket nyomogatva és csúsztatva lehet a helyükre juttatni. A játék nemcsak logikai gondolkodást igényel, hanem fejleszti a finommotorikát, a koncentrációt és a színfelismerést is. Ideális társ utazásokhoz, várakozásokhoz vagy akár egy kis nyugodt, csendes elfoglaltságként otthon.  A Tricky Color Ball könnyű, kompakt méretű, így bárhová magaddal viheted. Nem tartalmaz apró, könnyen elveszíthető darabokat, így biztonságos a kisebb gyerekek számára is, de még a nagyobbak és a felnőttek is örömmel forgatják a kezükben. A színek cseréje és a megoldás keresése egyszerre játék és kihívás – egy igazi  fidget  stílusú logikai móka.  Ajándéknak is remek választás, hiszen nem csak szórakoztat, hanem fejleszt is. Tökéletes egyensúlyban van a játék és a tanulás között.  Jellemzők:  - Színes, golyós logikai játék 3 éves kortól - Fejleszti a kézügyességet, koncentrációt és problémamegoldó képességet - Könnyű, hordozható méret utazáshoz is ideális - Strapabíró, műanyag kivitel - Egyszerű szabályok, mégis változatos kihívás", "price": 989.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnoris-buvos-szinkavalkad-logikai-gomb-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04630", "title": "Szülinapi fólia lufi – Vidám állatos minta 46cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-vidam-allatos-minta-46cm-4177.webp", "desc": "Ez a 46 cm-es, vidám állatos fólia lufi igazi sláger lesz a gyerekek születésnapi partiján! A lufin vidám és színes állatok – krokodil, tigris, majom, zebra, elefánt és oroszlán – ünnepelnek egy színes lufikkal teli világban, mindannyian party kalappal a fejükön. A zöld dzsungel háttér és a vidám hangulatú színes ballonok tökéletesen illenek a születésnapi hangulathoz.  A lufi héliummal és levegővel is felfújható, így bármilyen helyszínen könnyedén elhelyezhető, legyen szó egy szülinapi asztal díszítéséről, fotóháttérről vagy lebegő díszről. A színes és barátságos minta bármely kisgyerek szívét elrabolja, és egyedi hangulatot ad a bulinak.  Jellemzők:  - Vidám állatos fólia lufi „Happy Birthday” felirattal   - Méret: 46 cm   - Levegővel és héliummal is felfújható   - Tökéletes választás gyerekeknek, születésnapi partikhoz   - Színes, vidám minta, tökéletes kiegészítője egy állatos témájú bulinak", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-folia-lufi-vidam-allatos-minta-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04731", "title": "Űrkaland műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/vilagur-asztalterito-k04731.webp", "desc": "Induljon a buli egyenesen a világűrbe ezzel a fantasztikus, űrkaland témájú műanyag asztalterítővel! A látványos dizájnon rakéta, asztronauta, bolygók, Hold, csillagok és üstökösök tűnnek fel a sötét, csillagos univerzum hátterén – így a gyerekek úgy érezhetik magukat, mintha egy galaktikus küldetésen vennének részt. Ez a terítő nemcsak stílusos, de szuper kiegészítője is egy űr témájú szülinapi partinak.  A 120x180 cm-es méretének köszönhetően kiválóan lefedi a standard méretű asztalokat, és bőven jut hely a tányéroknak, poharaknak, szalvétáknak, sőt, még a szülinapi tortának is. Mivel műanyagból készült, könnyen letörölhető, ellenáll a kiömlött italoknak és morzsáknak – így nem kell attól tartanod, hogy a buli nyomot hagy a bútorokon. Tökéletes megoldás beltéri és kültéri használatra egyaránt.  Ez a terítő remekül kombinálható az ugyanilyen űrkaland dizájnú tányérokkal, poharakkal, szalvétákkal és egyéb dekorációkkal, így egységes, látványos és szórakoztató ünnepi hangulatot teremthetsz a gyerekek számára. Különösen ajánlott kis űrhajósok születésnapjára, tematikus bulikra vagy akár ovis rendezvényekre is.  Hagyd, hogy a fantázia szárnyaljon, és tedd emlékezetessé a partit ezzel a galaktikusan jó asztalterítővel!  Jellemzők:  Méret: 120×180 cm Anyag: könnyen tisztítható műanyag Űrkaland dizájn rakétával, űrhajóssal, bolygókkal és csillagokkal Ideális szülinapi partikra, gyerekzsúrokra, beltérre és kültérre is Tökéletesen kombinálható más űr témájú parti kiegészítőkkel", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkaland-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04937", "title": "Szülinapi pöttyös gyertya 4-es szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-4-es-szam-k04937.webp", "desc": "Ünneplésre fel! Ha a gyerkőcöd a negyedik születésnapjához érkezik, ez a vidám és színes 4-es számú pöttyös gyertya lesz a torta tökéletes dísze. A fehér alapon elhelyezkedő színes pöttyök igazán játékos, ünnepi hangulatot árasztanak, míg a piros kontúr gondoskodik arról, hogy a gyertya jól látható legyen még a gyertyafújás izgalmas pillanataiban is.  A gyertya praktikus kialakításának köszönhetően egyszerűen a tortába szúrható, és stabilan megáll, így nem kell aggódnod, hogy elmozdul a nagy pillanatban. Bármilyen színű vagy mintázatú tortával remekül harmonizál, legyen az otthon sütött vagy cukrászdából rendelt finomság.  Uniszex kialakítása miatt tökéletes választás kisfiúk és kislányok számára egyaránt. Vidám, színes és garantáltan mosolyt csal mindenki arcára a szülinapi ünneplésen!  Jellemzők:  Szám: 4-es  Színes pöttyös design piros kontúrral  Könnyen rögzíthető tortába szúrható talppal  Látványos és fotóbarát tortadísz  Ideális kisfiúk és kislányok negyedik szülinapjára", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-4-es-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05081", "title": "Gabi babaháza ajándéktáska 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaz-ajandektaska-k05081.webp", "desc": "Lepd meg a kis vendégeket egy színes és vidám ajándéktáskával Gabi babaháza világából! Ez a 6 darabos ajándéktáska szett tökéletes választás egy gyerekzsúrra, hiszen aranyos dizájnja garantáltan mosolyt csal az arcokra. A rózsaszín háttér, a színes konfetti mintázat, valamint Gabi és kedvenc cicabarátai – például Pandy Paws – igazán ünnepi hangulatot árasztanak.  A táskák ideális méretűek apróbb meglepetésekhez, cukorkákhoz, kis játékokhoz vagy akár köszönőajándékokhoz is. Könnyen hordozhatók a praktikus fülkivágásnak köszönhetően, így a gyerekek saját kis meglepetéscsomagként vihetik haza a buliból. A szett minden eleme strapabíró anyagból készült, így nem csak szép, hanem praktikus is.  Ha Gabi babaháza témájú partit szervezel, ez az ajándéktáska szett kötelező darab! Tökéletesen kombinálható a kollekció többi elemével, mint például a poharak, tányérok, szalvéták vagy dekorációk.  Jellemzők:  6 darabos ajándéktáska szett  Gabi babaháza karakterekkel díszítve  Erős, strapabíró anyag  Ideális apró ajándékokhoz, cukorkákhoz  Tökéletes kiegészítő gyerekzsúrokra, születésnapi bulikra", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-ajandektaska-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05676", "title": "Spirit: Focis 6db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/iroszer-szett-football-k05676.webp", "desc": "Készülj fel az iskolára stílusosan a Spirit: Football focis 6 darabos írószer szettel, amely tökéletes választás minden kis focirajongó számára! Ez a menő, iskolai tölcsér formájú csomagolású készlet nemcsak praktikus, hanem látványos is – remek ajándék lehet az iskolakezdéshez vagy akár egy szülinapi meglepetésként. A fekete alapszínű, sportos dizájn igazán vagány, és garantáltan elnyeri a gyerekek tetszését, akik rajonganak a labdarúgásért.  A készlet 6 nélkülözhetetlen írószert tartalmaz: egy strapabíró vonalzót, egy ceruzát, egy hegyezőt, valamint három kisméretű radírt. Ezek mind praktikus kiegészítők az iskolai mindennapokhoz, legyen szó rajzolásról, írásról vagy javításról. A csomag kompakt mérete (kb. 29 x 14 x 3 cm) ideálissá teszi akár iskolai kezdőcsomagnak, akár ajándéknak is.  Ez a focis írószer szett nemcsak funkcionális, de látványos és motiváló is – segíthet abban, hogy a gyerekek még nagyobb kedvvel vágjanak neki az iskolai kihívásoknak.  Jellemzők:  6 darabos írószer szett iskolai tölcsér formában Tartalmaz: 1 vonalzót, 1 hegyezőt, 1 ceruzát, 3 radírt Mérete: kb. 29 x 14 x 3 cm Sportos  Football  dizájn focirajongóknak Tökéletes ajándék iskolakezdéshez vagy zsákbamacskához", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-focis-6db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06080", "title": "Luna: Verdák 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/verdak-tolltarto-2-szintes-toltott-000564384.webp", "desc": "Ez a szuper Verdák 2 rekeszes töltött tolltartó minden kis versenyző álma! Ha a gyerkőcöd imádja Villám McQueent és a száguldás világát, akkor ez a tolltartó garantáltan elnyeri a tetszését. A vagány dizájn és élénk színek már első pillantásra izgalmat sugallnak, a benne rejlő praktikum pedig megkönnyíti az iskolai hétköznapokat. Két cipzáras rekeszében minden írószer kényelmesen elfér – külön hely van ceruzáknak, filceknek, radírnak, hegyezőnek és vonalzónak is.  A tolltartó előre felszerelt, így használatra készen érkezik – tökéletes választás a suli kezdéséhez vagy egy kis motivációhoz tanév közben. Strapabíró anyaga hosszú távon is jól bírja a gyűrődést, így bátran vihető iskolába, kirándulásra vagy bármilyen kalandra.  Jellemzők: - Verdák mintás, Villám McQueennel - 2 cipzáras rekesz a praktikus elrendezéshez - Előre feltöltött írószerekkel - Strapabíró, könnyen tisztítható anyag - Ideális kisiskolásoknak mindennapi használatra", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-2-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06735", "title": "Hot Wheels: Buzzkill színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-buzzkill-szinvaltos-kisauto-1-64-mattel.jpg", "desc": "A Hot Wheels Buzzkill színváltós kisautó egy igazán szúrós meglepetés a Color Shifters sorozatból! Ez az 1/64 méretarányú darázs ihlette járgány nemcsak a különleges formájával, hanem a hőmérsékletre reagáló színváltó festésével is kitűnik. Csak mártsd hideg vagy meleg vízbe, és figyeld, ahogy teljesen új színben pompázik! A szárnyszerű tető, a darázscsápokat idéző elemek és a lendületes dizájn különösen izgalmassá teszik ezt a kisautót. Tökéletes választás minden kalandvágyó kis sofőrnek, aki szereti az egyedi járgányokat és az állandóan változó játékélményt!  Jellemzők:  1/64 méretarányú Color Shifters kisautó Színváltó festés vízhatásra Darázs ihlette Buzzkill dizájn Részletgazdag, különleges forma 3 éves kortól ajánlott", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-buzzkill-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06953", "title": "Bestway: Fast Set felfújható peremű medence 244x61cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-fast-set-244x61-k06953.jpg", "desc": "Ha egy gyorsan felállítható, mégis tágas medencét keresel a gyerekek (és akár az egész család) számára, a Bestway Fast Set „Első Medencém” tökéletes választás lesz! A 244 cm átmérőjű és 61 cm magas, felfújható peremmel rendelkező medence ideális megoldás egy meleg nyári napon – egyszerűen csak fújd fel a peremét, töltsd meg vízzel, és máris kezdődhet a pancsolás!  A medence kialakítása rendkívül praktikus: ahogy a vízszint emelkedik, a perem automatikusan megtartja a formát, így a medence felállítása gyerekjáték – semmilyen szerszámra nincs szükség! A háromrétegű Tritech anyagból készült test extra tartósságot biztosít, így nem kell attól tartanod, hogy egy kis játék vagy pancsolás közben megsérül.  A medence mérete elegendő ahhoz, hogy több gyermek is egyszerre élvezhesse benne a hűsítő vizet, de szülők számára is tökéletes egy kis nyári felfrissüléshez. A vidám kék szín és a puha, biztonságos felfújható perem nemcsak esztétikus, de a gyerekek számára is kényelmes és biztonságos használatot nyújt.  A Bestway Fast Set medencét könnyen leeresztheted a beépített vízleeresztő szelepen keresztül, így a medence elpakolása és tárolása is gyors és problémamentes. Egy praktikus választás, ami igazi nyári élményt nyújt az egész családnak!  Használata kizárólag szülői felügyelet mellett ajánlott.  Jellemzők:  Méret: 244×61 cm – ideális családi használatra is  Felfújható perem, automatikusan megtartja a formát  Tritech háromrétegű megerősített anyagból készült  Gyors és egyszerű felállítás szerszám nélkül  Beépített vízleeresztő szelep a könnyű ürítéshez", "price": 15999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-fast-set-elso-medencem-felfujhato-peremu-medence-244x61cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06997", "title": "LENA: Homokozó szett lapáttal és gereblyével hálóban 7db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-7db-homokozo-szett-lapat-gereblye-k06997.jpg", "desc": "A homokozás mindig izgalmas kaland, főleg ha szuper eszközök is társulnak hozzá! A LENA 7 darabos homokozó szettje minden kis felfedező kedvence lesz a játszótéren vagy a kertben. A szett tartalmaz egy lapátot, egy gereblyét, valamint öt különböző formájú homokozóformát, köztük dínós, hajós, halas és autós mintákkal – így a kreativitásnak tényleg semmi sem szab határt.  Ez a szett tökéletesen alkalmas arra, hogy játékos módon fejlessze a finommotorikát, a kézügyességet és az önálló alkotás örömét. A homokozóformákkal a gyerekek egyedi történeteket játszhatnak el, miközben formák, méretek és minták világát is felfedezik. A lapát és a gereblye segítségével könnyen alakíthatják a homokot, építhetnek várat, vagy ásatási játékokat játszhatnak.  A strapabíró műanyagból készült darabok könnyen tisztíthatók, a hálós csomagolásnak köszönhetően pedig praktikusan tárolhatók és szállíthatók is.  Jellemzők:  7 részes szett: lapát, gereblye és 5 homokozóforma  Változatos minták: dinoszaurusz, hal, hajó, autó  Erős, tartós műanyagból készült elemek  Hálóban csomagolva, könnyű tárolni és vinni  Segíti a kézügyesség és kreatív gondolkodás fejlesztését", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-homokozo-szett-lapattal-es-gereblyevel-haloban-7db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07299", "title": "Szilaj, a szabadon száguldó kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kifestokonyv-k07299.jpg", "desc": "Fedezd fel a vadregényes prérik világát Luckyval, Szilajjal és barátaikkal! A DreamWorks népszerű animációs sorozata, a „Szilaj – A szabadon száguldó” alapján készült kifestőkönyv igazi öröm lesz minden lórajongó kisgyermek számára. A Trefl által kiadott kifestő tele van barátságról, kalandokról és szabadságról szóló jelenetekkel, amelyeket a gyerekek saját színeikkel tehetnek még varázslatosabbá.  A könyv lapjain a főszereplő Lucky és lóbarátja, Szilaj, valamint barátaik – Pru, Abigail és kedvenc lovaik – jelennek meg változatos szituációkban: együtt lovagolnak, felfedezik a természetet, vagy épp bátor tetteket hajtanak végre. A motivációs idézetek, mint például „Stay wild and free” vagy „A good day to dream”, még inspirálóbbá teszik az alkotást, miközben ösztönzik a kreativitást.  A vastag papírlapok strapabíróak, így akár színes ceruzával, filctollal vagy zsírkrétával is bátran színezhetők, anélkül hogy a túloldalra átütne a szín. A kifestőkönyv kiváló választás utazáshoz, otthoni elfoglaltságnak vagy ajándéknak a lovak és a természet szerelmeseinek.  Jellemzők:  Szilaj – A szabadon száguldó sorozat alapján készült kifestőkönyv  Lucky, Szilaj és barátaik jelennek meg a színezhető jelenetekben  Inspiráló idézetek és változatos lovas kalandok  Ajánlott életkor: 3+  Vastag, minőségi papírlapok ceruzához, filchez vagy krétához is alkalmasak", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszilaj-a-szabadon-szaguldo-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07505", "title": "ICO: Süni tempera fekete színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-fekete-k07505.jpg", "desc": "A fekete szín minden alkotás alapvető része – kontúrokhoz, árnyékokhoz, háttérhez vagy kontrasztok létrehozásához elengedhetetlen. A Süni fekete tempera 500 ml-es kiszerelésben tökéletes választás minden kis alkotónak, aki szeret részletekben gazdag képeket festeni vagy karakteres hatásokat elérni. A vízzel hígítható formula lehetővé teszi, hogy pontosan olyan intenzitású legyen a szín, amilyenre épp szükség van.  Ez a festék sűrű, jól fed, ugyanakkor könnyen hígítható, így halványabb szürke árnyalatok is könnyedén kikeverhetők vele. Használható állatok, körvonalak, árnyékok, sötét égbolt vagy modern, grafikus stílusú rajzok készítésére is. A flakonból egyszerűen adagolható, nem csöpög, így akár önállóan is bátran használhatják a gyerekek.  A Süni temperák bőrbarát összetételükről ismertek, gyorsan száradnak és könnyen lemoshatók – legyen szó a kézről, ecsetről vagy a munkafelületről. A fekete szín a kreativitás egyik alapköve, hiszen minden más színt kiemel és kiegészít.  Jellemzők:  500 ml-es fekete tempera, vízzel hígítható Erős pigmenttartalom, kiváló fedőképesség Könnyen lemosható, bőrbarát formula Használható papírra, fára, kartonra és egyéb felületekre Ideális rajzórára, kézműves foglalkozásokhoz és otthoni alkotáshoz", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-fekete-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07740", "title": "Handy, hátrahúzós baby pick-up autó hanggal és fénnyel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/handy-pick-up-auto-fennyel-es-hanggal-17544.jpg", "desc": "A Clementoni Handy hátrahúzós baby pick-up autó hanggal és fénnyel egy vidám, interaktív játék, amely tökéletes választás a legkisebb autórajongók számára. Az 1-4 éves gyerekeknek készült jármű nem csupán aranyos megjelenésével, hanem izgalmas funkcióival is lenyűgözi a piciket. A hátrahúzós mechanizmusnak köszönhetően elég csak hátrahúzni az autót, majd elengedni, és Handy máris lendületesen elindul – ezzel serkentve a mozgást és a kíváncsiságot.  A jármű fény- és hanghatásokkal varázsolja el a gyerekeket: vidám dallamokat játszik, és színes fények villannak fel a tetején, amikor mozgásba lendül vagy a gombok megnyomásra kerülnek. A strapabíró, nagyméretű kerekek stabil haladást biztosítanak a különböző felületeken, legyen az padló, szőnyeg vagy udvar. Handy kialakítása teljesen gyermekbarát, lekerekített élekkel és biztonságos anyaghasználattal. A játék fejleszti a finommotorikus készségeket, a hallást és a látást, miközben remek szórakozást nyújt.  Jellemzők: - Hátrahúzós mechanizmus az önálló mozgásért (pull back & go funkció) - Vidám hang- és zenefunkciók - Színes villogó fények a tetőn - Strapabíró, nagyméretű kerekek minden felületre - 1-4 éves korosztály számára biztonságos kialakítás", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhandy-hatrahuzos-baby-pick-up-auto-hanggal-es-fennyel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07937", "title": "Idea! Mini trópusi toll készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/idea-tropusi-tollkeszito-szett-18830.jpg", "desc": "Az Idea! Mini trópusi toll készítő szett egy igazán vidám és kreatív játék, amely lehetővé teszi, hogy a gyerekek saját, egyedi trópusi stílusú tollakat alkossanak. A szett három darab toll összeállításához szükséges alkatrészeket tartalmaz, melyek között mókás és színes díszítőelemeket is találsz, például ananász napszemüvegben, mosolygós virág és aranyos papagáj figurát. A csillogó flitterek, gyöngyök és színes formák mind hozzájárulnak ahhoz, hogy minden toll egy igazi műalkotás legyen.  Ez a készlet nemcsak a kézügyességet és a finommotorikát fejleszti, hanem az esztétikai érzéket és a kreatív gondolkodást is ösztönzi. A trópusi hangulatot idéző színek és motívumok vidámságot csempésznek a hétköznapokba, és minden gyermek örömmel fogja használni az elkészült tollakat az iskolában vagy otthoni rajzolgatáshoz. A készlet könnyen kezelhető, a gyerekek önállóan is boldogulnak vele, így sikerélményt és büszkeséget szereznek alkotásaik révén.  Jellemzők: - 3 egyedi trópusi toll készítéséhez elegendő alkatrész - Mókás trópusi figurák: ananász, virág és papagáj díszítés - Csillogó flitterekkel, gyöngyökkel és színes formákkal - Fejleszti a kreativitást, kézügyességet és esztétikai érzéket - 6 éves kortól ajánlott, könnyen kezelhető készlet", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-mini-tropusi-toll-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}