{"items": [{"id": "J46131", "title": "Playgo: Szivárvány bébi golyópálya torony három golyóval", "img": "https://www.jatekshop.eu/upload_files/products/playgo-szivarvany-babi-golyopalya.webp", "desc": "Az összesen hét emeletből álló spiráltorony segítségével a játék mellett készségeid is könnyedén fejlesztheted, hiszen a játékhoz szükséges mozdulatok hozzájárulnak a kézügyességed és koncentrációd fejlődéséhez. A játék célja az, hogy a három golyót egymás után engedd le a torony tetejéről úgy, hogy a spirálpályán végigszáguldjanak és a legalsó kijáraton távozzanak. Ha mindent jól csináltál, a golyók egy szempillantás alatt megteszik az útvonalat. Fejleszd készségeid  és engedd le a csörgő golyókat a pálya tetejéről.  Jellemzők:  - Golyópálya torony - 3db különböző színű csörgő golyó - 7 emeletes spirál torony - Anyaga: Műanyag", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-szivarvany-bebi-golyopalya-torony-harom-golyoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63457", "title": "Klasszikus dobókocka", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-dobokocka.webp", "desc": "A legtöbb társasjátékban fontos szerephez jut ez az apró kiegészítő, mely meghatározza az előrejutás mértékét. A dobókocka klasszikus formában érkezik a gyerekekhez, oldalain egytől hatig találják az értékeket. Dobás után a puszta szerencse dönt az értékről, ennek függvényében haladhatnak előre a játékbábuval a táblán. A dobókocka a tanulás során is fontos lehet, hiszen segítségével gyakorolható az összeadás vagy épp a szorzás is.  Jellemzők:  - Klasszikus dobókocka - Társasjátékokhoz - Tanuláshoz - Számolás gyakorlásához - Mérete: 1x1cm - Anyaga: műanyag", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-dobokocka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82696", "title": "Szó Csata társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szo-csata-tarsasjatek.webp", "desc": "A Szó Csata egy remek családi kvízjáték, amiben nem kevesebb, mint háromezerféle kérdéssel találkozhatnak a játékosok, akinek a feladata, hogy minél gyorsabban válaszoljanak a feltett kérdésre, ezzel pedig minél több pontot gyűjtsenek össze! A játék lényege, egy téma, egy betű és tizenkét másodperc áll a játékosok rendelkezésére, akik ezután mondhatják a megfelelő szavakat! Példa: Valami, amit mindenki imád és... aminek a kezdőbetűje SZ. SZÜNIDŐ! A feladatok igazodnak az ügyességi szinthez és az életkorhoz, illetve a mesterséges intelligencia is elemzi a játékosokat, hogy a legjobban tudjon igazodni hozzájuk. A Virtuális Játékmester mindenre odafigyel: elmagyarázza a szabályokat, felteszi a kérdéseket és a pontokat is számolja. A szabályok egyszerűek, a játékmenet szórakoztató, így garantáltan nagy sikere lesz a családban és a baráti összejöveteleken is.  Jellemzők: - Szó Csata társasjáték - Elektronikus játékmesterrel - Egyszerű szabályokkal - Szórakoztató játékmenettel - Játékidő kb 15 perc - 3db 1,5V AAA ceruzaelemmel működik  A TERMÉK NYELVE: MAGYAR", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszo-csata-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94323", "title": "Peppa malac: Peppa Twist társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/85280-ravvensburger-peppa-twist.webp", "desc": "Ismered már a kedves kismalacot, Peppa malacot a televízió képernyőjéről? Most, a Peppa malac: Peppa Twist társasjáték segítségével a gyerekszobádban is találkozhatsz vele! Ebben a játékban a versenyzés a főszereplő, amint megpróbálod elérni Peppa malacot a domb tetején, használva Zsoli figurádat. Használd okosan a kártyáidat, de ügyelj, hogy milyen lépéseket teszel, mert néha azok veszélyekkel járnak. Amikor Peppa malac megfordul a dombon, hirtelen nyílások jelennek meg néhány pocsolya helyén, és Zsoli könnyen beleeshet.  A könnyű és színes Ravensburger Peppa malac: Peppa Twist játék 2-4 játékosnak garantálja a szórakozást, és már 4 éves kortól játszható. Itt az ideje, hogy a kedvenc kismalacod segítségével izgalmas versenyeket vívjatok a családban vagy a barátokkal!  Jellemzők: - Peppa malac társasjáték - Peppa Twist  - 4 éves kortól - 2-4 éves kortól", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-twist-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85813", "title": "Áttetsző folyékony ragasztó 1 liter - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43177.webp", "desc": "Legyen szó órai munkáról vagy kreatív hobby tevékenységről, ez az átlátszó színű folyadékragasztó biztosan hasznos társunk lesz a munkában, hiszen a literes kiszerelésnek köszönhetően akkor sem kell spórolni vele, amikor nagyobb felületeket kell összeragasztani. A ragasztóval megragaszthatunk papír, karton és egyéb papír alapanyagú dolgokat, amelyek száradás után megkeményednek, így akár formálásra is van lehetőség. Az ezer milliliteres mennyiség hosszú időre elegendő lesz. Papír figurák, installációk készítéséhez remek és gazdaságos választás.  Jellemzők: - Áttetsző ragasztó - Átlátszóra szárad - Oldószert nem tartalmaz - 1000ml-es", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fattetszo-folyekony-ragaszto-1-liter-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4020", "title": "Bogyó és Babóca képkereső társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-kepkereso-tarsasjatek.webp", "desc": "Látogassuk meg Bogyót, Babócát és kis barátaikat az erdőben.  Csiga Csaba a polippal játszik, Babócáék vidáman zenélnek, míg Baltazárék egy léghajóval indulnak kalandos kirándulásra. Vajon megtalálod, hogy melyik képen bújt el a perec, vagy hol lehet a piros lufi? Ha igen, tiéd lehet a kártya, de jól vigyázz, hogy jó helyre tedd! Dobj a színkockával, és ha ügyes vagy, te találod meg elsőnek mind a hat képet. A több formában is játszható játék fejleszti a megfigyelőkészséget, a koncentrációs képességet, valamint segít megtanulni a színek egyeztetését.  Tartalom: 3 játéktábla, 18 képkártya, 1 szín-dobókocka, 1 játékszabály   A TERMÉK NYELVE: MAGYAR", "price": 4429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-kepkereso-tarsasjatek-8449.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74567", "title": "50 dinoszaurusz társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/50-dinoszaurusz-tarsasjatek.webp", "desc": "A gyerekek imádják az őslényeket, amelyek évmilliókkal korábban uralták az egész Földet. Az 50 dinoszaurusz társasjátékkal a gyerekek játszva tanulhatnak meg érdekes információkat jól ismert, valamint kevésbé népszerű dinoszauruszokról egyaránt! Olyan dolgokat ismerhetsz meg, hogy milyen nagyok voltak, mivel táplálkoztak, milyen tulajdonságaik lehettek, valamint azt is, hogy hol éltek. Az 50 kártyán élethű illusztrációkat láthatsz az ősi állatokról, illetve kvízkérdéseket találtok, melyekkel játszva tanulhattok. Éppen ezért a játék kiváló iskolásoknak és óvodásoknak egyaránt, azonban az 50 dinoszaurusz nemcsak kicsiknek, hanem nagyoknak egyaránt érdekes lesz! Olyan információkat rejtenek a kártyák, melyek a felnőttek számára is újdonságok lehetnek!  Tartalma: - 50db kártya - Játékszabály  Játékosok száma 2-6 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F50-dinoszaurusz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83499", "title": "Ars Una: Háromszögletű zöld ceruza", "img": "https://www.jatekshop.eu/upload_files/products/haromszog-szines-ceruza-zold.webp", "desc": "Színes ceruzákra még a felső tagozatban is szükség lehet, éppen ezért remek választás a számukra a leggyakrabban használt színeket beszerezni, mint amilyen ez a zöld színű ceruza, ami garantáltan nagy hasznára lesz a gyerekeknek. A háromszögletű ceruzán kényelmes fogás esik egyben segíti a gyerekeknek a megfelelő ceruzatartás elsajátítását, ráadásul a kiváló minőségű fának köszönhetően remekül hegyezhető. A ceruzabélre nem csak az élénk, jól fedő szín jellemző, hanem a puha, törésbiztos kialakítás is.  Jellemzők: - Prémium minőségű színes ceruza - zöld - Ragyogó, élénk szín a legszebb rajzokhoz - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Jól fedő szín - színezéshez, rajzoláshoz egyaránt kiváló - Puha ceruzabél, törésbiztos hegy  - Jobb- és balkezes gyerekek is könnyedén használhatják - A ceruzatest feliratozható a gyerkőc nevével, osztályával", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-zold-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95371", "title": "LEGO® Speed Champions: Audi S1 E-Tron Quattro versenyautó (76921)", "img": "https://www.jatekshop.eu/upload_files/products/76921l-lego-speed-champions-audi-s1.webp", "desc": "A LEGO® Speed Champions Audi S1 e-tron quattro versenyautó (76921) egy lenyűgöző, kockákból épült változata az egyedi, 2022-es modellnek, amelyet az 1980-as évek Sport Quattro S1 modell inspirált. A 9+ éves gyermekek örülni fognak, ha megszerezhetik, megépíthetik és kiállíthatják ezt a játék járművet, és még játszhatnak is vele. A megépíthető LEGO autó az eredeti tervezés részleteit ragadja meg: a hatalmas hátsó légterelő, a hátsó diffúzor, a hosszúkás motorháztető, az elülső légbevezető és a részletgazdag belső tér a műszerfallal. A játék versenyautó teteje levehető, és tartozik hozzá egy pilóta minifigura is, akit az autóba ültetve a gyermekek versenyeket rendezhetnek.  A Speed Champions szettekkel a gyermekek és az autók szenvedélyes rajongói megépíthetnek néhányat a világ legikonikusabb járművei közül. Le lesznek nyűgözve, hogy LEGO kockákból építhetnek minőségi modelleket, jellegzetes részletekkel. Mindegyik játékot meg lehet építeni a LEGO Builder appal, amely egy könnyű és intuitív építési kalandon kísér át téged és a gyermekeket.  Jellemzők: • Audi játék jármű gyermekeknek - Megépíthető, kiállítható és játékra is alkalmas LEGO® Speed Champions Audi S1 e-tron quattro versenyautó-modell 9+ éves fiúknak és lányoknak • 1 minifigura - A LEGO® autónak levehető a teteje, és egy pilóta minifigurát is tartalmaz, sisakkal, hajjal és csavarkulccsal, hogy a gyerekek a kormány mögé ültessék, és akciókat játszhassanak el vele • A valósághű Audi stílus - Az Audi S1 e-tron quattro versenyautó másolatának magas hátsó légterelője, mély hátsó diffúzora, elülső légbeáramló nyílásra van, a belső tér részletei között pedig kézifék is található • LEGO® kiállítható Audi-modell - Miután a gyerekek elvitték egy körre a játék Audit, büszkén állíthatják ki a polcon vagy az éjjeliszekrényen • Autós ajándékok - A megépíthető járművet tartalmazó készlet vidám építési és játékélményt nyújt, és remek autós ajándék lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek • Még több versenykaland - Fedezd fel a többi LEGO® Speed Campions autót, ezek a szettek külön kaphatók • Építs meg ás állíts ki ikonikus autómodelleket! - A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók megépíthetik a világ legikonikusabb járműveinek modellváltozatát • Méretek – Ez a 274 elemből álló, megépíthető Audi játék autó 5 cm magas, 17 cm hosszú és 7 cm széles", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-speed-champions-audi-s1-e-tron-quattro-versenyauto-76921.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94343", "title": "Kluster S mágneses társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kluster-kluster-tarsasjatek.webp", "desc": "A Kluster mágneses játék egy szórakoztató kihívás, amellyel feledhetetlen pillanatokat élhetsz át!  A játék lényege, hogy a mágnesektől kell megszabadulni, de ne hidd, hogy ez egyszerű lenne. Oszd el a mágneseket a játékosok között, majd helyezd el őket egymástól biztonságos távolságban a madzagon belül. Az elsők talán még könnyen mennek, de ahogy haladsz, a kihívás növekszik.  Ha elakadsz, és nincs olyan hely, ahol letudnád helyezni a mágnesedet, akkor óvatosan mozgathatod a madzagot, de vigyázz, nehogy láncreakciót indíts el!  Ha éppen nincs partnered a játékhoz, akkor is nekiállhatsz a rekordfelállításnak. A cél mindig ugyanaz: minél gyorsabban szabadulj meg a mágnesektől!  De vigyázz, ha a mágnesek összetapadnak, akkor többet kell felvenned és megszabadulnod tőlük.  A játék tartalmazza a mágneseket, a madzagot, a szövetzsákot és egy szabálykönyvet. Vágj bele a Kluster mágneses játékba, és élvezd a mókát és a kihívást!  Doboz tartalma: - 24 db mágnes,  - 1 madzag,  - 1 szövet zsák,  - 1 szabályfüzet", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkluster-s-magneses-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50094", "title": "Mancs Őrjárat: Kutyiszerelem matricás foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/kutyiszerelem-670831.jpg", "desc": "Skye főszereplésével érkezik hozzád ez az izgalmas feladványokat rejtő foglalkoztató könyv, melyben nem csak színezhetsz, de kivágható matricákkal is dekorálhatsz. A Mancs Őrjárat karakterekkel készült kis könyv Valentin-napi történetet dolgoz fel, mely a kislányok nagy kedvence lesz. Színezz, oldd meg a feladatokat és közben ismerd meg jobban a Mancs Őrjárat mese bájos kutyusait.  Jellemzői: - Mancs Őrjárat történet - Érdekes feladatokkal - Színezhető lapokkal - Matricákkal kiegészítve - Mérete: 21x29,7cm (A/4-es méret) - Puhafedeles kivitel - Terjedelme: 32+2 oldal  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-kutyiszerelem-matricas-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07081", "title": "Focista akciófigura, 20 cm - FC Barcelona, Lamine Yamal 19-es mezben", "img": "https://www.jatekshop.eu/upload_files/products/yamal-barcelona-k07081.jpg", "desc": "Ha gyermeked szívét a Barça színei dobogtatják meg, és különösen figyeli az új generáció tehetségeit, akkor ez a 20 cm magas Lamine Yamal akciófigura igazi álomajándék lesz számára! A figura az FC Barcelona ikonikus kék-piros csíkos mezében tündököl, a nadrágján és hátán a 19-es mezszámmal és „Lamine Yamal” névvel – pont úgy, ahogy a fiatal sztár pályára lép a Camp Nou közönsége előtt.  Ez a részletgazdagon kidolgozott figura mozgatható végtagokkal rendelkezik, így teljesen testre szabható a játék során: lehet belőle gólvágó csatár, kreatív irányító vagy ünneplő hős – csak a fantázia szab határt! A keze egy Barça logós focilabdát tart, ami még inkább élethűvé varázsolja az élményt. A tartós, masszív műanyagból készült figura bírja a mindennapos játékot, így hosszú távon is a gyerekek kedvence maradhat.  A hivatalos klubszíneket idéző díszdoboz nemcsak ajándékként mutatós, hanem akár gyűjtői darabként is megállja a helyét a polcon. A Mini Bajnok Lamine Yamal figura tökéletesen tükrözi a modern foci lendületét, kreativitását és a fiatal játékosok inspiráló jelenlétét – motiválva ezzel a gyerekeket is, hogy merjenek álmodni és kitartóan dolgozni érte.  Jellemzők:  20 cm magas Lamine Yamal figura az FC Barcelona hivatalos mezében  Mozgatható karok és lábak a szabad játékélményért  19-es mezszám és névfelirat hátul  Barça logós focilabda tartozékként  Tartós, részletgazdag kivitel, ajándéknak és gyűjtésre is ideális", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocista-akciofigura-20-cm-fc-barcelona-lamine-yamal-19-es-mezben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07155", "title": "Turbo Racers Autómosó pályaszett kisautóval több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/turbo-racers-automoso-palyaszett-szinvaltos-kisautoval.jpg", "desc": "Ez a Turbo Racers autómosó pályaszett minden kisautórajongó álma! A készletben egy különleges, színváltós kisautó is helyet kapott, ami hideg és meleg víz hatására látványosan átváltozik – így minden mosás új meglepetést tartogat. A szett működő vízsugárral, forgó kefékkel és részletes kialakítással még izgalmasabbá teszi a játékot. Három különböző stílusban érhető el: városi, rendőrségi és tűzoltósági dizájnban, így a gyerekek saját tematikus várost is felépíthetnek. A feltüntetett ár egy színváltozatra értendő. A szetthez tartozó kisautó véletlenszerűen van a dobozban.   Jellemzők:  Színváltós kisautó a készlet része  Hideg-meleg vízzel működő mosási élmény  Forgó kefés autómosó funkció  Választható városi, rendőr vagy tűzoltó stílus  Kreatív szerepjátékot ösztönöz", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fturbo-racers-automoso-palyaszett-kisautoval-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77202", "title": "Mancs őrjárat Boom Boom társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-boom-boom-tarsasjatek.webp", "desc": "A Mancs őrjárathoz méltó kalandok várnak a játékosokra ennem a nagyszerű gyorsasági játékban, amiben az lesz a feladat, hogy összegyűjtsünk négy egyforma lapot. Persze ez csak elmondva könnyű, hiszen a sikerhez figyelemre és gyorsaságra is szükség lesz, valamint abban is biztosak lehetünk, hogy az ellenfelek nem fogják megkönnyíteni a dolgunkat!  Az előkészületek után az utolsó 4 kártyát helyezd a táblára felfelé fordítva úgy, hogy minden játékos elérje. A legfiatalabb játékos kezdi a játékot. Mindenki egyszerre játszik. Minden játékos kézbe veheti bármelyik pakliját, és kicserélhet belőle egy kártyát a táblán lévő bármelyik kártyával. Gyorsan kell cselekedni, mivel más játékosok is vadászhatnak ugyanazokra a kártyákra.  Akinek elsőként áll össze minden paklija, az csenget, és azt kiáltja, hogy „bumm-bumm!” Ezzel véget ér a kör, és a játékos szerez egy pontot.  Tartalma: - Játéktábla - 56 kártya - Csengő - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-20 perc", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-boom-boom-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85486", "title": "Csillámos deluxe mazsorett pálca többféle változatban 42cm - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/csillamos-mazsoret-palca-deluxe.webp", "desc": "A mazsorettek egyre népszerűbbek a hazánkban is, és egyre több kislány szeret bele ebbe a különleges testmozgásba, ami elsősorban fúvószenekarokkal együtt jelent meg. Az évek során a táncosok különböző újításokat vittek a műfajba, így mára ez a különleges szivárvány színű bot is a show része lehet. A mazsorett hozzájárul a fiatalok testi, értelmi, esztétikai fejlődéséhez, segít a mozgáskultúra kialakításában. Sokoldalú képesség és készségfejlesztő hatása van, fejleszti a mozgáskoordinációt, segíti a helyes testtartás kialakulását, arról nem is beszélve, hogy remek közösségépítő hatása van. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Csillámos mazsorett pálca - Többféle változatban - Szivárvány színekben - Gömbbel a végén - A pálca hossza kb 42 cm", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamos-deluxe-mazsorett-palca-tobbfele-valtozatban-42cm-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92911", "title": "Állat figura szett farmos, dinoszauruszos vagy dzsungell állatokkal - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104342401-simba-toys-allat-figura-szett-2.webp", "desc": "Ez a szuper figura szett egyedi aprólékos részletekkel mutatja be a dinoszauruszokat és állatokat, így a kicsik valósághű élményekkel találkoznak. A készletek egyik változata hat darab dzsungel- vagy farmállatot tartalmaz, míg a harmadik változat nyolc dinoszauruszt kínál. Ezeknek a figuráknak a mérete 9-12 cm között mozog, így a babák könnyedén megragadhatják és felfedezhetik őket.  Az állatkészletek pompás, lenyűgöző színei minden bizonnyal lebilincselik a gyermekek szemét, és még inkább felerősítik az állatok iránti érdeklődést. A színek játékosan ötvöződnek a valósághű részletekkel, így együtt ösztönzik a kicsik fantáziáját és kíváncsiságát.  A szülőknek sem kell aggódniuk, hiszen a termékek biztonságos műanyagból készülnek. Ez a garancia arra, hogy a termék nem tartalmaz káros vegyszereket, és a gyerekek biztonságban játszhatnak vele.  A szerepjátékos karakterek lehetővé teszik, hogy a gyermekek felfedező gondolkodásukat és kreativitásukat fejlesszék. A különböző állatok közötti interakció és a szituációs játékok segítenek a kicsiknek megnyilvánítani és kibontakoztatni a képzeletüket. Ezenkívül a játék lehetőséget ad arra is, hogy a gyerekek barátaikkal és szüleikkel együtt játszanak, így közösen élhetnek át érdekes pillanatokat, amelyek kikapcsolják őket az iskolai elfoglaltságok és a mindennapi stressz után.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - állatfigura szett - többféle változat - választható - méretük: kb. 9-12cm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallat-figura-szett-farmos-dinoszauruszos-vagy-dzsungell-allatokkal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48130", "title": "LENA: Mercedes-Benz Actros óriás kukásautó 64cm", "img": "https://www.jatekshop.eu/upload_files/products/actros-orias-kukasauto.webp", "desc": "Actros óriás kukásautó amivel valóban hatalmas élmény a játék, ráadásul nem csak kinézetre olyan mint az igazi, hanem számos funkció terén is az igazi kukásautókat idézi. A járgány hat kiváló minőségű acéltengelyt kapott, ami a masszív karosszériával ötven kilogrammos teherbírást eredményez. A kukásautóhoz egy kisebb és egy nagyobb szemeteskuka is jár, ami a járgány oldalán vagy hátulján üríthetünk a rakodótérbe. A LENA Spiel Gut tanúsítványa biztosítékként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Actros óriás kukásautó - Két szemeteskukával - Kukaürítő funkcióval - Acél tengellyel - Mérete: 64 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-actros-orias-kukasauto-64cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81432", "title": "Bukdácsoló torta társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkl664574-tumbling-cake-tarsasjatek.webp", "desc": "A Bukdácsoló torta egy remek ügyesség alapú társasjáték, ami az egyszerű, könnyen megtanulható szabályainak köszönhetően garantáltan nagyszerű játékélményt kínál a kicsiknek épp úgy, mint a nagyobb gyerekeknek. A szabályok egyszerűek, elsőként fel kell építeni a tortát, amelynek az egyes szintjeit színes golyók tartják egy vékony gyűrűn egyensúlyozva, a tetején egy cuki egérfigurával. Amint a játék elő lett készítve, kezdődhet is a móka. A játékosok egymás után következnek, és elsőként a pörgettyű segítségével meg kell határozni egy színt, majd egy ezzel azonos színű golyót ki kell pöckölni a helyéről anélkül, hogy egy másik golyó is kiesne, vagy az egész építmény összeomlana. Noha a játékmenet és a szabályok egyszerűek, a szórakozás garantált, sőt a játék olyan készségeket is fejleszt, mint a finom-motorikus készségek és a szem-kéz koordináció. feszült játékmenet, mókás percek és izgalmas kalandok várnak a Bukdácsoló torta játékosaira.  Jellemzők: - Bukdácsoló torta társasjáték - golyókkal és pályával - kiváló minőség - színes kivitelezés  Játékosok száma 1 főtől Játékidő kb 10 perc", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbukdacsolo-torta-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95362", "title": "LEGO® Harry Potter™: A repülő Ford Anglia™ (76424)", "img": "https://www.jatekshop.eu/upload_files/products/a-repulo-ford-anglia-hp-76424.webp", "desc": "Alkosd újra Harry Potter™ és Ron Weasley™ izgalmas utazását Roxfort™-ba a repülő Ford Anglia™ (76424) autóval, ennek a mesés, 7+ éves gyermekeknek készült játékkészletnek a segítségével! A LEGO® kockákból épült kalandjáték autójának nyithatók az ajtajai és levehető a teteje, hogy Harry a Potter és Ron Weasley™ minifigurák, valamint a bagolyfigura könnyedén belehelyezhetők legyenek. A csomagtartóban a bőröndnek, Harry és Ron varázspálcáinak, valamint Ron patkányának, Makesznek is van hely. Ez a kiváló minőségű, gyermekeknek szóló építőjáték a lehető legjobb hétköznapi meglepetés vagy születésnapi ajándék lehet fiúknak és lányoknak, hogy eljátszhassák a Harry Potter és a Titkok Kamrája™ című film ikonikus jelenetét, és hogy saját varázslatos történeteket találjanak ki. Ez a kalandos autós játékkészlet más LEGO Harry Potter építőszettekkel (külön kaphatók) is kombinálható, hogy inspirálni tudd az ifjú varázslókat, boszorkányokat és muglikat, és hogy még több játéklehetőséget nyújts nekik.  Jellemzők: • LEGO® Harry Potter™ mesés játék autó – Vezesd be a gyerekeket a mágikus varázslóvilágba a Weasley család elvarázsolt repülő Ford Anglia™ autójának megépíthető modelljével • Kalandjátékszett 4 LEGO® Harry Potter™ figurával – Harry Potter és Ron Weasley™ minifigurák, Hedwig™ és Makesz figurái, plusz egy bőrön és 2 varázspálcaelem • Ford Anglia játékautó – Nyitható ajtókat, levehető tetőt és üléseket tartalmaz a 2 minifigura számára, az autó hátuljában van hely Hedwig™ számára, és a csomagtartó is felnyitható, ahol van hely a bőröndnek, a varázspálcáknak és Makesznek • Vidám építőjáték – A gyerekek eljátszhatják a Harry Potter és a Titkok Kamrája™ című film jeleneteit, Ron pedig egészen Roxfort™-ig repteti az autót • Kiváló minőségű ajándék a Harry Potter™ rajongóknak – Ez az építőszett vidám hétköznapi meglepetés vagy születésnapi ajándék lehet a 7+ éves gyermekeknek, akik épp felfedezik a mágikus varázslóvilágot • Vidám kombinációk – Ez a LEGO® Harry Potter™ játék autó más LEGO Harry Potter szettek modelljeivel is kombinálható (külön kaphatók) a még több játékélményért • Széles kínálat része – A LEGO® Harry Potter™ építőjáték-készletekkel az ifjú varázslók, boszorkányok és muglik™ ikonikus jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Kompakt, 165 elemből álló, megépíthető játékkészlet – A repülő Ford Anglia™ modell 5 cm magas, 12 cm hosszú és 6 cm széles", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-harry-potter-a-repulo-ford-anglia-76424.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09519", "title": "Disney Stitch meglepetés nanofigura 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-disney-stitch-meglepetes-nanofigura-1db.jpg", "desc": "Fedezd fel a Disney Stitch világának legaranyosabb oldalát ezekkel a meglepetés nanofigurákkal! A Simba Toys jóvoltából most minden csomagban egy aprócska, fémöntvényből készült Stitch figura rejtőzik, amely tökéletes játékhoz, gyűjtéshez vagy akár dekorációként is. Minden egyes figura más-más stílusban ábrázolja a népszerű kék űrlényt (vagy egyik barátját), így minden bontás igazi meglepetésélményt nyújt!  A kis figurák rendkívül részletes kidolgozásúak, fényes festéssel és aranyos pózokkal. Találkozhatsz például ukuleléző Stitch-csel, nyaralós napszemüveges változattal, hawaii táncos ruhában pompázó figurával vagy akár a klasszikus, huncut nézésű Stitch-csel is. Ráadásul néhány csomagban ritka változatok is rejtőzhetnek, így a gyűjtés még izgalmasabbá válik!  A meglepetés csomagolásnak köszönhetően tökéletes apró ajándék lehet szülinapra, ünnepekre, vagy akár csak jutalomként a hétköznapokban. Kompakt méretének köszönhetően könnyen elfér zsebben, iskolatáskában vagy akár egy kis vitrinben is.  Jellemzők:  - 1 db véletlenszerűen kiválasztott Stitch vagy barát figura - Fémöntvényből (die-cast) készült, tartós kivitel - Részletes festés és karakteres pózok - Többféle változat gyűjthető - 3 éves kortól ajánlott", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-meglepetes-nanofigura-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}]}