{"items": [{"id": "J71708", "title": "Spirit: Piros színű átlátszó irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-irattarto-mappa-a4-4215.webp", "desc": "Rendezd a legfontosabb dokumentumaidat, befizetett csekkjeidet vagy bármely más iratot a poris színű, átlátszó környezetbarát műanyagból készült irattartó mappába, amely egy erős patenttel lett ellátva annak érdekében, hogy elkerülhesd a kiszóródást. A/4-es méretének köszönhetően akár a csekkeket, fontos papírokat vagy az irodai dokumentumaidat tárolhatod belsejében. Az átlátszó színes anyagának köszönhetően megkülönböztethetőek a mappák és látszódik a belsejük, így azonnal rátalálhatsz arra a mappára, amelybe a dokumentumot tenni szeretnéd. Kínálatunkban további színekben és méretekben találhatsz iratrendezőket a hatékony tárolás érdekében.  Jellemzők:  - Átlátszó, környezetbarát polipropilén anyag - 180µm (micron) vastagság - Tartós patentes gomb - hegesztett oldalak - formátum: A/4 - méret: 335x237mm", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-szinu-atlatszo-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79425", "title": "Mancs őrjárat: Chase 15cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-chase-pluss-figura-15cm.jpg", "desc": "Ez a plüss Chase figura remek választás minden olyan gyereknek, aki szereti a Mancs őrjárat mesesorozatot, hiszen a kis németjuházs kutyus természetesen a szokásos kék egyenruhájában virít, és mindig készen áll arra, hogy másoknak segítsen a Kaland-öbölb teljes területén. A Mancs őrjárat legnépszerűbb szereplői most nagyjából tizenöt centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Chase figura - Puha plüss anyagból - Mérete kb 15cm", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-15cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82474", "title": "Disney Hercegnők 60db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-60db-os-puzzle-clementoni.jpg", "desc": "A Disney Hercegnők már régóta önálló csapatot alkotnak a népszerű filmstúdió berkein belül. Ezen a csodaszép képen a nagyszerű hercegnők láthatóak összeállítás után. A Super Color Puzzle fantasztikusan színpompás kialakításának köszönhetően kirakva csodás képet alkot. A kirakó 60db alkotóelemet tartalmaz, melyekből egy 23,5x33,5cm-es kép rakható ki, ami akár a gyerekszobának is remek dísze lehet.   Jellemzők: - Mancs őrjárat puzzle Mérete: 23,5x33,5cm-es Kirakós elemek száma: 60db", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-60db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85472", "title": "Fejlesztő füzet - Formák - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-fejleszto-formak-802-03.webp", "desc": "A következő fejlesztő füzet 10 olyan feladatot tartalmaz ami segít a kicsiknek a korai fejlesztésben. Ugyanis a vonalvezetés után az óvodások tovább fejleszthetik kézügyességüket, megismerkedhetnek a formákkal és a körülöttünk levő alakzatokkal. Ez a füzet pontosan ezt tartalmazza ami segítségével a kicsik felkészülten kezdhetik majd az iskolai éveket. A füzet mellé egy filctoll is jár amelyet a gyermekek arra használhatnak, hogy a hibáikat kitörölhetik majd újra próbálkozhatnak. A kisgyermekek biztosan lelkesen fogják fogadni ezt a füzetet és belekezdeni a gyakorlatokba.  Jellemzők: - Iskolára felkészítő munkafüzet - Letörölhető filctollal - Magyar termék", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejleszto-fuzet-formak-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90041", "title": "Mancs őrjárat csillámtetoválás sablon szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-ctms0084-1.webp", "desc": "Ez a csillám tetoválás sablon készlet remek választás azoknak a gyerekeknek akik szeretik a Mancs őrjárat mesefilmet. A tizenkét darabos sablon szettben olyan népszerű szereplők találhatók meg, mint Marshall, Chase, Rubble és Skye. A sablonok segítségével a kicsik könnyedén készíthetnek maguknak egy-egy apró és divatos csillámtetoválást. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Jellemzők: - Csillámtetoválás sablon szett - Mancs őrjárat mese szereplőivel - 12 darabos szett", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-csillamtetovalas-sablon-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94963", "title": "Playgo: Mosogatógép szett", "img": "https://www.jatekshop.eu/upload_files/products/playgo-mosogatogep-szett-3626p.webp", "desc": "Ismerd meg a Playgo Mosogatógép szettet, ami tökéletes választás a kis segítőknek, akik szeretnék utánozni a felnőtteket a házimunka során. Ez a színes és interaktív játékmosogatógép realisztikus tervezéssel rendelkezik, amely bekapcsolható, és élethű hangokat ad ki, így a gyerekek élvezhetik a játék során a mosogatás folyamatát. A csomagban megtalálhatóak a különböző edények, amelyeket a gyerekek bepakolhatnak, majd mosogathatnak, fejlesztve ezzel a finommotoros készségeiket és a mindennapi tevékenységek megértését. Ajánlott 3 éves kortól, így már a legkisebbek is biztonságosan élvezhetik a tiszta edények varázslatát. Az elegáns, türkiz és fehér színkombináció illeszkedik a modern gyerekszoba dizájnjába.  Jellemzők: - Interaktív és valósághű játékélmény - Fejleszti a finommotoros készségeket - Segíti a mindennapi tevékenységek megértését - Színes és gyermekbarát dizájn - Biztonságos játék 3 éves kortól", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-mosogatogep-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95363", "title": "LEGO® Harry Potter™: Hedwig™ a Privet Drive 4-ben (76425)", "img": "https://www.jatekshop.eu/upload_files/products/hedwig-a-privet-drive-4be-hp-76425.webp", "desc": "A gyerekek megélhetik rajongásukat a kalandokkal teli varázslóvilágért ezzel a mesés, megépíthető játékkal, amely Harry Potter hóbaglyának modelljét tartalmazza a Privet Drive 4. táblánál (76425). A Hedwig bagolyfigurának beállítható feje, szárnya, farka van, és a „Private Drive” táblán ül. Az állatos építőszetthez tartozik egy bőrönd is, amelybe Harry Potter ikonikus holmiját válogattuk bele, hogy még jobb legyen a kiállított modell, és hogy inspiráljuk a kreatív játékot. A legtökéletesebb apró meglepetés vagy születésnapi ajándék a 7 éves vagy nagyobb Harry Potter rajongóknak, hiszen ez a gyermekeknek szóló építőjáték más LEGO® Harry Potter szettekkel is kombinálható, hogy még több játéklehetőség várja a fiúkat, lányokat.  Jellemzők: • Mesés LEGO® Harry Potter™ játék gyerekeknek – Üdvözöld a fiatalokat a varázslók megépíthető kalandokkal teli világában Harry Potter kisállatának, Hedwig™-nek a Private Drive 4. táblán ülő hóbagoly modellével • LEGO® Harry Potter™ állatos játék építőkészlet Hedwig™ figurával – Az ifjú rajongók újraalkothatnak egy ikonikus jelenet a Harry Potter filmből ezzel a megépíthető és beállítható bagolyfigurával • Apró meglepetés játék gyermekeknek – Ez a kompakt szett izgalmas építést nyújt a Harry Potter™ rajongóknak, akiknek még új a LEGO® építés, és olyan azonnal felismerhető jellemzői vannak, amelyek beindítják a gyermekek képzelőerejét • Játékos kiegészítők – Ez a gyermekjáték tartalmaz egy megépíthető bőröndöt is, amely tartalmaz egy fényképet Harry Potter™-ről a szüleivel, egy A mágia története című könyvelemet és egy kockákból épült varázspálcát a tartójában • Ajándékötlet gyerekeknek – A szett vidám meglepetés vagy születésnapi ajándék lehet 7+ éves gyerekeknek, fiúknak és lányoknak, hogy felfedezzék újdonsült rajongásukat a Harry Potter™ történetekért, és hogy egyedül vagy a barátaikkal együtt játsszanak • Vidám kombinációk – Ez a baglyos LEGO® szett más, gyermekeknek készült LEGO Harry Potter™ építőjátékokkal is kombinálható (külön kaphatók), hogy még több legyen a játéklehetőség • Széles kínálat része – A LEGO® Harry Potter™ építőkészletekkel az ifjú varázslók, boszorkányok és muglik™ ikonikus jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Építsd meg, állítsd ki és játssz vele – A megépíthető Hedwig™ bagolyfigura ebben a 336 elemből álló szettben 10 cm magas", "price": 5939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-harry-potter-hedwig-a-privet-drive-4-ben-76425.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98741", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy szett 4000db-os", "img": "https://www.jatekshop.eu/upload_files/products/4000db-os-vasalhato-gyongy-2456422.webp", "desc": "Fedezd fel a kreatív alkotás világát a 5mm-es MIDI vasalható gyöngy szett 4000 darabos készletével! Ez a szett tökéletes választás minden gyerek számára, akik szeretnek színes és izgalmas műveket létrehozni. A készletben található 4000 darab gyöngy elegendő anyagot biztosít ahhoz, hogy számtalan egyedi alkotást készíthess. A színes gyöngyök segítségével bármilyen mintát, formát vagy képet megalkothatsz, legyen az egy vidám pillangó, egy aranyos kisautó, vagy akár egy csillogó csillag. A gyöngyök használata egyszerű és szórakoztató: helyezd el őket a mintázólapon, majd egy felnőtt segítségével vasald le őket, hogy a gyöngyök összetapadjanak és egy tartós, szép alkotás szülessen. A készlet tartalmaz különböző mintázólapokat, melyek segítségével könnyedén elkészítheted kedvenc mintáidat. Ez a gyöngy szett nemcsak szórakoztató, de fejleszti a gyerekek finommotoros készségeit, kreativitását és türelmét is.   Jellemzők: - 4000 darab 5mm-es MIDI vasalható gyöngy - Színes gyöngyök a változatos alkotásokhoz - Egyszerűen használható és vasalható - Fejleszti a finommotoros készségeket és a kreativitást - Kiváló minőségű anyagokból készült", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-szett-4000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99032", "title": "Mancs őrjárat kék ovis hátizsák 27x23x8cm", "img": "https://www.jatekshop.eu/upload_files/products/660801-mancsorjarat-hatizsak.jpg", "desc": "Fedezd fel az ovis hátizsák rendkívüli funkcionalitását a Mancs Őrjárat mintával! Kék alapon a Mancs Őrjárat grafikája díszíti ezt a hátizsákot, mely tökéletes társ lesz gyermeked számára az óvodai kalandokhoz. Két tágas rekesszel rendelkezik, segítve a játékok és egyéb apróságok szervezett tárolását.  Az elülső zseb dekoratív grafikával van ellátva, mely egy csipetnyi bájt és egyediséget kölcsönöz a hátizsáknak. A praktikus oldalzsebek cipzárral és rugalmas anyaggal kiegészülve lehetővé teszik kulacs és más szükséges tárgyak könnyű elhelyezését.  Gyermeked kényelme és biztonsága kiemelten fontos. Ezért az ovis hátizsák mentes az allergén és rákkeltő anyagoktól, biztonságos és egészséges választást kínálva. A Mancs Őrjárat hátizsák kifejezetten az óvodás korú gyerekek számára lett tervezve, ideális társ az óvodai évekhez.  Ne csak egy egyszerű hátizsákra gondolj, hanem egy olyan kiegészítőre, ami nemcsak praktikus, hanem stílusos és biztonságos is. Válaszd a Mancs Őrjárat ovis hátizsákot, és legyen ez a társ a gyermeked óvodai évei során, amelyre mindig számíthat!  Jellemzők: - Mancs őrjárat ovis hátizsák - kiváló minőség - mérete: 27x23x8cm - párnázott vállpántok - 22 literes - 225 grammos", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-kek-ovis-hatizsak-27x23x8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99142", "title": "Pókember kék tornazsák, sportzsák 33x44cm", "img": "https://www.jatekshop.eu/upload_files/products/651335-pokember-tornazsak.jpg", "desc": "A Pókember tornazsák, sportzsák tökéletes választás tornacipőknek vagy tornaruháknak. Kiváló minőségű, vízálló poliészter anyagból készült, így tartós és ellenálló. A zsák dupla oldalpánttal rendelkezik, amelyek lehetővé teszik, hogy kézben, vállon vagy hátadon hordozd, biztosítva a kényelmes és sokoldalú használatot. A hátoldalon található egy hely a tulajdonos nevének, így könnyen azonosítható.  A tornazsák egy fő rekesszel rendelkezik, amely elegendő helyet biztosít a sportfelszereléseknek. Emellett egy külső zseb is található rajta, amely cipzárral zárható, így a kisebb tárgyak biztonságosan tárolhatók. A méretei körülbelül 44,5 x 33,4 cm, ami ideális méretet nyújt a sporteszközök számára. A Pókember tornazsák, sportzsák praktikus és stílusos választás minden Pókember rajongó számára, aki szeretne rendezett és védett módon szállítani sportfelszerelését.  Jellemzők: - Pókember tornazsák - vállpántként is funkcionáló záró zsinórral - mérete: 33x44cm - kék alapon Pókember minta - kiváló minőség", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-kek-tornazsak-sportzsak-33x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00310", "title": "Kém játékszett tükörszemüveggel és UV titkosíró szettel", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-titkos-kemszemuveg-szett.webp", "desc": "Készülj fel az igazi kémkedésre a Kémszettel, amely mindent tartalmaz, amire egy titkosügynöknek szüksége lehet! Ez a szett tükörszemüveget, UV tollakat és UV lámpát tartalmaz, így minden eszköz a rendelkezésedre áll a titkos üzenetek írásához és dekódolásához, valamint a hátad mögötti események megfigyeléséhez. A tükörszemüveg speciális kialakításának köszönhetően lehetővé teszi, hogy észrevétlenül láss, mi történik mögötted, így mindig egy lépéssel előrébb járhatsz.  Az UV tollakkal láthatatlan tintával írhatsz üzeneteket, amelyeket csak az UV lámpa fényével tehetsz láthatóvá. Ez a funkció tökéletes titkos küldetésekhez és bizalmas információk továbbításához. A szett kompakt és könnyen hordozható, így bárhová magaddal viheted, ahol csak szükséged lehet a kémképességeidre.  Ez a kémszett ideális választás minden kalandvágyó gyereknek, akik szeretnek titkokat felfedezni és új világokat megismerni. Tökéletes ajándék születésnapokra, ünnepekre, vagy akár egy izgalmas hétvégi játékhoz.  Jellemzők:  Tükörszemüveg a hátra tekintéshez UV tollak láthatatlan tintával UV lámpa a titkos üzenetek felfedéséhez Kompakt és könnyen hordozható Ideális ajándék kis kémeknek és titkosügynököknek", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkem-jatekszett-tukorszemuveggel-es-uv-titkosiro-szettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01518", "title": "Little Stars: 5db-os hajó fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/littlestars-hajo-szett-5db-k01518.webp", "desc": "A Little Stars 5 darabos hajó fürdőjáték szett ideális választás, hogy a fürdés minden alkalommal izgalmas és szórakoztató élménnyé váljon a kicsik számára! Ez az élénk színű hajókból álló készlet nemcsak a játék örömét nyújtja, hanem segít a gyermekek motorikus képességeinek és szem-kéz koordinációjának fejlesztésében is. A hajók különböző élénk színekben érkeznek, amelyek felkeltik a gyerekek figyelmét és kíváncsiságát. A játék során a gyerekek építhetnek tornyot, úsztathatják a hajókat, vagy egymásba rakhatják őket, ami különféle kreatív ötletek megvalósítására ösztönzi őket.  A szett öt különböző színű hajóból áll, amelyek könnyedén egymásra helyezhetők, így a szülők számára is praktikus választás, mivel a hajók kompakt módon tárolhatók. A kiváló minőségű, strapabíró műanyagból készült hajók biztonságosak és ellenállók, így hosszú ideig élvezhetők, akár a fürdőkádban, akár a medencében használják őket. Ráadásul a könnyen tisztítható anyag biztosítja, hogy a játék higiénikus maradjon a mindennapos használat során is.  Ez a fürdőjáték szett ideális ajándék lehet már 4 hónapos kortól, hiszen a hajók mérete tökéletesen illeszkedik a kis kezekhez, így a babák is könnyedén meg tudják fogni és kezelni őket. A különböző színű és formájú hajók nem csak a kreatív játékra adnak lehetőséget, de segítenek a színek és a formák megismerésében is, ezzel ösztönözve a gyerekek kognitív fejlődését.  Jellemzők: - 5 darab különböző színű hajó, amelyek egymásra helyezhetők és kompakt módon tárolhatók - Biztonságos, kiváló minőségű és strapabíró műanyagból készült - Könnyen tisztítható, hosszú távú használatra tervezett anyag - Fejleszti a gyerekek kézügyességét, kreativitását és szem-kéz koordinációját - Ideális 4 hónapos kortól, tökéletesen illeszkedik a kis kezekhez", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-stars-5db-os-hajo-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01887", "title": "Moose: Magic Mixies mini meglepetés csomag két darab figurával", "img": "https://www.jatekshop.eu/upload_files/products/moose-magic-mixies-mini-dupla-meglepetescsomag-k01887-4.webp", "desc": "Fedezd fel a varázslat világát a Moose Magic Mixies Mini dupla meglepetéscsomaggal! Ebben a titokzatos csomagban 2 különleges Mini Mixies figura vár rád, és egy mini üst is, amiben életre keltheted őket. A Shimmerverse sorozat részeként a csillogó, bájos figurák igazán különleges részletekkel rendelkeznek, melyekkel a gyerekek fantáziája szárnyalhat. Több mint 90 különböző Magic Mixies figura létezik, így minden csomag új kalandot és gyűjtési lehetőséget rejt. Vajon sikerül összegyűjteni az összes csillogó kis lényt?  A csomagolás izgalmas meglepetést rejt, így a kibontás folyamata is igazi élmény. A különböző, egyedi karakterek színpompás megjelenésükkel garantáltan elvarázsolják a gyerekeket, akik így újra és újra elővehetik őket a játékhoz, vagy gyűjthetik a teljes kollekciót.  Jellemzők: - 2 Mini Mixies figura és egy mini üst minden csomagban - Több mint 90 különböző figura gyűjthető össze - A Shimmerverse sorozat részletes és csillogó figurákkal - Varázslatos kibontási élmény minden alkalommal - 5 éves kortól ajánlott", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmoose-magic-mixies-mini-meglepetes-csomag-ket-darab-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02017", "title": "Playgo: Vidámpark felfedező bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-vasari-felfedezo-bebijatek-1534.webp", "desc": "A Playgo Vidámpark Felfedező játék ideális választás minden kíváncsi kisgyermek számára, akik imádják a forgó, színes és csörgő játékokat. Ez a kreatív, interaktív játék már 6 hónapos kortól ajánlott, és nemcsak szórakoztat, hanem számos készséget fejleszt a kicsiknél.  A játék középpontjában egy vidámpark ihlette forgó szerkezet áll, amely színes, állatos képekkel díszített hengereket tartalmaz. A hengerek megpörgetése közben a gyermek különböző képeket és mintákat fedezhet fel, ami serkenti a látást és a figyelmet. A forgatás izgalmas élményt nyújt, és a finommotorikus készségeket is fejleszti, hiszen a kicsi kezével aktívan manipulálhatja a játékot.  A játék további szórakoztató elemei közé tartoznak a csörgőként működő alkatrészek, amelyek kellemes hangokat adnak ki mozgatáskor. Ezek a hanghatások nemcsak szórakoztatják a gyermeket, hanem segítik a hallás és az ok-okozati összefüggések megértését is. A játék alapja tapadókoronggal van ellátva, így stabilan rögzíthető bármilyen sima felületre, például etetőszékre vagy asztalra, ami kényelmessé teszi a használatát akár étkezések közben is.  A színes elemek és az állatok aranyos képei segítenek a szókincs és a színek tanulásában, miközben a gyermek önállóan játszik és fedezi fel a világot. A játék bababarát anyagokból készült, biztonságos a legkisebbek számára is, és könnyen tisztítható.  Jellemzők:  - Forgatható, színes hengerek különböző képekkel és mintákkal   - Csörgő hanghatások a hallás fejlesztésére   - Tapadókorongos alap a stabil rögzítéshez   - Finommotorikus készségeket és ok-okozati összefüggéseket fejlesztő kialakítás   - Bababarát, biztonságos és strapabíró anyagok", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vidampark-felfedezo-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02241", "title": "LEGO® Technic: Ducati Panigale V4 S motorkerékpár (42202)", "img": "https://www.jatekshop.eu/upload_files/products/lego-ducati-panigale.webp", "desc": "Verjen a pulzusod a versenyzés ütemére a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpár (42202) építőszettel! A lenyűgöző részletekkel és valósághű jellemzőkkel a modell az eredeti Ducati Panigale V4 S előtt tiszteleg: ez a motorkerékpár a Ducati-istálló legnagyobb teljesítményű és leggyorsabb versenymotorja.  Fedezd fel az első és hátsó felfüggesztést és a kormányzást! Nézd meg a 3-sebességes (plusz üres) váltópedált! A hátsó kerékkel mozgathatod a láncot, amely a váltóhoz és a V4-es motorhoz kapcsolódik. Az ikonikus Ducati-piros színben tündöklő modell szuper ajándékötlet a motorkerékpárok rajongóinak. Tartozik hozzá egy állvány is, hogy szemet gyönyörködtető kiállítást készíts.  Hódolj a nagyteljesítményű járművek iránti szenvedélyednek, és élvezd a kikapcsolódást nyújtó építési projekteket a felnőtteknek szóló LEGO Technic készletek gyűjteményével! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el.  Motorkerékpáros modellépítőszett felnőtteknek – Kapcsold a pulzusod versenyüzemmódba a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpárt tartalmazó építőszettel, amelyet a Ducati legnagyobb teljesítményű motorjáról mintáztak  LEGO® Technic Ducati Panigale V4 S motorkerékpár – A modell telis-tele van lenyűgöző olyan részletekkel és autentikus tulajdonságokkal, mint az első és hátsó felfüggesztés vagy a kormányzás  Valósághű sebességváltó – Nézd meg a 3-sebességes (plusz üres) pedálváltót, majd a hátsó kerékkel működtest a láncot, amely a váltóhoz és a V4-es motorhoz csatlakozik  Motorkerékpáros ajándékötlet – Ez a szett remek ajándékötlet vagy meglepetés lehet olyan felnőtteknek, akik szeretik a magával ragadó építési projekteket, a Ducati motorokat vagy a járműveket, és még egy bemutatóállvány is tartozik hozzá  Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza  LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával  Méretek – Az 1603 darabból álló szettben a LEGO® motorkerékpár-modell 30 cm magas, 43 cm hosszú és 15 cm széles", "price": 68890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-ducati-panigale-v4-s-motorkerekpar-42202.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03728", "title": "Italeri 1/72 Bastogne Siege csata figurákkal és tankokkal dioráma makett szett", "img": "https://www.jatekshop.eu/upload_files/products/bastogne-siege-1944-mdf-edition-k03728.webp", "desc": "A Bastogne ostroma a második világháború egyik legemlékezetesebb ütközete volt, amely a híres ardenneki offenzíva során zajlott 1944 decemberében. Az amerikai erők, főként az 101. légideszant hadosztály katonái, hősies ellenállást tanúsítottak a német csapatok folyamatos támadásai ellen a belga város körül. A rendkívül hideg időjárás és az utánpótlás hiánya ellenére az amerikaiak sikeresen védték a stratégiai fontosságú várost, amíg a szövetséges erősítés meg nem érkezett.  Ez az 1:72 méretarányú Italeri dioráma készlet kiváló minőségű figurákat, járműveket és tereptárgyakat tartalmaz, hogy megidézze a Bastogne körüli csaták hangulatát. A részletgazdag, festhető katonai figurák az amerikai és német csapatokat egyaránt ábrázolják, míg a romos épület, harckocsik és harctéri kiegészítők élethűen visszaadják a téli ostrom körülményeit. A készlet ideális egy teljes csatajelenet megépítéséhez, amely látványos megjelenést biztosít minden makettgyűjtő és történelmi diorámák iránt érdeklődő számára.  Jellemzők:  -1:72 méretarányú, részletgazdag dioráma készlet -Amerikai és német gyalogos figurák különböző pózokban -Romos épület és harctéri akadályok a realisztikus megjelenésért -M4A3E2  Jumbo  Sherman és Panther Ausf.G harckocsik -Téli tájhoz illeszkedő harctéri kiegészítők  A csomag festéket és ragasztót nem tartalmaz!", "price": 24690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-bastogne-siege-csata-diorama-makett-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Épületek és diorámák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04352", "title": "LEGO® Marvel: A Vasember laboratóriuma: Páncélcsarnok (76315)", "img": "https://www.jatekshop.eu/upload_files/products/a-vasember-laboratoriuma-pancelcsarnok-76315.webp", "desc": "A Vasember laboratóriuma: páncélcsarnok (76315) építőszett egyenesen a Vasember laboratóriumába repíti az ifjú szuperhősöket és a Bosszúállók című Marvel-film rajongóit. Rengeteg LEGO® ǀ Marvel figurával és vagány jellemzőkkel inspirálja a fantáziadús kalandokat, ezért ez a megépíthető és kiállítható szett ideális ajándék a 8 éves vagy nagyobb fiúk és lányok számára.  A megépíthető LEGO ǀ Marvel játék 3 robotpáncélt és 3 Vasember-páncél minifigurát tartalmaz: MK1, MK43 és MK6. A sort tovább színesíti Pepper Potts és a gonosztevő, Aldrich Killian minifigurája, a megépíthető Dum-E robot és a hatalmas Igor Vasember MK3 robot, amelynek karjai és lábai mozgathatók, a pilótafülkéjébe pedig egy minifigura ülhet. A szettben találsz még egy karbantartó egységet is, amely 2 robotikus karral és szkennerrel van felszerelve. A készlet része még egy poroltókészülék, 2 tűzelem és 2 korongvető az akciódús csatához. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben megforgathatják a modelleket, és követhetik a haladásukat a szórakoztató, intuitív LEGO Builder alkalmazásban. A szett 379 elemet tartalmaz.  Jellemzők: • Vasember laboratóriuma LEGO® ǀ Marvel figurákkal – A Vasember laboratóriuma: páncélcsarnok egy megépíthető, kiállítható és játékhoz is ideális Bosszúállók szett, amely 8+ éves fiúk és lányok számára készült • Szuperhősfigurák – MK1, MK43 és MK6 Vasember-páncél, Pepper Potts és Aldrich Killian minifigurák, egy megépíthető Dum-E robot és egy MK3 robot, aminek mozgatható karjai és lábai, valamint felnyitható pilótafülkéje van • Vasember akciók és kalandok – A laborban 3 robotpáncélt, egy karbantartó egységet (3 robotkarral és egy hatalmas szkennerrel felszerelve) és 2 korongvetőt találsz, amelyekre a csata kezdetén lesz szükséged • Vidám kiegészítők – Olyan autentikus kiegészítők inspirálják a fantáziadús játéklehetőségeket, mint a poroltókészülék és a tűzelemek • Vasember ajándék gyermekeknek – Ez a sokoldalú LEGO® építőszett különleges ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhőskalandokért és a Marvel-filmekért • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® ǀ Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 379 darab – A 3 Vasember robotpáncél 9 cm magas, 11 cm széles és 5 cm mély", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-a-vasember-laboratoriuma-pancelcsarnok-76315.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07444", "title": "LEGO® Fortnite: Klombo (77077)", "img": "https://www.jatekshop.eu/upload_files/products/fortnite-klombo-77077.jpg", "desc": "A rajongók és a gamerek megépíthetnek egy ikonikus LEGO® Fortnite szereplőt, és össze is barátkozhatnak vele a 10 éves vagy nagyobb gyerekeknek készült LEGO Fortnite Klombo (77077) építőszett segítségével.  Klombo a LEGO Fortnite videójáték hatalmas lénye, és ezzel az építőkészlettel a gyerekek megépíthetik őt LEGO építőelemekből. Remekül szórakoznak majd a Fortnite ihlette játék megépítése során, majd felfedezhetik az összes vagány részletét, például a mozgatható lábát, a nyitható száját és a forgatható farkát. A szett része egy kicsi Klomberry-bokor is, amelyen levehető Klomberry gyümölcsök vannak, így a gyerekek eljátszhatják, hogy felidegesítik Klombót, majd megetetik a gyümölccsel, hogy barátokká váljanak. A szettben megtalálod Island Adventure Peely és Oro minifiguráit is, akiket Klombo hátára rögzíthetsz. Indulhat is a fantáziadús játék!  A szett szuper ajándék a gamerek minden korosztályának, hiszen ehhez az állatos játékhoz egy izgalmas, digitális bónusz is jár. A játékosoknak csak be kell szkennelni az építési útmutatón található QR-kódot, és már meg is szerezték az Island Adventure Peely-outfitet a LEGO Fortnite videójátékban. A szett 1084 elemből áll.  Jellemzők: • Egy LEGO® Fortnite® játék – Biztasd a gyerekeket, hogy építsenek egy ikonikus, videójátékbeli figurát a 10 éves vagy nagyobb fiúknak és lányoknak készült LEGO Fortnite Klombo építőszettel • Klombo-figura – A gyerekek megépíthetik az állatfigurát,majd felfedezhetik a mozgatható lábát, a nyitható száját és a forgatható farkát • 2 LEGO® minifigura – A szett Island Adventure Peely és Oro minifiguráit tartalmazza, akiket Klombo hátára rögzíthetsz, hogy még izgalmasabb legyen a játék • Bónusz a játékban – A szetthez egy bónusz Island Adventure Peely-outfit is tartozik, amit az építők úgy szerezhetnek meg a LEGO® Fortnite® videójátékban, hogy beszkennelik az építési útmutatón található QR-kódot • Egy videójáték ihlette ajándék – Az építőkészlet remek ajándék lesz azoknak a gyerekeknek, akik imádják a játék lényeket, de szuper meglepetés lehet a gamerek és a LEGO® Fortnite rajongók minden korosztálya számára is • LEGO® Builder app – A készlet építési útmutatója elérhető a LEGO Builder alkalmazásban, ahol az építők felnagyíthatják és elforgathatják a készleteket, és követhetik a haladásukat • Fedezd fel a LEGO® Fortnite® készleteket! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével (külön kaphatók), és éldát a játék kalandjait a valóságban is • Méretek – A szett 1084 elemből áll, Klombo pedig 14 cm magas", "price": 31590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-fortnite-klombo-77077.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Fortnite", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07568", "title": "Nerf: Amerika Kapitány - Szép új világ Blaster skyshot szivacslövő pajzs - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-nerf-amerika-kapitanya-blaster-skyshot-k07568.jpg", "desc": "Vedd fel Amerika Kapitány ikonikus pajzsát, és válj te is szuperhőssé ezzel az izgalmas Nerf Skyshot szivacslövő pajzzsal! Ez a Marvel Studios: Captain America – Brave New World inspirálta játék egyesíti a szerepjáték élményét és a klasszikus Nerf akciókat, hogy a gyerekek valóban úgy érezhessék, hogy ők mentik meg a világot.  Ez a különleges pajzs nemcsak egy klasszikus kézre csatolható védelmi eszköz, hanem egy teljes értékű szivacslövő is! A beépített kilövő mechanizmus segítségével három darab hivatalos Nerf szivacslövedéket lehet kilőni, így a kis hősök egyetlen mozdulattal védekezhetnek és támadhatnak. A pajzs egyszerűen kézre rögzíthető, ergonomikus kialakításának köszönhetően kényelmesen használható, akár kisebb kezek számára is.  A piros-fehér-kék dizájn a jól ismert Marvel stílust hozza el a nappaliba vagy a kertbe, míg a közepén díszelgő fehér csillag garantáltan minden szemet vonz. A szett három szivacslövedéket is tartalmaz, így már a dobozból kivéve indulhat is a játék. Ideális beltéri és kültéri csatákhoz, baráti Nerf-háborúkhoz vagy csak egy jó kis Marvel szerepjátékhoz!  Ez a Nerf Blaster Skyshot pajzs nem csupán egy játék – ez egy lehetőség, hogy a gyerekek fantáziájukat használva hősökké váljanak, és közben biztonságos, aktív szórakozásban legyen részük.  Jellemzők:  Marvel: Brave New World inspirálta szivacslövő pajzs 3 hivatalos Nerf szivacslövedéket tartalmaz Kézre erősíthető kialakítás kisgyermekeknek is kényelmesen használható Beépített kilövő mechanizmus egyszerű használattal 5 éves kortól ajánlott, beltéri és kültéri használatra is alkalmas", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-amerika-kapitanya-blaster-skyshot-szivacslovo-pajzs-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08167", "title": "Minecraft: Egy Minecraft film Enderman karakter figura szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-minecraft-a-film-enderman-k08167-3.jpg", "desc": "Lépj át a portálon és fedezd fel a Minecraft világát a mozifilm egyik legismertebb és legmisztikusabb szereplőjével! A Minecraft: Egy Minecraft film – Enderman karakter figura szett hűen visszaadja a játék és a film varázsát, most egy különleges, kb. 13 cm magas, mozgatható figura formájában. Az Enderman az egyik legismertebb mob, akit a játékosok egyszerre tisztelnek és tartanak tőle – és most a filmverzióban még félelmetesebb külsővel jelenik meg.  A szett nemcsak a figurát tartalmazza, hanem három extra kiegészítőt is: egy láda, egy Ender Pearl és egy textúrázott alaplap teszi teljessé a játékmenetet. Ezek segítségével újraalkothatók a Minecraft Movie jelenetei, vagy teljesen új kalandok is elindíthatók. A figura hosszú, vékony végtagjai, ikonikus lila szemei és sötét, márványhatású textúrája hűen tükrözik a film stílusát, miközben megőrzik a klasszikus Minecraft világ vizualitását is.  Az Enderman karakter a gyűjtők számára kihagyhatatlan darab, a gyerekek számára pedig egy izgalmas figura, amellyel végtelen fantáziajáték valósulhat meg.  Jellemzők:  Minecraft film ihlette Enderman figura Kb. 13 cm magas, mozgatható végtagokkal Tartozékok: Ender Pearl, láda és alaplap Márványhatású festés, ikonikus lila szemek 6 éves kortól ajánlott játékfigura", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-egy-minecraft-film-enderman-karakter-figura-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}]}