{"items": [{"id": "J79228", "title": "Spirit: Pasztell zöld A4-es 80g-os másolópapír 250db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-zold-a4-es-80g-os-masolopapir-250db-os.webp", "desc": "Ez a 250db-os pasztellzöld papírcsomag remek választás azoknak, akik olyan speciális nyomtatványokat akarnak készíteni, mint a szórólapok, plakátok vagy kiadványok. Az irodai munka mellett otthon vagy az iskolában is hasznosíthatóak, rajzolni is lehet rájuk vagy hajtogathatjuk őket. A Spirit minőségi másolópapírjai minden típusú nyomtatáshoz és másoláshoz alkalmasak. A papírok súlya megegyezik a hagyományos fehér másolópapírokéval. Az A4-es szabvány papírformátum a legáltalánosabb méret, mely szinte az összes nyomtatóban használható.   Jellemzők: - Színes papír - A4 formátum - 250 lap - 80 g/m2 - Alkalmas minden típusú nyomtatóhoz és fénymásolóhoz", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-zold-a4-es-80g-os-masolopapir-250db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79258", "title": "Spirit: Fehér színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/feher-krepp-papir-200x50cm.webp", "desc": "Alighanem a fehér színű krepp papír a legtöbb esetben egy kiváló alapja lehet az otthon elkészülő dekorációknak és kreatív alkotásoknak, hiszen bármilyen élénk szín alkalmazható egy semleges fehér színű alapra. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzői:  - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79332", "title": "Spirit: Bagoly mintás kulacs 350ml", "img": "https://www.jatekshop.eu/upload_files/products/baglyok-kulacs-350ml.webp", "desc": "A kislányoknak egészen biztos, hogy nagyon fog tetszeni ez a kulacs, hiszen a lila színe mellé rózsaszín kupak jár, a mintázatát pedig apró virágok és két cuki bagoly adja. A 350 ml-es kulacsban a gyerekek a kedvenc italukat vihetik magukkal a suliba, ráadásul ez a kulacsméret általában jól passzol az iskolatáskák oldalán kialakított hálós-gumis zsebekbe, így biztos, hogy mindig kéznél lesz. A jól záródó kupakon könnyedén nyitható ivócső található, így akár sportolás közben is lehet használni.  Jellemzők: - Műanyag kulacs - Baglyos mintával - Űrtartalom 350ml", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bagoly-mintas-kulacs-350ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79576", "title": "ICO: SÜNI 300 rostirón piros színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-piros-rostiron.webp", "desc": "Ez a piros színű rostirón garantáltan sokat lesz használva a gyerekek által, hiszen az egyik legnépszerűbb színről van szó, így ha a megbecsült SÜNI készletből pont ez a szín fogyna ki, egyszerűen és költséghatékonyan lehet megoldani a szín pótlását. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-rostiron-piros-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80123", "title": "Nebulo: Barna folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-barna-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "A barna szín a természetben igen gyakorta előfordul, így nagy szükségünk lesz rá, ha szeretnénk festeni. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-barna-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80128", "title": "Nebulo: Narancssárga folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-narancssarga-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Ha szeretnénk élénk színű képeket készíteni, akkor biztosan remek hasznát vesszük majd ennek a narancssárga folyékony temperának. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-narancssarga-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80284", "title": "Spirit: Színes gémkapocs 28mm-es 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-gemkapocs-28mm-es-100db-os-szett.webp", "desc": "A gemkapcsok rendkívül hasznos kiegészítői lehetnek az iskolaszereknek, az otthoni papírmunkának vagy az irodai munkának. Ezek a remek kis eszközök egyszerűen egybetartják majd az összetűzött lapokat és eltávolítás után sem hagynak nyomot. A szettben összesen 100db gemkapocs található, melyek különböző színűek a speciális felületkezelési eljárásnak hála, így még szín alapján is tudunk velük szortírozni az irataink közt. Remek választás a gyermeknek, magunknak vagy bárkinek, aki gyakran dolgozik papirokkal.  Jellemzők: - Színes gemkapcsok Méretük: 28mm 100db-os szett", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-gemkapocs-28mm-es-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80495", "title": "Stabilo: Pen 68 rozsdavörös filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-rozsdavoros.webp", "desc": "A piros színből akár több árnyalat is bele kerülhet a gyerekek tolltartójába, hiszen a normál mellett világosabb és sötétebb is elérhető, így a gyerekek igazán változatos és vagány képeket rajzolhatnak és színezhetnek a segítségükkel. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rozsdavoros-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81167", "title": "LENA: Farm fém búgócsiga 16cm", "img": "https://www.jatekshop.eu/upload_files/products/farm-bugocsiga.webp", "desc": "A búgócsiga egy remek készségfejlesztő ügyességi játék, mely használat közben látványosan pörög. A búgócsiga használata igen egyszerű, ám kezdetben főleg kisebb gyermekek számára kihívást jelenthet, így fejlesztve kézügyességüket és finom motorikus mozgásaikat. A csiga tetején található fogantyút kell pumpálni ahhoz, hogy a játék mozgásba, jobban mondva forgásba lendüljön. Amikor a csiga már kellő sebességgel forog, akkor elengedhetjük a kart és útjára indíthatjuk a játékot, mely ha mindent jól csináltunk, jó ideig fog majd pörögni. Ez a remek minőségű fém búgócsiga látványos tanyavilágot idéző mintákat tartalmaz.  Jellemzők: - Búgócsiga - Farm mintákkal - átmérője 16cm - Anyaga: fém és műanyag", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-farm-fem-bugocsiga-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81191", "title": "Ars Una: Háromszögletű csíkos HB grafitceruza csomag 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/5993120005855.webp", "desc": "A kiváló minőségű grafitceruzákat a gyerekek otthon a rajzoláshoz épp úgy örömmel használják, mint az iskolai munkához, így a számukra remek választás ez a két darabos csomag, hiszen így mindig kéznél lesz egy megbízható írószer. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is.  Jellemzők: - Prémium minőségű grafitceruza  - 2db-os csomag - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: HB", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-hb-grafitceruza-csomag-2db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81192", "title": "Ars Una: Háromszögletű csíkos B grafitceruza csomag 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/5993120005862.webp", "desc": "Tanévkezdés során nem árt feltölteni a gyerek tolltartóját, és ebben a csomag négy grafitceruza is található, amelyek közül kerülhet a tolltartóba is és az íróasztalon lévő ceruzatartóba, hogy mindig kéznél legyen belőle egy darab. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is.  Jellemzők: - Prémium minőségű grafitceruza  - 4db-os csomag - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: B", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-b-grafitceruza-csomag-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81359", "title": "Harry Potter Mini játékfigura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-mini-jatekfigura-spin-master.webp", "desc": "A Roxfort Varázslóképző Szakiskola Griffendél-házának egyenruhájában érkezik a legkisebbekhez is Harry Potter, akinek kezében ott a varázspálcája is. A játékfigura a mozgatható karokkal, fejjel és törzzsel rendelkezik, így a játékélmény izgalmakkal teli lesz. A Harry Potter figura a Magical Minis széria része, amelynek mérete így illeszkedik a többi mini játékfigurához. Harry és barátai újra izgalmas kalandok  részesei lehetnek a gyerekek elképzelései szerint!  Jellemzői: - Wizarding World: Harry Potter játékfigura - Magical Minis széria  - Roxfort egyenruhában - Mozgatható karok, fej és törzs - Mérete: 7,5cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-mini-jatekfigura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81464", "title": "Tréler munkagéppel fény és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-treler-munkagepek-funkcioval-mkm562612.webp", "desc": "Csalj mosolyt gyermeked arcára ezzel a klassz tréler szettel. A munkagépeket szállító kamionnal nemcsak a gyerekek, de akár az apukák vagy nagypapák is szívesen fognak játszani. Ez a szett nemcsak a kamiont, de a hozzá tartozó munkagépet is tartalmazza. A játék során az autó ide-oda tologatásával csemetéd észrevétlenül fejleszti mozgáskoordinációját. A hang és fényeffekteknek köszönhetően még izgalmasabb és szórakoztatóbb a vele való játék.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: -Tréler kamion többféle változatban -részletgazdag kidolgozásának -élénk színek -fény és hangeffektek -csomagolás mérete: 23.5x7x11 -kiváló minőség", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftreler-munkageppel-feny-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81576", "title": "Spirit EVO Stunt átfordulós távirányítós autó 2.4gHz", "img": "https://www.jatekshop.eu/upload_files/products/spirit-evo-stunt-rc-atfordulos-taviranyitos-auto-2-4ghz.webp", "desc": "A fantasztikus Spirit EVO Stunt különleges tulajdonságaival mindenkit elkápráztat majd. A kocsi pont úgy vezethető, mint egy tank, egy-egy oldali keréksort egy-egy motor hajt. A különleges kialakítása miatt 360 fokos pörgéseket végezhetsz és akár a feje tetején is vezetheted. A hatalmas, felfújható gumik nem csak, hogy remek tapadást biztosítanak menet közben, de óriási ugratásokat tesznek lehetővé, mivel tökéletesen tompítják a becsapódásokat. Ha ez mind nem lenne elég, akkor eláruljuk, hogy az autó teljesen vízálló, így szó szerint mindenen átgázolhatsz majd vele.  Jellemzők: - Spirit EVO Stunt távirányítós autó - Feje tetején is vezethető - Vízálló kialakítás - 360 fokos pörgés - Felfújható terepkerekek - 2.4GHz vezérlés - Távirányító - 3.7 V akkumulátor - USB töltő Mérete: 15x14x7cm", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-evo-stunt-atfordulos-taviranyitos-auto-24ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82164", "title": "Molto: Urban Trike rózsaszín tricikli", "img": "https://www.jatekshop.eu/upload_files/products/urban-trike-tricikli-rozsaszin.webp", "desc": "A kislányok is már akár tíz hónaposan kipróbálhatják, hogy milyen nagyszerű érzés a bringázás, hiszen ez a kis tricikli épp elég biztonsági megoldással rendelkezik ahhoz, hogy a szülők nyugodtak legyenek. Az Urban Trike háromkerekű tricikli a vidám színeivel és biztonságos kialakításával a tíz hónapos korosztály részére készült. Az első keréken kialakított taposópedál könnyen használhatóvá, míg a nagy műanyag ülés kényelmesé teszi a gyerekek számára. A biztonságról az üléshez rögzíthető biztonsági öv, valamint az állítható hosszúságú fogórúd is hozzájárul.  Jellemzők: - Urban Trike tricikli - Rózsaszín színben - Kényelmes kialakítás - Biztonsági öv - Fogórúd", "price": 22390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-urban-trike-rozsaszin-tricikli.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82383", "title": "X-shot: Dino attack - Felfújható célpont", "img": "https://www.jatekshop.eu/upload_files/products/x-shot-dino-attack-felfujhato-celpont.webp", "desc": "A X-shot Dino Attack fegyverek izgalmas világba kalauzolja a gyerekeket, hiszen képzeletbeli dinoszauruszok ellen harcolhatnak. A fegyverek nem csak vagány kidolgozást kaptak, hanem a több mint huszonöt méteres lőtávjukkal valódi élmény velük játszani, ugyanakkor a szivacslövedék teljesen biztonságos, így a gyerekeknek nem kell sérüléstől tartani. Azonban az egymás elleni harcok mellett most lehetőség lesz valódi célpontok ellen gyakorolni a célbalövést. Ez az egy méteresre felfújható célpont egy vad és éhes T-Rexet ábrázol, ráadásul be vannak jelölve rajta a célterületek, amelyeket a lövedéknek el kéne találnia.  Jellemzők: - Felfújható célpont - T-Rex minta - Mérete 1 méter", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fx-shot-dino-attack-felfujhato-celpont.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82555", "title": "Vincent Teddy maci 34cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/w686161.webp", "desc": "Minden Lumpin plüssállatának saját neve és saját története van, amelyeket a mellette lévő füzetben lehet elolvasni. Ő itt például az elegáns Vincent medve divatos bundában, elegáns szalaggal a nyakában. Karizmát és varázst sugároz. Életmódja, hogy a lányokra mosolyog. Horvátországból származik, ahol a vitézség és az elegancia a kultúra része . A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 34cm Anyaga: puha plüss", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvincent-teddy-maci-34cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83002", "title": "Baby Shark: Apa cápa figura", "img": "https://www.jatekshop.eu/upload_files/products/daddy-shark-com.webp", "desc": "A cápák rendkívül félelmetes állatok, azonban a Baby Shark dalocska kétség kívül az elmúlt évek egyik legnagyobb sikere lett és általa a cápák a gyerekek kedvenceivé váltak. A dalocsoka egyik szereplője az Apa cápa, aki most egy nyolc centis figura formájában kerülhet a gyerekek kezei közé. A Comansi játékfigurák a legkiválóbb műanyagokból készültek, így természetesen semmilyen káros anyagot nem tartalmaz, ugyanakkor a részletgazdagságuk és festésük megegyezik a Baby Shark mesében és a dalban látottal, így a kicsiknek nagyszerű játékélményt kínál.  Jellemzők: - Baby Shark dizájn - Apa cápa figura - A gyerekzenéből ismert megjelenés - A figura mérete 8,2 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-shark-apa-capa-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83065", "title": "DC Comics Igazság ligája impossible puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-igazsag-ligaja-impossible-puzzle-1000.webp", "desc": "Ez a nagyszerű DC Comics szuperhősöket felvonultató puzzle olyan kihívások elé állítja a játékost, amihez hasonlóban eddig nem volt senkinek része. A kemény kihívást nem a puzzle ezer darabja jelenti, hanem az a kép, ami megannyi apró szuperhősből tevődik össze, viszont az elkészült kép garantáltan megnyerő lesz. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-igazsag-ligaja-impossible-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83509", "title": "Jégvarázs 2 meglepetés csomag", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-meglepetes-csomag.webp", "desc": "Ha egy igazi meglepetés csomagot keresel, nem pedig olyat, amiben csak néhány apró figura található, akkor ez egy remek választás a kislányok számára. A tasak a méltán népszerű Jégvarázs mesefilm két kedvelt hercegnőjével Annával és Elzával van díszítve, és négy ajándékot is tartogat a gyerekek számára. A huszonkilencszer negyven centiméteres tasakban olyan, igazi meglepetések várnak a gyerekekre, mint egy frizbi, egy furulya, vagy különböző kerti és strand játékok. Egy ilyen tasak garantáltan meglepetést fog okozni, még annak is, aki adja, hiszen a tartalma teljesen ismeretlen mindenki számára. Az ár egyetlen tasakra vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Jégvarázs 2 design - Négy meglepetéssel - Minden tasakban más-más ajándék - A tasak mérete 29 x 40 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-meglepetes-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}