{"items": [{"id": "K04882", "title": "Barbie 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/barbie-papir-tanyer-k04882.webp", "desc": "Varázsold el a gyerekzsúrt egy szempillantás alatt a Barbie Álomvilág nagy papírtányérokkal! Ez a 8 darabos, 23 cm-es tányérszett tökéletes választás minden olyan szülinapi partira, ahol a csillogás, a fantázia és Barbie hercegnős, sellős vagy tündéres világa a főszereplő. A tányérokon három különleges Barbie karakter szerepel: egy sellő, egy hercegnő és egy tündér – mindhárom meseszép színekben és részletes grafikával, ami garantáltan leveszi a kislányokat a lábukról.  A nagy méretnek köszönhetően nemcsak tortához, hanem akár egytálételekhez vagy snackekhez is ideális választás. Ráadásul a strapabíró papírból készült tányérok nemcsak szépek, de praktikusak is – egyszerűen használhatók, és a buli végén könnyedén kidobhatók, így nem kell a mosogatással bajlódnod. A rózsaszín, lila és türkiz színvilág pedig tökéletesen passzol más Barbie tematikájú partykellékekhez, így könnyen összeállíthatsz egy teljesen harmonikus dekorációt.  Ezekkel a tányérokkal minden kislány úgy érezheti magát, mintha egy varázslatos mesében ünnepelne – csillogás, móka és sok-sok élmény egy helyen!  Jellemzők:  8 darabos nagy papírtányér szett  Átmérő: 23 cm  Mesés Barbie dizájn sellővel, tündérrel és hercegnővel  Élénk, színes grafika és erős papíranyag  Ideális születésnapi bulikhoz, Barbie partykhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-nagy-papirtanyer-23cm-8db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04865", "title": "Jégvarázs 2 papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-party-kalap-6db-szett-94058.webp", "desc": "Egy igazi hercegnős buli nem lehet teljes a megfelelő kiegészítők nélkül – és mi lehetne varázslatosabb, mint egy Jégvarázs 2 party kalap, amin Elza és Anna mosolyognak vissza a gyerekekre? Ez a 6 darabos papír party kalap szett nemcsak szemet gyönyörködtető, hanem igazi bulihangulatot teremt már a buli első percétől. A kalapok vidám, pasztell színei és a Jégvarázs 2 meséből ismert karakterek segítenek abban, hogy minden kis vendég úgy érezze magát, mintha Arendelle-ben ünnepelne.  A kalapok könnyű papírból készültek, rugalmas gumipánttal, így kényelmesen illeszkednek a gyerekek fejére – nem csúsznak le, és nem szorítanak. Szuper választás fotózáshoz is: garantáltan mosolygós képek születnek majd a buli pillanataiból! Nemcsak szülinapi zsúrokra, hanem ovis ünnepségekre vagy tematikus gyerekprogramokra is tökéletes kiegészítő, ami feldobja a hangulatot.  Jellemzők: - 6 darabos Jégvarázs 2 party kalap szett - Elza és Anna mintával, mesés dizájn - Könnyű papír anyag, kényelmes viselet - Rugalmas gumipánttal rögzíthető - Ideális szülinapra, fotózáshoz, ovis vagy iskolai bulikra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04869", "title": "Jégvarázs 2 mintás ajándéktáska 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-ajandektaska-6db-szett-94074.webp", "desc": "Varázslatos lezárása egy Jégvarázs témájú szülinapi bulinak, ha a kis vendégek hazafelé egy Elzával és Annával díszített ajándéktáskát vihetnek magukkal! A Jégvarázs 2 mintás ajándéktáska szett 6 darab különleges, hópelyhekkel és a két testvérrel díszített táskát tartalmaz, amelyek szinte már önmagukban is ajándéknak számítanak. A finom pasztellszínek és a jól ismert karakterek azonnal varázslatos hangulatot teremtenek – méltó zárása egy igazán mesés ünnepségnek.  Akár apró játékokat, cukorkákat, matricákat vagy kis köszönőajándékokat szeretnél csomagolni, ezek a műanyag tasakok tökéletes választásnak bizonyulnak. A tetején található fogónyílás kényelmes megoldást kínál a gyerekeknek, akik boldogan szorongatják majd a saját kis meglepetéscsomagjukat. Strapabíró anyagból készültek, így biztosan kibírják a hazavezető utat is – sőt, később akár újra is használhatók a játékok tárolására.  Jellemzők: - 6 darabos Jégvarázs 2 ajándéktáska szett - Elza és Anna grafikával, hópelyhes háttérrel - Vidám, pasztell színvilág - Könnyű, tartós műanyag anyag - Tökéletes apró meglepetések, buliajándékok csomagolásához", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-mintas-ajandektaska-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04667", "title": "Peppa malac party kalap – 6 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-party-kalap-6db-os-szett-91996.webp", "desc": "Ha egy Peppa malacos szülinapi buli van készülőben, akkor ez a vidám party kalap szett nem maradhat ki a kellékek közül! A 6 darabos szett minden egyes darabja egy színes, Peppa malacos mintával díszített papírkalap, amely tökéletesen passzol bármely gyerekzsúr hangulatához. A világoskék háttéren Peppa mosolygós arca és a mókás, színes kiegészítők rögtön ünnepi hangulatot varázsolnak a helyszínre.  A kalapok könnyű, de strapabíró kartonból készültek, rugalmas gumipánttal, így könnyedén felvehetők és kényelmesen viselhetők a legkisebbek számára is. Nemcsak szuper kiegészítő a bulin, de a gyerekek imádni fogják a közös  Peppás  hangulatot is. Képzeld csak el a mosolyt az arcukon, amikor mindannyian ugyanilyen menő kalapban ünnepelhetik a szülinapos barátjukat!  Tökéletes választás Peppa malac rajongóknak, óvodai rendezvényekre vagy tematikus zsúrokhoz is. A kalapok nemcsak díszítőelemek, hanem egyben emlékbe is eltehetők a buli után.  Jellemzők:  - 6 darab Peppa malacos party kalap   - Könnyű, strapabíró karton anyag   - Vidám, színes dizájn Peppa figurával   - Gumis rögzítés a kényelmes viseléshez   - Tökéletes gyerekzsúrokhoz, Peppa témájú bulikhoz vagy fotózáshoz", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-party-kalap-6-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04757", "title": "Gamer party mintás papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/gamer-papirtanyer-k04757.webp", "desc": "Ha a születésnapi buli témája a videójátékok világa, akkor ez a gamer mintás papírtányér szett telitalálat lesz! A fekete háttérre pixelgrafikás „Party” felirat, gamepadok, joystick, villámok és színes geometriai formák kerültek – pont olyan, mintha egy retro játék univerzumába csöppennél. A piros perem még jobban kiemeli ezt a dinamikus, fiús dizájnt, amit minden kis (vagy nagy) gamer imádni fog.  A tányérok ideálisak tortához, süteményhez, szendvicsekhez vagy bármilyen partifogáshoz. Strapabíró papírból készültek, így egyszerre praktikusak és mutatósak – nem kell mosogatással bajlódnod, mégis stílusosan teríthetsz.  Ez a szett 8 darab tányért tartalmaz, így kisebb baráti társaságnak is bőven elegendő, de több csomag kombinálásával nagyobb gamerközösség is simán kiszolgálható. Kiválóan kombinálható a hozzá passzoló gamer mintás poharakkal, szalvétákkal és egyéb kiegészítőkkel, így egy teljesen egységes és ütős buliélményt teremthetsz.  Ha a szülinapos a játékok mestere, akkor ezzel a tányérszettel biztosan szintet lép a szülinap!  Jellemzők:  8 db gamer mintás papírtányér egy csomagban Vonzó, fekete alapon gamer grafikák Strapabíró, egyszer használatos papírból készült Tökéletes tortához, nassolnivalókhoz és partifalatokhoz Ideális gamer tematikájú születésnapokra vagy partira", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgamer-mintas-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04911", "title": "Spidey szülinapi „Happy Birthday” feliratú party banner", "img": "https://www.jatekshop.eu/upload_files/products/spidey-banner-k04911.webp", "desc": "Tedd igazán szuperhőssé a születésnapi ünneplést a Spidey „Happy Birthday” party bannerrel! Ez a színes, vidám és dinamikus füzér garantáltan elnyeri a kis Marvel-rajongók tetszését. A banner nagy, jól olvasható sárga-kék betűkből áll, amelyeken keresztül kirajzolódik a „HAPPY BIRTHDAY” felirat, kiegészítve három ikonikus karakterrel: Ghost-Spider, Spidey és Spin!  A füzér kartonból készült, könnyen felfűzhető és bármilyen felületre rögzíthető, legyen szó falról, ajtóról, ablakról vagy akár a desszertasztal fölötti részről. Akár beltéren, akár kültéren kerül megrendezésre a buli, ez a banner mindenhol jól mutat, és azonnal megteremti a hősies, akciódús hangulatot.  Tökéletes választás önmagában is, de igazán látványos hatást érhetsz el, ha más Spidey tematikájú party kellékekkel kombinálod – például poharakkal, tányérokkal, lufikkal vagy zászlófüzérrel. Ezzel a bannerral a szülinap tényleg különleges és emlékezetes lesz – pont olyan, mint egy pókos kaland!  Jellemzők:  „Happy Birthday” felirat Spidey dizájnnal  Színes, erős karton anyag  Hősies karakterek: Spidey, Spin és Ghost-Spider  Könnyen felhelyezhető bármilyen felületre  Marvel tematikájú születésnapi dekoráció tökéletes kiegészítője", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-szulinapi-happy-birthday-feliratu-party-banner.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04918", "title": "Jégvarázs 2 csillag alakú fólia lufi 46cm", "img": "https://www.jatekshop.eu/upload_files/products/jegfvarazs2-csillag-lufi-k04918.webp", "desc": "Varázsolj jeges csodavilágot a szülinapi bulira ezzel a gyönyörű Jégvarázs 2 csillag alakú fólia lufival! A 46 cm-es lufin Elsa és Anna hercegnők tündökölnek hópelyhes, lilás-rózsaszínes háttér előtt – pont olyan mesébe illő hangulatot teremtve, amiről minden kis hercegnő álmodik. A csillag forma különlegessé teszi, miközben a ragyogó színek és részletgazdag grafika magára vonzza a tekintetet.  A lufi strapabíró fóliából készült, így könnyedén felfújható levegővel vagy héliummal, és napokig megőrzi alakját. Akár dekorációként függeszted fel, akár ajándékként adod, biztos lehetsz benne, hogy nagy örömet okoz.  Remekül kombinálható más Jégvarázs tematikájú partykellékekkel, például poharakkal, tányérokkal, szalvétákkal vagy zászlófüzérrel, hogy egy igazán összhangban lévő, varázslatos bulit varázsolj. Elsa és Anna hűsége és ereje inspiráló dísze lesz a napnak – a kis vendégek pedig örömmel viszik haza emlékbe.  Jellemzők:  Jégvarázs 2 dizájn: Elsa és Anna  Csillag alakú fólia lufi  Méret: 46 cm  Levegővel és héliummal is felfújható  Tökéletes Jégvarázs tematikájú születésnapi dekorációkhoz vagy ajándékként", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-csillag-alaku-folia-lufi-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04986", "title": "Újrahasznosítható színes banner Happy Birthday felirattal 200cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-ujrahasznosithato-banner-2m-95564.webp", "desc": "Ez az újrahasznosítható színes „Happy Birthday” banner minden születésnap tökéletes kiegészítője lehet, ha környezettudatos, mégis látványos dekorációt keresel. A 200 cm hosszú girland élénk színekben pompázó zászlókból áll, melyek mindegyike egy-egy betűt rejt – így alkotják együtt az ünnepi „Happy Birthday” feliratot.  A tartós, újrahasznosítható anyagból készült zászlók nemcsak mutatósak, de fenntartható alternatívát kínálnak az egyszer használatos dekorációkkal szemben. Akár beltéri, akár kültéri használatra szánod, ez a banner könnyen rögzíthető és biztosan vonzza majd a tekinteteket. Letisztult, mégis vidám dizájnjával minden korosztálynak örömet szerez.  Jellemzők: - Újrahasznosítható és tartós anyag - Élénk, változatos színek a zászlókon - 200 cm hosszú „Happy Birthday” felirattal - Környezetbarát dekorációs megoldás", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujrahasznosithato-szines-banner-happy-birthday-felirattal-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05040", "title": "40 év feliratos papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/40-ev-papirtanyer-23cm-8db-95615.webp", "desc": "Ünnepeld meg a nagy mérföldkövet stílusosan ezzel a  40  év feliratos papírtányér szettel! Ez a 8 darabos szett 23 cm-es tányérokból áll, melyek elegáns, modern dizájnnal hirdetik a 40. évfordulót, így az asztalodon azonnal megjelenik az ünnepi hangulat. A tányérokon díszelgő  40  felirat arany, ezüst és fekete árnyalatokkal varázsolja el a vendégeket, jelezve, hogy ez a nap különleges és megünneplésre méltó. Az anyag minőségi, egyszer használatos papír, így a buli után a takarítás is gyerekjáték lesz, miközben a dekoráció látványos része marad az ünneplésnek. Akár otthoni, akár rendezvény formájában rendezed a bulit, ez a szett garantáltan feldobja az asztalt, és a vendégek számára is emlékezetessé teszi a 40. évfordulót. A praktikus és stílusos tányérok tökéletes kiegészítői lesznek a tortának, finomságoknak vagy akár előételeknek, így minden csemegét ünnepi hangulatban tálalhatsz.  Jellemzők: - 8 darabos papírtányér szett - Átmérő: 23 cm -  40  feliratos dizájn elegáns arany, ezüst és fekete részletekkel - Egyszer használatos, könnyen eldobható anyag - Ideális 40. születésnapi bulikhoz, rendezvényekhez és ünnepi összejövetelekhez", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-40-ev-feliratos-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04710", "title": "Színes lufik papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/lufis-papirpohar-k04710.webp", "desc": "Dobd fel a gyerekzsúrt vagy bármilyen vidám összejövetelt ezekkel a színes lufis mintájú papírpoharakkal, amik garantáltan jókedvre derítik a kis vendégeket! A poharakon zöld, rózsaszín, lila és kék lufik táncolnak színes csillagokkal körülölelve – a dizájn vidám és univerzális, így fiúk és lányok buliján is tökéletes választás.  A poharak űrtartalma 200 ml, ami ideális gyerekek számára – elfér bennük egy adag gyümölcslé, üdítő vagy víz, és még a legkisebb kezek is kényelmesen fogják. Papírból készültek, így egyszer használatosak, de elég strapabírók ahhoz, hogy kibírják a bulizás tempóját.  Kiválóan alkalmas születésnapi partira, iskolai vagy óvodai ünnepségre, piknikre vagy bármilyen családi rendezvényre, ahol gyors és mutatós megoldásra van szükség. A színes minta könnyen kombinálható más dekorációs elemekkel, például a hozzá illő tányérokkal, szalvétákkal és lufikkal.  Egyszerre praktikus és látványos – ezek a papírpoharak segítenek abban, hogy az ünnepi hangulat már a pohárból is sugározzon!  Jellemzők:  Űrtartalom: 200 ml 8 darabos szett Vidám, színes lufimintás dizájn Strapabíró papír anyag, egyszer használatos Tökéletes szülinapokra, gyerekbulikra, családi összejövetelekre", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lufik-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05050", "title": "Sonic a sündisznó 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/sonic-papirtanyer-23cm-8db-95645.webp", "desc": "A Sonic a sündisznó 8db-os papírtányér szett tökéletes választás, ha szeretnéd igazán különlegessé varázsolni a gyerkőc szülinapi zsúrját vagy bármilyen tematikus bulit. A szett minden darabja 23 cm átmérőjű, és élénk színekben pompázik, középpontban Sonic-kal, Tails-szel és Knuckles-szel – a Sega ikonikus szereplőivel. Ezek a hősök már generációk óta a sebesség és a kaland szimbólumai, így biztos lehetsz benne, hogy a kis vendégek imádni fogják őket!  A tányérok ideálisak tortához, aprósüteményekhez, szendvicsekhez vagy bármilyen finomsághoz, amit felszolgálsz a partin. A vastag, strapabíró papírból készült kialakításnak köszönhetően nem áznak el, és kényelmesen használhatók akár a buli legmozgalmasabb pillanataiban is. Ráadásul nem kell aggódnod a mosogatás miatt sem – a buli végén csak összegyűjtöd és kidobod, így több időd marad a gyerkőcöddel ünnepelni.  Jellemzők: - Sonic a sündisznó mintával díszítve - 8 darabos szett - 23 cm átmérőjű - Erős, jó minőségű papírból - Tökéletes Sonic-tematikus bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05386", "title": "Llorens: Luka 45cm-es mosolygós baba cumival bársony bundában", "img": "https://www.jatekshop.eu/upload_files/products/luka-mosolygos-baba-45cm-barsony-bundaban-k05386.webp", "desc": "Luka egy igazán bájos, 45 cm-es mosolygós baba, aki pillanatok alatt belopja magát a gyerekek szívébe. Aranyos, élethű arckifejezése, kedves mosolya és ölelni való megjelenése miatt tökéletes társ szerepjátékhoz, altatáshoz vagy akár egy nyugodt délutáni ölelgetéshez is. A baba puha, meleg bundás overált visel, amely kényelmes fogást és meghittséget sugall minden egyes játék során.  A baba cumival érkezik, amit a kicsik a szájába tehetnek, ezzel még valósághűbbé téve a játékélményt. Luka remekül illeszkedik minden gondoskodó szerepjátékba, ahol a gyerekek átélhetik, milyen érzés szeretettel figyelni egy kisbabára. Ez a típusú játék nemcsak szórakoztató, de segíti az érzelmi fejlődést, az empátia és a felelősségtudat kialakulását is.  A minőségi kivitelezés, a puha tapintás és a részletgazdag kidolgozás miatt Luka nemcsak játék, hanem egy szerethető társ is – ideális ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra.  Jellemzők:  Méret: 45 cm Mosolygós, élethű arc Puha, bundás overál Cumival érkezik Fejleszti az érzelmi készségeket és segíti a szerepjátékot", "price": 30990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluka-45cm-es-mosolygos-baba-cumival-barsony-bundaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05100", "title": "Csillagos papírszalvéta szett – 2 rétegű, 33x33 cm, 20db", "img": "https://www.jatekshop.eu/upload_files/products/csillagos-papir-2r-szalveta-k05100.webp", "desc": "Ha szeretnél egy kis színpompát csempészni a gyerekzsúrra vagy bármilyen szülinapi bulira, akkor ez a csillagos mintájú papírszalvéta szett telitalálat lesz! A csomag 20 darab, 2 rétegű, 33x33 cm-es szalvétát tartalmaz, melyek színes csillagokkal díszített fehér alapon igazán vidám és játékos hangulatot teremtenek.  Praktikus és dekoratív megoldás minden ünnepi asztalon – a gyerekek biztosan imádni fogják a piros, zöld, lila, sárga és narancssárga csillagokat. Az erős, mégis puha anyagból készült szalvéták könnyen kezelhetőek, és tökéletesek a kis kezeknek is. Ideális kiegészítője lehet csillagos poharaknak, tányéroknak vagy színes lufiknak, de önmagában is feldobja az asztalterítéket.  A buli után pedig nincs gond a takarítással – csak összegyűjtöd, kidobod, és már kész is vagy!  Jellemzők:  20 darab papírszalvéta egy csomagban  2 rétegű, erős és nedvszívó anyag  Mérete: 33x33 cm (kinyitva)  Színes csillagmintás dizájn  Tökéletes gyerekzsúrokhoz, születésnapokra, ovis- és iskolai bulikhoz", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagos-papirszalveta-szett-2-retegu-33x33-cm-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05605", "title": "Spirit: Fehér boríték B6 17,6x12,6cm 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/b6-feher-boritek-17-6x12-6cm-100db-k05605.webp", "desc": "A Spirit B6 fehér boríték 100 darabos kiszerelése kiváló választás mindennapi levelezéshez, meghívók, köszönőlapok vagy képeslapok postázásához. Kompakt méretének (176 x 125 mm) köszönhetően tökéletesen illeszkedik kisebb méretű papírokhoz vagy félbehajtott A5-ös dokumentumokhoz.  Az ablak nélküli kialakítás lehetőséget ad arra, hogy saját kézzel címezd meg a borítékot, így még személyesebb lehet a küldemény. A borítékok öntapadós záródással készültek (Haftklebe-Streifen), így gyorsan és higiénikusan zárhatók – csak le kell húzni a védőcsíkot, és rányomni a boríték fülét.  A Spirit boríték környezetbarát megoldást is kínál: FSC minősítésének köszönhetően fenntartható forrásból származó papírból készül, így nemcsak praktikus, de tudatos választás is.  Jellemzők:  100 darabos csomag  B6 méret (17,6 x 12,5 cm), ideális kisebb levelekhez és képeslapokhoz  Ablak nélküli kivitel – szabad címzéshez  Öntapadós (Haftklebe-Streifen) záródás – gyors és tiszta használat  FSC tanúsítvánnyal rendelkező papír – környezettudatos megoldás", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-b6-17-6x12-6cm-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05649", "title": "Spirit: Kockás pasztell kék 100 lapos öntapadós jegyzettömb 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/post-it-kockas-kek-k05649.webp", "desc": "Ez a friss, világoskék pasztell árnyalatú, kockás öntapadós jegyzettömb remek választás, ha szeretnéd, hogy gyermeked rendszerezettebb legyen a tanulás vagy kreatív tevékenységek során. A 75x75 mm-es négyzetes méret tökéletesen elég arra, hogy gyors jegyzeteket írjatok, üzeneteket hagyjatok egymásnak otthon, vagy akár gyakorlólapként is használjátok számoláshoz, betűformáláshoz.  A kockás elrendezés segíti a precíz és átlátható írást – ideális, ha a gyermeked most tanul írni vagy számolni, de akkor is szuper, ha szeret rajzolni, rendezett módon tervezgetni. A pasztell kék szín kellemes a szemnek, nem zavaró, mégis figyelemfelkeltő, így könnyen észreveszitek a fontos emlékeztetőket a tanulósarokban, hűtőn vagy íróasztalon.  A jegyzettömb vízzel eltávolítható ragasztóval készült, így könnyedén áthelyezhető vagy eltávolítható bármilyen felületről anélkül, hogy nyomot hagyna. Ez különösen jól jön akkor, ha gyermeked szívesen dekorálja a szobáját vagy a tanulósarkát. A 100 lapos kiszerelés elegendő ahhoz, hogy hosszabb időre is kitartson, és mindig legyen kéznél egy kis papír, amikor épp szükség van rá.  Ez a praktikus, ugyanakkor esztétikus jegyzettömb nemcsak gyerekeknek, de akár neked is jól jöhet a hétköznapi teendők szervezéséhez, jegyzeteléshez.  Jellemzők:  75x75 mm-es, kompakt méretű lapok 100 lap/tömb, hosszabb használatra Kockás kialakítás a rendezett jegyzeteléshez Víz segítségével könnyedén eltávolítható ragasztó Pasztell kék szín, nyugtató és figyelemfelkeltő megjelenés", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kockas-pasztell-kek-100-lapos-ontapados-jegyzettomb-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05929", "title": "Zing: Popper Axolotl kilövő labdákkal", "img": "https://www.jatekshop.eu/upload_files/products/zing-popper-axolotl-kilovo-k05929.webp", "desc": "Tudtad, hogy él Mexikóban egy különleges halfajta, amelyik nemcsak úszni, hanem járni is tud? Ő az axolotl, és most megérkezett játékfigura formájában, hogy a gyerekek szívét is meghódítsa – mókás szivacslabda-kilövő képességével! Az Axolotl Popper nem egy hétköznapi játék: egyszerre aranyos, különleges és szórakoztató, így tökéletes választás minden kis felfedezőnek, aki imádja az állatokat és a vidám kalandokat.  A játék lényege pofonegyszerű, mégis végtelen mókát kínál: helyezz be egy puha szivacslabdát az axolotl szájába, majd nyomd meg a testét – és már repül is a labda! A csomag négy darab élénk kék színű szivacslabdát tartalmaz, amelyek biztonságosak és nem okoznak kárt a lakásban vagy a játékostársakban. Beltéren és kültéren is használható, így legyen szó gyerekszobai célbalövésről vagy kerti üldözős játékról, az axolotl mindig bevethető.  A különleges dizájn is hozzájárul a játék népszerűségéhez: a fehér test, a rózsaszín külső kopoltyúk és a hatalmas mosoly mindenkit levesz a lábáról. Ez a figura egy igazi kis barát, aki nemcsak szórakoztat, de fejleszti is a gyerekek kézügyességét, célzóképességét és szem-kéz koordinációját.  Ajándéknak is ideális, hiszen egy ritka vízi lény, amit a legtöbb gyerek csak mesékből ismer – most viszont a saját kezükben tarthatják, sőt, még játék közben „támadásra” is bírhatják!  Jellemzők:  Egyedi axolotl formájú labdakilövő játék 4 db puha, kék színű szivacslabdával Egyszerűen működtethető, nyomásra lő Biztonságos, beltéren és kültéren egyaránt használható 5 éves kortól ajánlott", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzing-popper-axolotl-kilovo-labdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05991", "title": "Navoria felfedezői társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/navoria-felfedezoi-k05991.webp", "desc": "Merülj el egy titokzatos, lenyűgöző világban a Navoria felfedezői társasjátékkal, ahol minden lépésed új kalandot rejt! Ez a fantasztikus családi társasjáték egy olyan varázslatos világba kalauzol, ahol a felfedezés öröme és a stratégiai döntések kéz a kézben járnak. Ideális választás, ha szeretnél közösen játszani a gyerekekkel, miközben együtt építetek új világokat és együttműködve juttok el céljaitokhoz.  Navoria színes és részletgazdag világa különféle tájakon kalauzol végig – sűrű dzsungeleken, rejtélyes romokon, hegyeken és vízeséseken keresztül. A játékosok különleges felfedezők bőrébe bújva térképezik fel ezt a különleges világot, miközben megküzdenek akadályokkal, gyűjtögetik a kincseket és próbálnak minél több pontot szerezni.  A játék során döntéseket kell hozni: merre indulj tovább, kikkel szövetkezz, mikor használd fel a különleges képességeidet. Minden kör új lehetőséget rejt, és a változatos játékelemek biztosítják, hogy soha ne legyen két egyforma játékalkalom. A gyerekek imádni fogják a kedvesen megrajzolt karaktereket és a színes táblát, te pedig örülni fogsz, hogy fejlesztitek közben a stratégiai gondolkodást, a térlátást és az együttműködési készséget is.  Tökéletes választás 8 éves kortól, akár ketten, akár többen ültök le az asztalhoz. A játék úgy van felépítve, hogy a kisebbek is könnyen belemerülhetnek a történetbe, de elég mélységet nyújt ahhoz is, hogy a nagyobbak se unatkozzanak.  Ha szeretnél egy társasjátékot, ami mesés hangulattal, változatos játékmenettel és újrajátszhatósággal hódít, a Navoria felfedezői ideális választás lesz a családi játékestekhez.  Jellemzők:  Varázslatos, fantáziadús világot fedezhettek fel Családi társasjáték 8 éves kortól Stratégiai és együttműködésre épülő játékmenet Színes, részletgazdag grafika és szerethető karakterek Kiváló újrajátszhatóság és játékélmény minden korosztálynak  A TERMÉK NYELVE: MAGYAR", "price": 13249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnavoria-felfedezoi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05967", "title": "Ars Una: Matt BPA-mentes kulacs 800ml - Mint", "img": "https://www.jatekshop.eu/upload_files/products/kulacs-matt-800ml-mint-55801409.webp", "desc": "Ez a 800ml-s menta színű kulacs tökéletes választás, ha egy nagyobb űrtartalmú, biztonságos és stílusos kulacsot keresel gyermeked számára. A finom menta színű, letisztult dizájn modern megjelenést kölcsönöz, amit a matt felület tesz igazán különlegessé – nemcsak szépen mutat, de csúszásmentes fogást is biztosít még nedves kézzel is. A kulacs 800 ml-es űrtartalma ideális az iskolai napokra, sportoláshoz vagy akár egész napos kirándulásokra is, így biztos lehetsz benne, hogy a gyereked mindig elegendő folyadékhoz jut. A kupak erős, szivárgásmentes záródással rendelkezik, így nem kell attól tartanod, hogy a táska belseje elázik. BPA-mentes műanyagból készült, így teljesen biztonságos a mindennapos használatra, és nem oldódnak ki belőle káros anyagok. Könnyen nyitható-zárható, így kisebb gyerekek is önállóan tudják használni, akár mozgás közben is. Tökéletes társ a mindennapokban egy aktív iskolás számára.  Jellemzők: - Nagy, 800 ml-es űrtartalom - Matt felület a biztos fogásért - BPA-mentes, egészségbarát anyag - Szivárgásmentes, megbízható kupak - Letisztult, modern menta dizájn", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-bpa-mentes-kulacs-800ml-mint.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05969", "title": "Ars Una: Thermo bögre 350ml - Coconut milk", "img": "https://www.jatekshop.eu/upload_files/products/thermo-bogre-350ml-coconut-milk-56373929.webp", "desc": "A Thermo bögre 350ml - Coconut milk egy elegáns, letisztult megjelenésű termoszbögre, amely ideális választás gyerekeknek iskolába, de akár neked is a mindennapi rohanásban. A finom, fehér  kókusztej  árnyalat igazán stílusos és modern hatást kelt, így nemcsak praktikus, hanem mutatós kiegészítő is. A bögre kiváló minőségű, 304SS rozsdamentes acélból készült, amely tartós és megbízható – ráadásul teljesen mentes a BPA-tól, BPS-től és BPF-től, így garantáltan biztonságos az egész család számára. A 350 ml-es űrtartalom pont ideális egy bögre tea, kakaó vagy kávé számára. Duplafalú szigetelése gondoskodik róla, hogy az ital akár 6 órán át meleg, vagy 12 órán át hideg maradjon. Tökéletes társ reggel az iskolába menet, a délutáni szünetekhez, vagy egy hétvégi kiruccanáshoz is.  Jellemzők: - Termobögre elegáns fehér színben - 6 órán át melegen, 12 órán át hidegen tartja az italt - Űrtartalom: 350 ml - 304SS rozsdamentes acélból készült - BPA-, BPS- és BPF-mentes, biztonságos használat", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thermo-bogre-350ml-coconut-milk.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06241", "title": "Luna: Minnie egér varázslatos fém hengeres írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-minnie-eger-hengeres-iroszertarto-10x11cm.webp", "desc": "Tedd meséssé a gyerkőc íróasztalát ezzel a bájos, fém hengeres írószertartóval, amelyet Minnie egér kedves arca díszít! Ez a 10x11 cm-es tartó nemcsak praktikus, hanem igazi dekorációs darab is, amely színt és vidámságot csempész a tanulósarokba. A rózsaszín és lila árnyalatok harmonikus játéka, valamint Minnie ikonikus masnija garantáltan elnyeri a gyerekek tetszését – főleg azokét, akik rajonganak a Disney világáért.  A tartó fém anyaga strapabíróvá és időtállóvá teszi, így a mindennapos használat sem okoz gondot. Ceruzák, tollak, filctollak, ecsetek és más apróságok is könnyedén elférnek benne, így segít rendben tartani az asztalt – miközben ösztönzi a gyermeket a rendszerezésre. A lekerekített forma és a stabil kialakítás biztonságos használatot biztosít, még a legkisebbek számára is.  Ez az írószertartó tökéletes ajándék lehet születésnapra, iskolakezdésre vagy akár egy kreatív meglepetésként a hétköznapokra. A Minnie egér varázsával fűszerezett fém tartó biztosan a gyerkőc kedvencévé válik!  Jellemzők:  - Minnie egér mintás, hivatalos Disney dizájn - Méret: 10x11 cm - Tartós, könnyen tisztítható fém kivitel - Ideális ceruzák, tollak, filcek tárolására - Vidám, színes megjelenés gyerekeknek", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-varazslatos-fem-hengeres-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}