{"items": [{"id": "K07040", "title": "Ars Una: Tahiti egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/tahiti-orarend.jpg", "desc": "Vidd magaddal a trópusok hangulatát az iskolába is ezzel a gyönyörű Tahiti mintás órarenddel! Az Ars Una Tahiti egylapos, kétoldalas órarend egzotikus virágokkal, buja növényzettel és színes motívumokkal díszített háttérrel teszi élvezetesebbé a hétköznapi tanulást. A különleges színvilág és a részletgazdag grafika garantáltan feldobja az íróasztalt vagy a füzettartó borítóját, ráadásul még hasznos is – hiszen segít rendszerezni a heti órákat.  A kétoldalas kialakítás lehetőséget ad arra, hogy két különböző beosztásod legyen – például egy a délelőtti, egy pedig a délutáni különórákhoz. A dizájn minden részletében gondosan megtervezett, így nemcsak hasznos, hanem esztétikus kiegészítője is az iskolai kellékeidnek.  Jellemzők:  Exkluzív Tahiti dizájn egzotikus virágokkal és mintákkal  Kétoldalas kivitel, eltérő elrendezéssel a hátoldalon  Hétfőtől péntekig, napi 6 tanóra beosztására alkalmas  Tartós, minőségi papír az Ars Unától  Lányoknak és stílusos iskolásoknak ideális választás", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07166", "title": "Felfújható csillámos labda 60cm-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/felfujhato-csillamos-labda-60cm-es.jpg", "desc": "Dobd fel a játékot ezzel a varázslatos, 60 cm-es felfújható csillámos labdával! A színes csillámok minden mozdulatra megcsillannak, így igazán látványos élményt nyújt beltéren és a szabadban is. Könnyű felfújni, strapabíró anyagból készült, így akár strandoláskor, kertben vagy szobában is remek móka. Több színváltozatban érhető el, így minden kisgyerek megtalálhatja a kedvencét. Egy labda, rengeteg csillogó kaland!  Jellemzők:  Óriás méret: 60 cm átmérő  Tele színes, látványos csillámokkal  Könnyen felfújható  Tartós, rugalmas anyagból  Többféle színben elérhető, az ár 1 db-ra vonatkozik", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-csillamos-labda-60cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07190", "title": "Plüss kutyus papucs 25-27-es méret", "img": "https://www.jatekshop.eu/upload_files/products/pluss-kutyusos-papucs.jpg", "desc": "Ha szeretnél valami igazán aranyosat és puhát a kisgyerek lábára, ez a plüss kutyus papucs tökéletes választás! A kutyusos dizájn nemcsak elbűvölő, hanem játékos hangulatot is csempész a reggelekbe és estékbe. A kényelmes, meleg belső bélés megóvja a kicsik lábát a hidegtől, míg a csúszásmentes talp biztonságos viseletet biztosít otthon. Tökéletes ajándék bármilyen alkalomra, amit a gyerekek garantáltan imádni fognak!  Jellemzők:  Méret: 25-27-es  Pihe-puha plüss anyag  Cuki kutyusos dizájn  Meleg belső bélés  Csúszásmentes talp a biztonságért", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-kutyus-papucs-25-27-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07231", "title": "Nebulo: Girl Power egylapos, kétoldalas mini órarend", "img": "https://www.jatekshop.eu/upload_files/products/girl-power-mini-orarend-k07231.jpg", "desc": "Színes, játékos és csajos – ez a Nebulo Girl Power mini órarend, ami minden kislány iskolai felszerelésének tökéletes kiegészítője lehet! Ez az órarend nemcsak segít rendszerezni a tanórákat és délutáni programokat, hanem önkifejezésre is lehetőséget ad. Kétoldalas kialakításával és élénk grafikáival garantáltan mosolyt csal minden kisdiák arcára.  Az egyik oldalt rózsaszín alap és vicces, bájos figurák díszítik – például unikornis, béka, kutyus és sok-sok szívecske –, míg a másik oldalon zöld háttéren kapunk cicás, fagylaltos és holdas mintákat, amik igazi menő csajos hangulatot árasztanak. A napok színes kiemelése és az egyértelmű, rendezett beosztás lehetővé teszi, hogy gyermeked gyorsan és könnyedén áttekintse a heti órarendjét.  A kisméretű, strapabíró kartonból készült lap könnyen elfér a tolltartóban, iskolatáskába csúsztatható, vagy akár egy mappa belsejébe is beilleszthető. A Nebulo Girl Power órarend nemcsak praktikus, hanem inspiráló is – segíti a szervezett iskolai élet kialakítását, miközben játékos formában támogatja a kreativitást és az önállóságot.  Ajándéknak is kiváló lehet iskolakezdésre, vagy ha csak egy kis plusz motivációra van szükség a mindennapokhoz.  Jellemzők:  Egylapos, kétoldalas kivitel  Színes, csajos grafikai elemekkel díszítve  Jól strukturált, átlátható heti beosztás  Tartós, karton anyag  Kompakt méret, könnyen hordozható és tárolható", "price": 75.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-girl-power-egylapos-ketoldalas-mini-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07235", "title": "Nebulo: Origami lapok 20x20cm 20db-os 80g", "img": "https://www.jatekshop.eu/upload_files/products/origami-papir-20x20-20lap-k07235.jpg", "desc": "Készülj fel egy színes és kreatív alkotókalandra a Nebulo origami lapokkal, amely most dupla annyi lehetőséget kínál! A 20 darabos, 20 x 20 cm-es origami papírkészlet ideális választás minden kis kézműves számára, aki szívesen hajtogat állatfigurákat, madarakat, virágokat vagy akár egy egész papírvilágot.  A lapok 80g-os papírból készültek, így tökéletesen kombinálják a hajlékonyságot és a tartást – egyszerűen formálhatók, ugyanakkor elég szilárdak ahhoz, hogy a kész alkotások szépen megálljanak a polcon vagy egy kreatív kiállításon. A csomag élénk és változatos színvilágú lapokat tartalmaz, amelyekkel igazán látványos origami formák készíthetők.  Ez a nagyobb, 20 darabos kiszerelés hosszabb elfoglaltságot biztosít otthoni kreatív délutánokon, szülinapi bulikon vagy akár iskolai technikaórán is. A papír minősége és mérete kezdőknek és haladóknak is ideális, így bátran ajánljuk azoknak a gyerekeknek is, akik most ismerkednek az origami művészetével.  A Nebulo origami papírok fejlesztik a finommotorikát, koncentrációt és térlátást, miközben szórakoztató és sikerélményt nyújtó alkotási lehetőséget biztosítanak.  Jellemzők:  20 db origami lap a csomagban  Méret: 20 x 20 cm  80g súlyú, könnyen hajtogatható papír  Élénk, változatos színvilág  Ideális kreatív foglalkozásokhoz és fejlődési célokra", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-origami-lapok-20x20cm-20db-os-80g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07301", "title": "Agymanók 2 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/agymanok2-200-puzzle-k07301.jpg", "desc": "Engedd, hogy gyermeked belekukkanthasson az érzelmek világába a Disney Pixar legújabb sikerfilmje, az Agymanók 2 varázslatos hangulatával! A 200 darabos Trefl puzzle nemcsak szórakoztató, de fejlesztő játék is, amely elkalauzol az Elme Központjába, ahol Derű, Bánat, Harag, Undor, Félelem és az új érzelmi karakterek együtt jelennek meg. A színes, részletgazdag illusztráció garantáltan magával ragadja a gyerekeket, miközben órákon át leköti őket.  A puzzle kiválóan alkalmas az iskoláskorú gyerekek számára, mivel segíti a koncentrációt, logikai gondolkodást és a kézügyesség fejlesztését. A darabok pontosan illeszkednek, az erős, prémium minőségű karton pedig biztosítja a hosszú élettartamot. A kész kép mérete ideális akár falra akasztva is, így a gyermekek büszkén mutathatják meg a munkájukat.  Ez a kirakó tökéletes ajándék lehet azoknak a gyerekeknek, akik rajonganak az Agymanók karaktereiért, vagy szeretnek összetettebb, izgalmas kihívásokat megoldani.  Jellemzők:  200 darabos puzzle Agymanók 2 karaktereivel  Színes, részletgazdag grafika, a film hivatalos jeleneteivel  Erős, prémium minőségű karton, pontos illeszkedéssel  Fejleszti a logikus gondolkodást, türelmet és kézügyességet  Ajánlott életkor: 7+", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07317", "title": "Compound Kings Vajfelhő slime, 340g - áfonya", "img": "https://www.jatekshop.eu/upload_files/products/compound-kings-afonya-380g-k07317-2.jpg", "desc": "Lepd meg gyermekedet ezzel az elképesztően puha és illatos slime-mal! A Compound Kings Vajfelhő Slime különlegessége a selymes, vajszerű állaga, amit öröm kézben tartani és gyúrni. Ez a 340 grammos, áfonya illatú verzió nemcsak vizuálisan élvezetes, hanem az illata is igazi élményt nyújt. A gyerekek imádják a nyújthatóságát és puhaságát, miközben a játék során fejlődik a finommotorika és a kreativitás is.  Az áfonya illat különösen népszerű a kisebbek körében, hiszen édes, mégsem tolakodó, és tökéletesen illik a vajszerű textúrához. A dobozban található massza könnyen formázható, nem ragad és többszöri használat után is megőrzi minőségét. A szett tartalmaz egy praktikus, újrazárható dobozt is, amely segít a slime frissen tartásában.  A játék nemcsak otthoni használatra ideális, de ajándéknak is remek választás. A színes, figyelemfelkeltő csomagolás vonzza a gyerekeket, a szülők pedig értékelni fogják a biztonságos, 4 éves kortól ajánlott összetételt.  Jellemzők:  340 gramm selymes, nyújtható slime  Finom áfonya illat  Újrazárható, hordozható tárolódoboz  Nem ragad, könnyen formázható  4 éves kortól ajánlott", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-vajfelho-slime-340g-afonya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07416", "title": "Nebulo: Kísérő címkék karton dekoráció 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kisero-cimkek-karton-dekor-k07416.jpg", "desc": "A Nebulo kísérő címkék karton dekoráció – 6 darabos szett praktikus és kreatív megoldás minden kézműves projekthez, ajándékcsomagoláshoz vagy egyedi dekorációhoz. A natúr kartonból készült címkék egyszerre szolgálhatnak funkcionális és díszítő célokat: használhatjátok őket névjegyként ajándékcsomagokon, köszönőcímkeként, kreatív üzenetekhez vagy akár egy saját készítésű naptár, scrapbook vagy meghívó kiegészítőjeként is.  A szett 6 darab, perforált, lekerekített formájú címkét tartalmaz, melyek tetején egy kis lyuk is található, így könnyedén felfűzhetők szalagra, spárgára vagy cérnára. A karton anyag kiválóan alkalmas írásra, rajzolásra, festésre, matricázásra, pecsételésre vagy díszítésre – csak a képzelet szab határt, hogy mit hoztok ki belőle!  Ezek a címkék ideálisak karácsonyi, szülinapi vagy ünnepi csomagokhoz, de remek kellékei lehetnek tanórai projekteknek, kézműves foglalkozásoknak is. A semleges színvilág miatt bármilyen stílushoz könnyen igazíthatók, legyen szó rusztikus, vintage, modern vagy bohém hangulatú díszítésről.  Ez a 6 darabos csomag kiváló választás, ha szeretnél egy kis személyes varázst csempészni az ajándékozásba vagy kreatív alkotásaidba.  Jellemzők:  6 darab lyukas karton kísérő címke  Könnyen írható, dekorálható natúr felület  Ideális ajándékokhoz, kézműves projektekhez vagy scrapbookinghoz  Felfűzhető spárgára, szalagra vagy zsinórra  Kreatív, sokoldalúan felhasználható dekorációs alap", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kisero-cimkek-karton-dekoracio-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07458", "title": "PlayBox: Színes fényvisszaverő zsinór 6db-os szett 4mm x 2,6m", "img": "https://www.jatekshop.eu/upload_files/products/fenyvisszaveros-zsinorszett-k07458.jpg", "desc": "A PlayBox színes fényvisszaverő zsinór szett nemcsak kreatív elfoglaltságot nyújt, hanem praktikus és biztonságos is, különösen, ha kültéri vagy esti projektekhez használod. Ez a 6 darabos szett változatos, élénk színekben pompázik, amelyek fényvisszaverő szállal vannak átszőve – így bármilyen kézműves alkotás egyedi megjelenést kap. A színek kombinálásával akár karkötőket, kulcstartókat, hátizsákdíszeket vagy egyedi díszítő elemeket is készíthettek, és a zsinórok még a sötétben is segíthetnek láthatóbbá válni.  A zsinórok 4 mm vastagok, így erősek, strapabírók, mégis rugalmasak. Hosszuk 2,6 méter, ami elég hosszú akár bonyolultabb fonások, csomózások vagy csillogó alkotások elkészítéséhez is. A szett színei energikusak és inspirálóak, hogy minden kis kézműves szabadon szárnyaltathassa a fantáziáját. Ajánljuk iskolai technikaórákhoz, otthoni kreatív időtöltéshez vagy ajándékkészítéshez is.  A fényvisszaverő tulajdonság révén nemcsak látványosak ezek a zsinórok, hanem növelhetik a gyermek biztonságát is, ha táskára, kabátra, biciklis felszerelésre kerülnek díszítésként.  Jellemzők:  6 darab színes fényvisszaverő zsinór a csomagban  4 mm átmérő, 2,6 méter hosszúság  Élénk színek fényvisszaverő szálakkal  Kiváló fonáshoz, csomózáshoz, kézműves alkotáshoz  Ideális kreatív és biztonságos projektekhez egyaránt", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-fenyvisszavero-zsinor-6db-os-szett-4mm-x-2-6m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07522", "title": "Faber-Castell: Jumbo grafitceruza HB dinoszaurusz", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-dino-hb.jpg", "desc": "A Faber-Castell Jumbo dinoszaurusz grafitceruza HB egy szuper választás minden kis felfedezőnek, aki szereti a dínókat és a kreatív kihívásokat! A zöld ceruzatestet vidám dinoszauruszfejek és apró lábnyom minták díszítik, így már a látványa is izgalmas élményt nyújt – írás közben pedig még több örömöt.  A Jumbo méret kifejezetten az óvodások és kisiskolások igényeihez lett kialakítva. Vastagabb kialakításának köszönhetően könnyebb megfogni, és nagyobb stabilitást ad, különösen a ceruzafogás elsajátításának korai szakaszában. A háromszög alakú forma segíti a helyes kéztartás kialakítását, így a tanulás nemcsak hatékonyabb, de kényelmesebb is.  A HB keménységű grafit tökéletes egyensúlyt nyújt: jól fog a papíron, nem karcol, nem maszatol, miközben hosszú ideig használható, és ritkábban kell hegyezni. A ceruzabél rendkívül ellenálló a töréssel szemben, így a kisebb kezek sem tudják könnyen eltörni – ami különösen fontos a napi iskolai vagy otthoni használat során.  Ez a ceruza nemcsak praktikus, de játékos és motiváló is – garantáltan nagy kedvenc lesz minden dínórajongó kisgyermek tolltartójában!  Jellemzők:  HB keménység – ideális íráshoz és gyakorláshoz  Vastag, Jumbo méret a kényelmes fogáshoz  Dinós dizájn zöld testtel és mókás mintákkal  Háromszög forma a helyes ceruzafogás elsajátításához  Strapabíró, törésálló grafitbél a hosszabb használatért", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grafitceruza-hb-dinoszaurusz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07526", "title": "Faber-Castell: Grip '01 színes ceruza szőlőlila", "img": "https://www.jatekshop.eu/upload_files/products/szololila-grip01.jpg", "desc": "A Faber-Castell Grip  01 szőlőlila színes ceruzája tökéletes választás, ha különleges, mély árnyalatra van szükség a rajzokhoz vagy színezésekhez. Ez a gazdag, sötétebb lila tónus remekül használható árnyékoláshoz, éjszakai jelenetekhez, fantázia témájú illusztrációkhoz vagy akár varázslatos karakterek, virágok és állatok színezéséhez is.  A ceruza jól ismert ergonomikus háromszög formáját a kis kezekhez tervezték, segítve a helyes ceruzafogás kialakítását. A puha, csúszásgátló pontok még stabilabb tartást biztosítanak, így a rajzolás hosszabb időn keresztül is kényelmes marad.  A ceruzabél rendkívül magas pigmenttartalmú, így a szín már enyhe nyomásra is élénken megjelenik a papíron. SV technológiával (Speciális Ragasztás) készült, ami a bél és a fa test közötti szoros kötést biztosítja – ezáltal a ceruza sokkal ellenállóbb a töréssel szemben.  Ez a szőlőlila ceruza ideális kiegészítője minden kreatív szettnek, és garantáltan inspiráló hatással lesz a gyermeked színezési kedvére.  Jellemzők:  Mély, karakteres szőlőlila árnyalat  Ergonomikus háromszög forma a kényelmes ceruzafogásért  Csúszásgátló pontozás a biztosabb kéztartásért  Magas pigmenttartalom – telt, élénk színhatás  Törésálló SV technológia a hosszabb használhatóság érdekében", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szines-ceruza-szololila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07627", "title": "Potato head: Krumplifej asszonyság figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/mrs-potato-head-figura-k07627.jpg", "desc": "Ismerd meg Mrs. Potato Head-et, Mr. Potato Head elbűvölő párját, aki legalább olyan szórakoztató és kreatív játékélményt nyújt, mint a klasszikus burgonyafej! Ez a 12 darabos szett a Hasbro-tól kifejezetten kisgyerekeknek készült, hogy fejlessze a képzelőerőt és a finommotoros készségeket játék közben.  A szett tartalma egy alapsziluett figura, valamint különféle arcrészek és kiegészítők: szemek, karok, fülek, orr, száj, frizura, szoknya és cipő, amelyeket a gyerekek kedvük szerint cserélgethetnek. Az összes alkatrészt a figura hátuljában található nyitható rekeszben lehet tárolni, így a játék sosem lesz rendetlen vagy hiányos.  Mrs. Potato Head karaktere vidám színekkel, hatalmas mosollyal és szerethető stílussal kel életre. A játék nemcsak szórakoztató, hanem tanulságos is: segít a testrészek felismerésében, támogatja a kreatív önkifejezést és a kézügyesség fejlődését már 2 éves kortól.  Remek ajándék minden kisgyermeknek, különösen akkor, ha már van otthon Mr. Potato Head – együtt még mókásabbak!  Jellemzők:  12 részes Mrs. Potato Head figura Cserélhető arcrészek és kiegészítők Beépített tárolórekesz a hátoldalon Támogatja a kreatív játékot és finommotorikát 2 éves kortól ajánlott, BPA-mentes, biztonságos kialakítás", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmrs-potato-head-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07510", "title": "Ico: Bensia repülő mintás grafitceruza radírral többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-grafit-k07510.jpg", "desc": "Ha gyermeked imádja a repülőgépeket és a különleges írószereket, akkor a Bensia repülő mintás grafitceruza tökéletes választás lesz számára! Ezek az egyedi ceruzák nemcsak praktikus írószerek az iskolai vagy otthoni használathoz, de izgalmas dizájnjukkal a repülés szerelmeseinek kedvencévé válnak. A ceruzák teljes felületén színes vadászgép és harci repülő minták láthatók, így már az írás is egy élmény lesz!  Minden ceruza végén radír található, amellyel a kisebb hibák könnyedén javíthatók, így gyermeked bátran próbálkozhat rajzolással vagy írással. A ceruzák közepes keménységű grafitbetéttel rendelkeznek, ideálisak jegyzeteléshez, rajzoláshoz vagy házi feladatokhoz is. A különböző színű és mintájú változatok gyűjthetők, így a tolltartó is mindig változatos és izgalmas lehet.  A termék darabonként vásárolható, a mintaváltozatok véletlenszerűen kerülnek kiválasztásra. Kiváló választás születésnapi zsákbamacska ajándékba, iskolakezdéshez vagy akár otthoni kreatív időtöltéshez.  Jellemzők:  Repülőgépes mintázatú grafitceruza Beépített radírral a ceruza végén Közepes keménységű grafitbél (HB) Többféle minta és szín – véletlenszerű változatban 1 db ceruza", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-repulo-mintas-grafitceruza-radirral-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07850", "title": "Pusheen kék ovális tolltartó 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/pusheen-kek-ovalis-tolltarto-679537.jpg", "desc": "A St.Right Pusheen kék ovális tolltartó nem csupán egy iskolai kiegészítő, hanem egy aranyos társ is a mindennapokra. A 23x9,5x6 cm-es tolltartó világoskék és rózsaszín árnyalataival, valamint a kedves Pusheen cica mintájával egyszerre varázsol vidám hangulatot és stílust az iskolapadba. A fedélen egy nagy Pusheen figura látható egy szívben, a tolltartó oldalát pedig kisebb Pusheen cicák díszítik csillagocskákkal tarkítva. A csillag formájú cipzár húzókák még bájosabbá teszik ezt a darabot, amit biztosan örömmel vesz elő gyermeked nap mint nap.  Ez a tolltartó nemcsak esztétikus, hanem okosan kialakított belső térrel is rendelkezik. A rugalmas pántok segítenek abban, hogy az írószerek – ceruzák, tollak, filcek – rendezetten, átláthatóan legyenek elhelyezve, míg a cipzáras hálós zseb gondoskodik arról, hogy a radír, hegyező vagy apróbb kellékek se vesszenek el. A strapabíró anyag és az erős cipzár hosszú távon biztosítja a tolltartó tartósságát, így akár több tanéven át is hű társ lehet.  Könnyen tisztítható, így a mindennapi használat során keletkező kisebb szennyeződéseket pillanatok alatt el lehet távolítani. A St.Right Pusheen kék ovális tolltartó tökéletes választás mindazoknak, akik szeretik az aranyos mintákat és fontos számukra a praktikum is az iskolai felszerelésben.  Jellemzők: - Méret: 23x9,5x6 cm, tágas és praktikus kialakítás - Világoskék és rózsaszín dizájn Pusheen cicás mintával - Csillag formájú cipzár húzóka a különleges megjelenésért - Belső rugalmas pántok és cipzáras hálós zseb az írószerek rendszerezésére - Strapabíró anyag, könnyen tisztítható felület a mindennapos használathoz", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-kek-ovalis-tolltarto-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07914", "title": "St.Right Black Glitter iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/black-glitter-hatizsak-bp26.jpg", "desc": "A St.Right Black Glitter iskolatáska, hátizsák 39x27x17 cm tökéletes választás azoknak a gyerekeknek, akik kedvelik az elegáns, mégis trendi megjelenést. A táska fekete alapszínét apró csillámos részletek díszítik, amelyek finoman csillognak a fényben, ezzel egyediségét és stílusosságát hangsúlyozva. A feltűnő pink cipzárhúzók, vállpántok és díszítőelemek kontrasztot adnak, így igazán divatos kiegészítővé varázsolják ezt a hátizsákot. A letisztult, ugyanakkor játékos dizájn miatt fiúknak és lányoknak is remek választás.  A táska négy tágas rekesszel rendelkezik, így a könyvek, füzetek, tolltartó és egyéb iskolai felszerelések rendszerezése gyerekjáték. A belső rendszerező zsebek segítenek rendben tartani az apróbb eszközöket, például a kulcsokat, telefont, írószereket. A hátizsák ergonomikus kialakítása, a párnázott, szivacsozott hátlap és az állítható vállpántok gondoskodnak arról, hogy gyermeked kényelmesen viselhesse a táskát, miközben gerincét is kíméli. Az állítható mellkaspánt extra stabilitást nyújt, a táska alja megerősített és csúszásmentes, így tartós és strapabíró társ lesz a mindennapokban. A fényvisszaverő elemek pedig fokozzák a biztonságot a sötétben való közlekedés során.  Ez a hátizsák praktikus és stílusos megoldás egyben, amely minden kisdiák kedvence lesz!  Jellemzők:  Mérete: 39x27x17 cm, négy tágas rekesz rendszerező zsebekkel  Fekete alapszín csillámos részletekkel és pink kiegészítőkkel  Ergonomikus, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt és oldalsó hálós zsebek  Megerősített, csúszásmentes alj és fényvisszaverő elemek a biztonságért", "price": 18099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-glitter-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07731", "title": "Riomaggiore partvidéke HQC 500db-os compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/riomaggiore-part-500db-hqc-puzzle-35576.jpg", "desc": "Varázsoljátok otthonotokba az olasz tengerpart hangulatát a Riomaggiore partvidéke HQC 500 db-os compact puzzle segítségével! A Clementoni High Quality Collection sorozatának ez a lenyűgöző darabja egy igazi festői látképet ábrázol: a Cinque Terre híres településének színes házai és a drámai sziklaszirtek találkozása a nyugodt tengerrel igazán magával ragadó látványt nyújt. A 49 x 36 cm-es kirakott kép minden részlete élethű, élénk színekkel és finom árnyalatokkal kel életre, így remek dekorációja lehet a gyerekszobának vagy akár a nappalinak is.  Ez a puzzle nemcsak szórakoztató kikapcsolódást biztosít, hanem remekül fejleszti a gyerekek koncentrációját, logikai gondolkodását és kézügyességét is. A kiváló minőségű, pontosan illeszkedő elemeknek köszönhetően a kirakás élménye garantáltan sikerélményt nyújt. A doboz egy posztert is tartalmaz, amely megkönnyíti az összeállítást, vagy később akár fali dekorációként is szolgálhat.  Jellemzők: - 500 darabos kiváló minőségű puzzle - Festői Riomaggiore partvidéke (49 x 36 cm) - Tartós, precízen illeszkedő kartonelemek - Poszter mellékelve az egyszerűbb kirakáshoz - Fejleszti a koncentrációt, kézügyességet és problémamegoldó képességet", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Friomaggiore-partvideke-hqc-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07732", "title": "Bájos kiscicák HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/bajos-kiscicak-1000db-hqc-puzzle-39943.jpg", "desc": "Ha a gyermeked rajong a cuki állatokért, a Bájos kiscicák HQC 1000 db-os puzzle garantáltan elvarázsolja majd! A Clementoni High Quality Collection tagjaként ez a kirakó a legapróbb részletekig kidolgozott grafikát kínál, amin két aranyos, puha szőrmók kiscica látható egy vidéki hangulatú háttér előtt. A 70 x 50 cm-es kép élénk színekkel és természetes árnyalatokkal kel életre, így a puzzle nemcsak remek elfoglaltság, hanem a végén akár szobadíszként is szolgálhat.  Ez a 1000 darabos puzzle tökéletes választás azoknak a gyerekeknek és felnőtteknek, akik szeretnek elmélyülni a részletekben, türelmüket és koncentrációjukat fejlesztve. A doboz egy azonos méretű posztert is tartalmaz, ami segíti az összeállítást, vagy utána akár dekorációként is használható. A precízen illeszkedő, erős kartonelemek minőségi élményt nyújtanak, és a kirakó darabjai hosszú ideig megőrzik formájukat.  Jellemzők: - 1000 darabból álló kiváló minőségű puzzle - Kész méret: 70 x 50 cm - Gyönyörű bájos kiscicás grafika - Poszter mellékelve az egyszerűbb kirakáshoz - Fejleszti a türelmet, a koncentrációt és a problémamegoldó képességet", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbajos-kiscicak-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08220", "title": "Matchbox: GMC 3500 Utility Truck kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-gmc-utility-truck-k08220.jpg", "desc": "A Matchbox GMC 3500 Utility Truck a kis szerelők és építőmesterek álma! Ez a sárga színű szervizjármű tele van részletekkel: szerszámosládák, grafikai elemek és oldalsó rekeszek teszik még életszerűbbé. A kicsik képzeletében ez a jármű segíthet elektromos hibák kijavításában vagy akár egy egész város energiaellátásában.  A játékélményt fokozza a robusztus, strapabíró felépítés, így még intenzív használat mellett is sokáig bírja. Ha szeretitek a munkagépes témákat, ez a kisautó kihagyhatatlan!  Jellemzők:  Méretarány: 1/64 Sárga szín, részletes dizájn Szerszámos és szervizes motívumok Fém karosszéria 3 éves kortól ajánlott", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-gmc-3500-utility-truck-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08203", "title": "Matchbox Sky Busters: MBX Hypersonic Jet repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mbx-hypersonic-jet-repulo-jcn00.jpg", "desc": "Ha a gyereked imádja a sebességet és az izgalmas légi kalandokat, akkor az MBX Hypersonic Jet repülőgép modellt garantáltan nem fogja letenni! Ez a futurisztikus megjelenésű repülő a Matchbox Sky Busters sorozat egyik leglátványosabb darabja, ami már ránézésre is azt sugallja: itt bizony nem mindennapi repülésről van szó.  A szélsebes dizájnú hypersonic jet élénk piros teste, valamint fekete-fehér-szürke szárnymintázata a modern technológia és a képzelet tökéletes ötvözete. A gép úgy néz ki, mintha egyenesen egy sci-fi filmből emelkedett volna a levegőbe, és éppen egy szuperszonikus küldetésre tartana. A gyerekek ezzel a modellel izgalmas bevetéseket játszhatnak el, akár a föld körül, akár a világűr határán képzelik el a kalandot.  A strapabíró fém és műanyag konstrukció hosszú élettartamot biztosít, így a legvadabb csaták, zuhanások vagy turbósebességű manőverek sem okoznak gondot. Kiváló választás, ha valami igazán egyedi játékot keresel, ami a jövő repülésébe repíti a gyerekeket.  Jellemzők: - MBX Hypersonic Jet repülőgép futurisztikus dizájnnal - 1/64 méretarányú modell, Sky Busters sorozat - Élénk piros test és dinamikus szárnydekoráció - Strapabíró fém és műanyag kivitel - 3 éves kortól ajánlott, kreatív és akciódús játékhoz", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-mbx-hypersonic-jet-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08208", "title": "Jurassic World: Harapós mini Triceratops figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mini-harapos-triceratops-jfc95.jpg", "desc": "Ez a harapós mini Triceratops figura igazi kedvenc lehet minden dinoszauruszrajongó gyerek számára, főleg azoknak, akik a Jurassic World világát élvezik. A figura nemcsak aranyos, hanem meglepően részletesen kidolgozott is: a jellegzetes három szarv, a páncélos nyakpajzs és az élénk sárga szemek azonnal magukkal ragadják a gyerekek figyelmét.  A játék egyik legizgalmasabb funkciója a mozgatható állkapocs, amit egy egyszerű kézmozdulattal lehet „harapásra” bírni. Ez a funkció nemcsak játék közben teszi élvezetesebbé az élményt, hanem fejleszti a finommotorikus készségeket is. Kompakt méretének köszönhetően a figura ideális utazáshoz, iskolai szünetek alatti szórakozáshoz vagy épp dinós szerepjátékhoz.  A Triceratops mindig is a gyerekek egyik kedvenc dinoszaurusza volt, hiszen védelmező jellege és különleges megjelenése miatt könnyen azonosulnak vele. Ez a változat pedig pont azt az egyensúlyt hozza el, amiben ötvöződik a játékos báj és a kalandvágyó izgalom.  Jellemzők: - Mozgatható állkapocs harapó funkcióval - Részletgazdag kidolgozás a Triceratops karakteréhez hűen - Élénk színek és karakteres szemek - Kompakt, utazásbarát méret - 4 éves kortól ajánlott gyűjthető játékfigura", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-harapos-mini-triceratops-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}]}