{"items": [{"id": "J79266", "title": "Spirit: Rózsaszín színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-krepp-papir-200x50cm.webp", "desc": "A papír alapanyagú dekorációk készítése első sorban a lányok számára jelent remek szórakozást, így biztosak vagyunk abban is, hogy ez a gyönyörű rózsaszín krepp papír minden alkotásnak alapja lehet. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzői:  - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79861", "title": "ICO: Süni krepp papír ciklámen színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/krepp-papir-ciklamen-ico-768.webp", "desc": "Ragyogó ciklámen színben pompázó, kiváló minőségű krepp papírt szerezhetsz be akár a saját kreatív hobbi alapanyag gyűjteményedbe, akár gyermeked számára az iskolai technika órákra egyaránt. A krepp papír magas minőségű vízálló anyagból készült amely könnyedén vágható, ragasztható és hajtogatható egyaránt. Nagy méretének köszönhetően akár egy helység feldíszítésére is felhasználható egy különleges alkalomból.  Jellemzők:   - Élénk színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-krepp-papir-ciklamen-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Krepp papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79848", "title": "ICO: Student Art kockás füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-art-kockas-fuzet-a4-478.jpg", "desc": "Válassz a felső tagozatos diákok számára is olyan füzeteket, amelyek garantáltan elnyeri a tetszésüket, és jól illeszkednek a többi tanszer közé. Ez a kockás füzet első sorban matematika órákon kerülhet elő, de sokan jobban szeretnek ilyen füzetbe jegyzetelni, mint vonalasba. Az elegáns füzet négy színváltozattal, visszafogott mintával beszerezhető füzet praktikus választás, hiszen az különféle tantárgyakhoz igény szerint eltérő színűt lehet választani a könnyebb felismerhetőségért.  A feltüntetett ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Minőségi kialakítás - Fűzött füzet - Terjedelme: 32 lapos - Mérete: megnövelt A/4-es méret - Négyzethálós lapok - Négy változatban", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-art-kockas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80121", "title": "Nebulo: Fekete folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fekete-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Erre a fekete temperára gyakorta szükségünk lesz, ha szeretnénk majd lélegzetelállító alkotásokat készíteni. A fekete szín sok helyen visszaköszön a festményeken és a többi szín sötétítésére is nélkülözhetetlen. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fekete-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80124", "title": "Nebulo: Zöld folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-zold-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "A zöld az egyik legfontosabb szín a festészetben, hiszen szinte minden természetképnek és tájképnek ez az alapja, így biztosan nagy hasznát vesszük a palettánkban ennek a fantasztikus zöld folyékony temperának. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-zold-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80543", "title": "Unikornis lovagló matrac 201x140x97cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-lovaglo-matrac-201x140x97cm-intex.webp", "desc": "Élvezetes játéka lesz a kislányoknak a medencében ez a csodás megjelenésű unikornisos lovagló matrac, melynek felületén kényelmesen helyet foglalhatnak a gyerekek. Az unikornis mosolygós feje mellett a matrac része a színes farok és szivárványos szárnyak is. A gyorsan és könnyen felfújható lovagló matrac strapabíró anyagból készült, így hosszú ideig a kicsik játszótársa lehet a vizes játék során a medencében.  Jellemzők: - Unikornis lovagló matrac - Szivárványos szárnyakkal és sörénnyel  - Nyakán oldalsó kapaszkodókkal - Látványos unikornis formával - Kényelmes méretű ülőfelülettel - Strapabíró anyagból - Mérete: 201x140x97cm", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-lovaglo-matrac-201x140x97cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Lovaglómatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81451", "title": "Pukkanó mérges polip társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-angry-octopus-tarsasjatek-mkm560722.webp", "desc": "A Magic Toys most egy nagyszerű Mérges Polip társasjátékkal állt elő, amellyel most te is meglepheted gyermeked. Próbára teheted szerencsédet. Ez a nagyszerű játék garantált szórakozást nyújthat az egész családnak. Csak dobj a dobókockával és ahányat dobtál, annyiszor kell megnyomnod a polip orrát, ami ennek hatására levegőt pumpál a lufiba, akinél a luftballon kipukkad az a vesztes. A Magic Toys remek, nagyon jó minőségű játékai közt még számtalan ehhez hasonló társasjátékot találhat meg webáruházunk kínálatában.   Jellemzők: -Mérges Polip társasjáték -Piros polip -Piros lufik -Dobókocka -Kiváló minőség", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpukkano-merges-polip-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81744", "title": "BeadsDesign mega ékszerkészítő szett gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/diy-oriasi-ekszerkeszito-szett-szinpompas-gyongyokkel.webp", "desc": "Kreatív ékszerek, nyakláncok, karkötők vagy egyéb díszítések készítéséhez remek választás ez a különleges gyöngyfűző szett. A csomagban temérdek színpompás gyöngyöt találhatnak a gyerekek, melyeket tetszésük szerint fűzhetnek fel a fonalakra. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  A készlet tartalma: - Színes gyöngyök több méretben és változatban - Színes fonalak - Betűs kockák - Díszítőelemek - Egyéb kiegészítők", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeadsdesign-mega-ekszerkeszito-szett-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81847", "title": "Tűzoltóállomás játékszett színváltós kisautóval, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/tuzoltoallomas-szinvalto-kisautoval.webp", "desc": "Egy tűzoltóállomás már önmagában is számtalan izgalmas kalandnak szolgálhat helyszínéül, de ez a készlet még azokat is képes túlszárnyalni, így garantáltan hatalmas és hosszan tartó játékélménnyel kecsegteti a gyerekeket. A csomagban egy helikopter és egy különleges kisautó is található, aminek a színe a meleg és hideg víz hatására képes megváltozni. Ennek megfelelően a rendőrállomás tetején egy helikopterleszálló és egy hatalmas vizes tartály kapott helyet, az alsóbb szinteken pedig lift és kocsimosó is található. Az épületben található elektronika és a három darab AG13 elem pedig fény és hanghatásokkal teszi még izgalmasabbá a játékot.  Jellemzők: - Tűzoltóállomás játékszett - Színváltós kisautóval - Fénnyel és hanggal - Kiegészítőkkel - Mérete 46x35x26cm - A működéséhez 3db AG13 gombelem szükséges", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoallomas-jatekszett-szinvaltos-kisautoval-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81971", "title": "Szőke hajú sellő baba delfinnel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/sello-baba-delfinnel-88845.webp", "desc": "Szerezz be gyermeked számára egy részletgazdag kidolgozottsággal rendelkező csodaszép sellő babát aki legjobb barátjával, egy delfinnel érkezhet a játékbirodalomba és akár az esti fürdőzések alkalmával is élvezheti gyermeked újdonsült babájának a társaságát. A játékbaba rózsaszín uszonnyal rendelkezik amelyet türkiz színű csillogó minták díszítenek. A sellő baba hosszú haja fodrászolható és alakítható, a szettben található fésű segítségével pedig káprázatos frizurát készíthet gyermeked egy szempillantás alatt.  Jellemzők:  - Szőke hajú sellő baba - Rózsaszín uszonnyal - Fésülhető hajjal - Delfinnel - Méret: 30cm - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-sello-baba-delfinnel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82053", "title": "Zoo memória társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/keller-mayer-zoo-memoria-tarsasjatek-713663.webp", "desc": "Segítsetek az állatoknak visszatérni az állatkertbe mielőtt az igazgató rajtakapja őket, hogy kiszöktek. Ebben a játékban nagyon kell összpontosítani, hiszen az Igazgató Úr már a bejárat felé halad. A memóriajáték két-vagy többszemélyes , kártyákkal játszható puzzle jellegű játék. A győzelemhez az összes pát meg kell találni, célja, hogy próbára tegye a játékosok emlékezőképességét. A Zoo memória társasjáték egy vidám hangulatú társasjáték, ami fejleszti a gyerekek megfigyelőkészségét.  Tartalom: -24 állatkártya, -6 speciális kártya, -1 játéktábla, -5 kiegészítő kártya, -1 igazgató figura, -1 műanyag talp -kiváló minőség  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzoo-memoria-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81978", "title": "Színes húzható fa állatos vonat szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-huzhato-fa-vonat-szett-allatos-3409.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű, festett fából készült készségfejlesztő játékot amelyet akár már egy éves kortól használatba vehet és játékos formában járulhat hozzá a kézügyességének, mozgáskoordinációjának és a finommotoros készségeinek fejlődéséhez. A szettben különböző állatokat ábrázoló vonatokat találhatsz amelyek könnyedén egymás után csatlakoztathatók és egy madzag segítségével gyermeked könnyedén maga után húzhatja a saját kezűleg megépített szerelvényét.  A csomag madzagot nem tartalmaz!!!  Jellemzők: - Színes húzható fa állatos vonat szett - Készségfejlesztő bébijáték - Színes fa alkotóelemek - Finommotoros és koordinációs készségfejlesztő - Anyaga: 100% festett fa", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-huzhato-fa-allatos-vonat-szett-madzaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82219", "title": "Hátrahúzós emelőkosaras tűzoltó kisautó 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm614659.webp", "desc": "Noha a legritkábban az emelőkosaras tűzoltóautókat lehet látni az utakon, mégis ezek azok a járgányok, amelyeket a gyerekek elsőként lerajzolna, ha tűzoltókocsit kell rajzolniuk. Ez a járgány viszont egészen biztos, hogy a gyerekek nagy kedvence lesz, hiszen a leghősiesebb akciókat lehet a segítségével eljátszani. Ez a húsz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek köszönhetően önerőből is képes megtenni néhány métert.  Jellemzők: - Emelőkosaras tűzoltóautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Mérete kb 20 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-emelokosaras-tuzolto-kisauto-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82707", "title": "Toomies: Jurassic World pörgő dínó tojások játékszett", "img": "https://www.jatekshop.eu/upload_files/products/toomies-jurassic-world-porgo-dino-tojasok.webp", "desc": "A Jurassic World nem is olyan félelmetes, ha ezekkel a kis dinókkal találkoznak elsőre a gyerekek. A kicsik lenyomhatják a pörgettyű tetején lévő gombot, majd a színes kis dínó tojások pörögni-forogni kezdenek. Minél többször nyomják le, annál gyorsabban fognak pöröni a tojások, akárcsak egy búgó csiga. Minden dínó fajtának megvan a saját tojása és tojás teteje, amit a színek összepárosításával rendezhetnek össze a gyerekek. A nagy pörgés után kiborulnak a keltetőből és összekeveredhetnek! A tojásokat megrázva a dínók morgó hangot adnak. Kezdődhet a móka és kacagás a szédült kis dínókkal és tojásaikkal.  Jellemzők: - Jurassic World pörgő dínó tojások - Dinoszaurusz pörgettyűvel - Öt színes tojás bébi dínókkal - Anyaga: Műanyag", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoomies-jurassic-world-porgo-dino-tojasok-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82798", "title": "Batman Supercolor puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-batman-szupercolor-104-puzzle.webp", "desc": "Ez a több mint száz darabból álló kirakható kép remek időtöltést kínál a képregény rajongó gyerekek számára, amikor a rossz idő vagy egy betegség miatt nem játszhatnak a szabadban. Ráadásul a Batman és Joker képével díszített puzzle összerakása remekül fejleszti a gyerekek több készségét is, és a kirakott kép bármelyik szobában remek kép lehet. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104db A kirakott kép mérete: 33 x 48 cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-supercolor-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83510", "title": "Minnie egér meglepetés csomag", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-meglepetes-csomag.webp", "desc": "Ez a Minnie egérrel díszített meglepetés csomag egészen biztos, hogy hatalmas sikert arat majd a kislányok körében, hiszen nem csak egy apró figurát találnak majd benne, hanem valódi játékokat. A tasak a méltán népszerű Disney rajzfilmfigurával Minnie egérrel van díszítve, és négy ajándékot is tartogat a gyerekek számára. A huszonkilencszer negyven centiméteres tasakban olyan, igazi meglepetések várnak a gyerekekre, mint egy frizbi, egy furulya, vagy különböző kerti és strand játékok. Egy ilyen tasak garantáltan meglepetést fog okozni, még annak is, aki adja, hiszen a tartalma teljesen ismeretlen mindenki számára. Az ár egyetlen tasakra vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Minnie egér design - Négy meglepetéssel - Minden tasakban más-más ajándék - A tasak mérete 29 x 40 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-meglepetes-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83888", "title": "Piros retro fém locsolókanna - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-piros-retro-fem-locsolokanna-91471.webp", "desc": "Ez a retro stílusú, piros, fémből készült locsolókanna lehet a jó döntés a gyermeked számára. Strapabíró anyagának köszönhetően a növények locsolására, apróbb kerti munkákra, illetve a homokozóban való játékra is egyaránt kiváló. Két kényelmes hordozó fogantyúval rendelkezik, a felső előretolható, így a használatát is megkönnyebbíti.  Jellemzők: - Anyaga: fém - Mérete: 28x13x14 - Retro stílus - Űrtartalom : 1,5L", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-retro-fem-locsolokanna-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85323", "title": "Spirit: Fluoreszkáló rózsaszín színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fluo-rozsaszin-406927.webp", "desc": "A rózsaszín szín teljesen elképesztő, nem hiába a lányok többségének a kedvenc színe. Most a krepp papír elkészítésére is használták ez a színt, amiből a kreativitásunk segítségével szép alakzatokat valósíthatunk meg, vagy csomagolásra használhatjuk. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzők: - Fluoreszkáló színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fluoreszkalo-rozsaszin-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85354", "title": "Spirit: Fluoreszkáló narancssárga színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fluo-naracs-406928.webp", "desc": "A krepp papírt könnyű használni, nagyon izgalmas főleg amikor különböző formákat, alakzatokat próbálunk belőle alakítani és ez jó időtöltést is jelent a gyermekek számára amiből tanulhatnak és készségüket is fejleszteni tudják. A narancssárga szín eléggé különös, amelyet jól lehet vegyíteni a többi árnyalatokkal. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzők: - Fluoreszkáló színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fluoreszkalo-narancssarga-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85512", "title": "Formaillesztő játékvonat fénnyel és hanggal 37,5cm", "img": "https://www.jatekshop.eu/upload_files/products/621880-1.webp", "desc": "A vonatok könnyedén elvarázsolják a gyerekeket, így ennek a játéknak garantáltan hatalmas sikere lesz majd a kis srácok körében, ráadásul még egyes készségeikre is fejlesztős hatással lesz a vele való játék. A dobozban egy vidám kis mozdony, illetve két kocsi és néhány rakomány található. A mozdony már önmagában is különleges, hiszen fényekkel és hang hatásokkal kelti fel a gyerekek kíváncsiságát. A két kocsira pedig rakományként fel lehet pakolni az építőelemeket, azonban az egyes elemek csak a megfelelő helyekre kerülhetnek, így a gyerekeknek remekül fejlődik a játék közben a formafelismerése és a finom-motorikus készsége is.  Jellemzők: - Játék mozdony kocsikkal - Építőelemekkel - Fénnyel és hanggal - Formaválogató funkció", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fformailleszto-jatekvonat-fennyel-es-hanggal-37-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}]}