{"items": [{"id": "J76268", "title": "Elektromos mikró játékszett ételekkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl517685-magic-elektromos-mikro-jatek-szett-etelekkel.webp", "desc": "Gyermekednek egy nagyon különleges kiegészítőt szerezhetsz be, amivel rengeteget játszhat majd saját kis konyhájában. A szettben ugyanis egy mikrohullámú sütő található meg, ami rendkívül részletes kialakítást kapott. A mikró belsejében egy forgótálca található, akárcsak egy igazi mikróban, a gombjaival pedig fény és hang effektekre is képes, ami még jobbá teszi a játék élményt. A szettben különböző ételek is találhatóak, melyekkel a játék még jobb lehet majd, ezen kívül pedig evőeszköz és egy üdítős pohár is a szett része.  Jellemzők: - mirohullámú sütő  - hanggal és fénnyel - ételekkel - üdítővel", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-mikro-jatekszett-etelekkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76496", "title": "Fagyis készlet barackszín kinyitható táskában 18x15x26cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl539375-magic-szepseg-szett-kinyithato-hordtaskaban.webp", "desc": "Kislányodat egy nagyon csajos szettel lepheted meg, mely elsőre elnyeri majd a tetszését, hiszen egy fagylaltos szett lehet az övé. A készlet egy barack színű hordozható kis táskában érkezik, melyben rengeteg kiegészítőt megtalálhat majd. A táskában pálcikás jégkrémek, fagylaltok, nyalókák, egy fagyis kehely, szirupos doboz és más kiegészítők is megtalálhatóak. A táska átalakítható egy fagyis pulttá, így saját fagyis üzletéből adhatja ki a fagylaltot a vásárlóknak. A játék nem csak remek szórakozás lehet számára, de sokat fejlődhet is általa.  Jellemzők: - Fagyis szett - táskában - színes kivitelezés - mérete: 18x15x26cm - fagyival és kiegészítőkkel", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyis-keszlet-barackszin-kinyithato-taskaban-18x15x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77384", "title": "Nagyon T-Rex társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/nagyon-t-rex-tarsasjatek.webp", "desc": "Szeretnéd eljátszani ahogy éppen üldöznek? Esetleg elfogyasztanál egy láthatatlan szendvicset vagy szkreccselnél mint a legmenőbb DJ-k? Ebben az izgalmas partijátékban ilyen feladatok várnak a játékosokra, miközben arra kell törekedniük hogy minél nagyobb intenzitással adják elő a kiválasztott feladatot. Az kerülhet közelebb a győzelemhez aki nagyobb intenzitással mutatja be a három kártyáról általa kiválasztott feladatot a játékostársaknak.  Jellemzők: - Parti társasjáték - Rendkívül szórakoztató játékmenet - Játékosok száma: 2-8 fő - Játékidő: 15 perc - Magyar nyelvű játék és játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagyon-t-rex-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78207", "title": "Jurassic World: Vázlatfüzet matricákkal és sablonnal", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-vazlatfuzet-kiegeszitokkel.webp", "desc": "A dinoszauruszokat kedvelő gyerekek biztosan el lesznek ragadtatva ettől a különleges kreatív vázlatfüzet szettől, mely remek szórakozást nyújt majd a számukra. A vázlatfüzetben összesen 40db rajzolható-színezhető oldal található, melyeket a kicsik kedvük szerint dekorálhatnak. Ehhez pluszban felhasználhatják azt az ív matricát is, melyet a készlet szintén tartalmaz, és azt a rajzsablonokkal ellátott vonalzót, mely szintén megtalálható a csomagban. A matricákon a Jurassic World film legnépszerűbb dinoszauruszai kaptak helyet.  Jellemzők: - Jurassic World 40 oldalas színezhető-rajzolható vázlatfüzet - 1 ív matrica - 1db rajzsablonos vonalzó Füzet mérete: 33x23cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-vazlatfuzet-matricakkal-es-sablonnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78678", "title": "Quercetti: Pixel Art 4 Kawaii Unikornis pötyi", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-4-kawaii-unikornis.webp", "desc": "Egy igazán szép és kreatív ajándékkal lapheted meg a kislányokat ennek a pötyi készletnek a segítségével. A nyolc különféle színben pompázó, négyezer-nyolcszáz pötyi segítségével a gyerekek egy aranyos unikonisos képet alkothatnak, miközben fejlődik kézügyességük és a kreatív gondolkodásuk. A Pixel Art 4 Kawaii készletek a hét éves korosztály számára jelentenek kihívást, noha a szín sablon segítségével könnyedén elhelyezhetik a több ezer pötyit, hogy a végén az elkészült kép elfoglalhassa a méltó helyét a karton képkeretben.  Jellemzők: - 4 tábla - 4800 ø 4 mm-es pötyi - 8 színben - Szín sablon - Karton keret", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-4-kawaii-unikornis-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78954", "title": "The Littlies Spooky Eyes radír többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/spooky-eyes-radir-tobbfele.webp", "desc": "A Spooky Eyes radír garantáltam mosolyt fog csalni a gyerekek arcára, hiszen a formája és a színezése is egy szemgolyóra hasonlít. El lehet képzelni, hogy milyen meglepetést fog okozni amikor egy ilyen radír kerül elő a tolltartóból óra közben. A The Littlies a legkiválóbb alapanyagok felhasználásával gondoskodik arról, hogy az általa készített radírok, folt és a papír felületének rongálása nélkül legyen képes eltüntetni a ceruza nyomait. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - The Littlies radír - Spooky Eyes forma - Remek minőség - Többféle változatban", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-spooky-eyes-radir-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79060", "title": "Graffiti kaszkadőr autó több változatban", "img": "https://www.jatekshop.eu/upload_files/products/speed-wolf-atfordulos-kisauto-tobbfele-valtozatban-c19010.webp", "desc": "Készülj fel a szobai versenypályák legnagyobb sztárjára: a Speed Wolf Átfordulós Kisautó garantáltan elhozza a száguldás izgalmát a gyerekszobába! Ez a 7 cm-es kisautó nemcsak gyors, hanem különleges frikciós meghajtással rendelkezik, ami azt jelenti, hogy visszahúzás után magától elindul – és amitől még menőbb lesz: bármilyen akadályba ütközik, automatikusan átfordul, és folytatja a menetet!  A Speed Wolf autók négyféle vibráló színkombinációban érhetők el: piros, zöld, sárga és lila gumikerékkel – ezek nemcsak látványosak, de strapabírók is. A masszív kialakítás és a 360°-os fordulási képesség miatt ez a kisautó nem ijed meg semmitől: falnak ütközve vagy más játéknak csapódva is folytatja a játékot átfordulva, új irányt véve. Ideális választás azoknak a gyerekeknek, akik szeretik az akciódús, dinamikus játékokat és nem szeretnének unalmas autókat tologatni.  A Speed Wolf kisautó tökéletes játék már 3 éves kortól, hiszen egyszerű használni, biztonságos, mégis látványos trükkökre képes. Fejleszti a finommotorikát, a szem-kéz koordinációt és a problémamegoldó képességet is, miközben garantáltan le sem lehet venni róla a szemet.  Szuper választás önálló játékhoz, de versenyezni is lehet vele a testvérekkel vagy barátokkal – kinek fordul át hamarabb? Kinek megy messzebbre? A lehetőségek végtelenek!  Jellemzők:  - Átfordulós kialakítás, automatikus irányváltás ütközés után   - Frikciós meghajtás – húzd vissza, és indul!   - 4 színváltozat: piros, zöld, sárga, lila   - Strapabíró gumikerék és masszív műanyag test   - 3 éves kortól ajánlott, 7 cm-es méretben", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgraffiti-kaszkador-auto-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79160", "title": "Faber-Castell: Fast zselés toll 0,7mm arany", "img": "https://www.jatekshop.eu/upload_files/products/fc-fast-zseles-toll-07mm-arany.jpg", "desc": "Ez arany színű toll hatalmas kincs lehet, különösen amikor meghívókat vagy különféle dekorációkat igyekszünk készíteni, hiszen az arany felirat ünnepi hangulatot és természetesen rendkívüli eleganciát is sugároz, ráadásul a 0,7 milliméteres hegynek köszönhetően garantáltan gyönyörű írásképpel számolhatunk. A Faber-Castell Fast zselés vastag és gumírozott fogórésszel rendelkeznek, ami kényelmes és csúszásmentes fogást biztosít, az áttetsző tollház pedig lehetővé teszi hogy figyelemmel kísérjük a tollban lévő tinta mennyiségét. Áruházunk kínálatában további színekben is találhatók Fast zselés tollak.  Jellemzők: - Fast zselés toll - Tinta színe: arany - Gumis fogórész - Áttetsző ház - Vonalvastagság: 0,7mm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-fast-zseles-toll-0-7mm-arany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79197", "title": "Spirit: Szafari állatok kreatív műanyag rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rajzolo-sablon-szett-szafari-8290.webp", "desc": "A szafari állatos rajzsablon segítségével gyermeked egy szempillantás alatt rajzolhat le elefántot, zebrát, zsiráfot és oroszlánt, majd ha elkészült a körvonalazással a színes ceruza készletének segítségével életre is keltheti a körvonalakat. A sablon használata igazán egyszerű, a műanyagot egy papírlapra kell helyezni, és a kiválasztott mintát belülről körbe kell rajzolni egy hegyes ceruzával, hogy minden apró részletet körbe tudjon vezetni. Miután a körvonalak elkészültek, a csomagban található minta segítségével gyermeked könnyedén kiszínezheti a sablonnal készült rajzát.  Jellemzők:  - Szafari állatok kreatív rajzsablon - Színezett minta háttérrel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szafari-allatok-kreativ-muanyag-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79269", "title": "Spirit: Krepp papír bordó színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-barna-8786.webp", "desc": "Akár dekorációs elemként, akár csomagoló anyagként használod fel, ez a kiváló minőségű bordó színű krepp papír biztosan jó választás hiszen rengetegféleképpen felhasználható. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. A csomag 50cm széles és 2méter hosszú krepp papírt tartalmaz amelyet akár más színekkel közösen is felhasználhatsz a még különlegesebb megjelenés érdekében. Böngéssz a további színek között és egészítsd ki kreatív alapanyagaidat prémium minőségű krepp papírral.  Jellemzők:   - Bordó krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-barna-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79233", "title": "Spirit: Textmarker neon zöld szövegkiemelő 1-4mm-es vágott heggyel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-zold-szovegkiemelo-vagott-veggel.webp", "desc": "Azok számára, akik sokszor tanulnak írott vagy nyomtatott szövegrészekből, remek választás ez a neon zöld szövegkiemelő. A zöld szín nyugtató hatással van az agyunkra, ugyanakkor az élénk tónusa miatt sokkal jobban láthatóbbá és olvashatóbbá teszi a szöveget. A Spirit Textmarker szövegkiemelők hagyományos, téglalap alakú burkolattal vannak ellátva a kényelmes használat érdekében. Az élénk tintának köszönhetően a kiemelt szöveg sokkal jobban olvasható és egyszerűbben megtalálható. A tinta csak a fehér papírt fedi át, a szöveg a használat után is tökéletesen olvasható marad. A húzható vonalvastagság használattól függően 1-4mm.  Jellemzők - Vágott véggel - Szöveg kiemeléséhez minden típusú papíron - Klasszikus, téglalap alakú burkolat a kényelmes munkához - Egészségre nem káros tinta - Az íróvonal vastagsága: 1-4 mm", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-textmarker-neon-zold-szovegkiemelo-1-4mm-es-vagott-heggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79411", "title": "Libák gipszkiöntő forma", "img": "https://www.jatekshop.eu/upload_files/products/libak-gipszkionto.webp", "desc": "Alighanem a hófehér libáktól jobb modelleket keresve sem találnánk, ha gipszkiöntésről van szó. Ezen a sablonon hét darab különböző liba forma található, így igazán különleges ajándékokat készíthetnek a gyerekek. Az öntőformák használata rendkívül egyszerű, hiszen csak annyit kell tenni, hogy a gipszet összekeverjük vízzel, hogy nagyjából híg tejföl sűrűségű legyen. Ez után csak bele kell önteni a formába, és megvárni, amíg teljesen megköt. A kiszáradt gipszet filctoll vagy festék segítségével lehet díszíteni és kiszínezni.  Jellemzők: - Gipszkiöntő forma - Minta: Házi állatok - Többször felhasználható - A4 méret", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flibak-gipszkionto-forma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80101", "title": "St.Right Pastel ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-pastel-unicorn-ovalis-tolltarto.webp", "desc": "Ez a tolltartó azoknak a kislányoknak remek választás, akik a többszintes, hatalmas tolltartóikat szeretnék egy kisebb és praktikusabb, de mégis csajos színekben és mintákkal díszített darabra cserélni. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pastel-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81059", "title": "Ars Una: NASA 3. osztályos vonalas füzet A5 12-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-nasa-a5-os-3-osztalyos-fuzet-1232.webp", "desc": "Az űrkutatás iránt érdeklődő gyermekek számára remek választás ez a 3. osztályos vonalas füzet, melyen a NASA legújabb rovere, a Perseverance látható. Az Ars Una prémium minőségű füzetei remek választást kínálnak a gyermekek számára az iskolai vagy otthoni munkára. Ez a füzet szabványos 12-32-es besorolású, így 3. osztályos tanulók számára ideális. A füzet 250g-os borítóval van ellátva, belsejében 32db 70g-os A5-ös méretű oldal található. A vonalak a 3. osztályos füzetben már nem tartalmaznak segédvonalakat, de még szélesebbek, mint a későbbi osztályokban, így a betűk kerekítése könnyebb a gyermekek számára.   Jellemzők: - Kiváló Ars Una minőség - Lekerekített sarkok - Fényes fóliával borított - Vonalazása: 3. osztályos vonalazással - Lapok száma: 32 - Mérete: A/5 (147x205 mm) - Belseje 70 gr-os papír - Borítója 250 gr-os műnyomó karton - Besorolása: 12-32", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-3-osztalyos-vonalas-fuzet-a5-12-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81322", "title": "Tech Deck Sk8shop Bonus Pack Fingerboard gördeszka csomag többféle változatban - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-sk8shop-bonus-pack-fingerboard-gordeszka-csomag-tobbfele-valtozatban-spin-master-21.webp", "desc": "A Fingerboard avagy ujjgördeszka legalább olyan sajátos divatot teremt, mint a valódi deszkás életstílus, ráadásul most itt a nagyszerű lehetőség, hogy mindenki megépítse a saját deszkáját. A Sk8shop Bonus Pack mindent tartalmaz, amire csak szükség lehet, a hat különféle deszkától, a csavarokig, tengelyekig és persze a színes kerekekről sem feledkezhetünk meg. Az ujjgördeszka az a játék, melyre sokan csak legyintenek. Pedig nem kellene, mivel egyrészt roppant módon megerősíti az ujjat mozgató izomzatot, másrészt igen mozgékonnyá teszi az ujj ízületeit, tehát a kötöttséget megszünteti, sőt a szem-kéz koordinációt, a finom-motoros mozgást is nagyban fejleszti. Emellett szükség van még komoly reflexekre is. Fingerboard trükkök eltanulásához számos videó található az interneten is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Sk8shop Bonus Pack Fingerboard csomag - Hat különféle deszkával - Szükséges kiegészítőkkel - Többféle csomag - A deszka mérete 96mm - Az ár egyetlen termékre vonatkozik", "price": 8299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-sk8shop-bonus-pack-fingerboard-gordeszka-csomag-tobbfele-valtozatban-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81656", "title": "Ezermester szerszámkészlet piros színben kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/szerszam-keszlet-tobbfele-valtozatban-piros-6257.webp", "desc": "Piros színű, menő megjelenésű szerszámokkal egészítheted ki gyermeked szerszámos ládáját amelyek használatával egy igazi ezermester bőrébe bújhat és bármit megszerelhet, amely a játékvárosban elromlott. A szerszámok használatával gyermeked megismerkedhet azok rendeltetésével és helyes használatával munka közben. A szett kétféle változatban érhető el, válaszd ki azt a verziót, amely gyermeked számára a leginkább tetszik vagy szerezd meg mindkét változatot, hogy teljes legyen a szerszámoskészlet.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők:  - Ezermester szerszámkészlet - Kétféle változatban - Piros színben - Ajánlott: 3 éves kortól", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezermester-szerszamkeszlet-piros-szinben-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81891", "title": "Földmunkagépek kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/foldmunkagepek-ketfele-valtozatban.webp", "desc": "Válassz egyet a két vagány munkagép közül, amelynek a segítségével a gyerekek bármilyen építkezéses játékot eljátszhatnak, és amiben biztos, hogy örömüket lelik. Az egyik járgány egy széles kanállal felszerelt homlokrakodó, amivel pillanatok alatt meg lehet tölteni egy nagyobb teherautót is, míg a másik egy markoló, ami az ásásból veszi ki a részét. A nagyjából tizennyolc centiméteres jármű részletgazdag kidolgozást kapott, a funkcionális mozgás és a strapabíró műanyag pedig gondoskodik arról, hogy a gyerekek garantáltan nagyszerű játékélményt kapjanak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Földmunkagépek - Részletgazdag kidolgozás - Klasszikus sárga szín - Kétféle változatban - Mérete kb 18cm - Anyaga: műanyag", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffoldmunkagepek-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81897", "title": "Beauty Bomb köröm stúdió szett", "img": "https://www.jatekshop.eu/upload_files/products/beauty-bomb-kormos-szett.webp", "desc": "A kislányok egészen biztos, hogy le lesznek nyűgözve ettől a nagyszerű kreatív készlettől, aminek a segítségével csodaszép körmöket és varázslatos ékszereket készíthetnek maguknak. A szettben minden megtalálható, amivel a lányok kifesthetik a körmüket, sőt a sablonok segítségével különféle mintákkal is díszíthetik azokat, hogy igazán divatosak legyenek. A készletben található anyagok természetesen nem tartalmaznak az egészségre káros anyagokat, és nem lettek állatokon tesztelve, így környezettudatos szempontból is remek választás.  Jellemzők: - Körömlakk szett - Kiváló minőség - 3 db körömlakkal - Sablonokkal - Kiegészítőkkel", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-bomb-korom-studio-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81794", "title": "Útépítés játék szett Mixerkocsival és különböző kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-utepites-jatek-szett-mixerkocsival-mkm552496.webp", "desc": "Ezzel az útépítős játékszettel biztosan nagy örömet okozhatsz csemetédnek, hiszen minden kisfiú nagy ámulattal nézi ezeket a járműveket munka közben. A szett tartozéka a táblák és bóják is, így kisfiad megismerkedhet azok jelentésével. Az összes munkagép precíz kidolgozottsággal rendelkezik és az 1/43-as méretarányuknak köszönhetően kiválóan felhasználhatók a játékváros keretein belül, de akár kiváló kiegészítői lehetnek a már meglévő játékoknak is. Keresd webáruházunkban további kínálatainkat is!  Jellemzők: - 12 db-os készlet - különböző munkagépek - útjelző táblák - anyaga : műanyag - kiváló minőség", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Futepites-jatek-szett-mixerkocsival-es-kulonbozo-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81776", "title": "Fésülködő asztal szett hordozható ülőkében 32x23x35,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676679-szepseg-asztal-ulokevel.webp", "desc": "Egy csajos szettel gazdagodhat gyermeked ezáltal a fésülködő asztal szettel, mely nem csak élményteli szórakozást nyújt, de nagyon praktikus is. Ez annak köszönhető, hogy a szett egy ülőkés tárolóban érkezik, amit ráadásul könnyen lehet hordozni is. A tárolót kinyitva rengeteg kiegészítőt találhat gyermeked, virágos szemüvegtől kezdve, fésűkön és hajcsatokon át a hajszárítóig. Kibővíteni is lehet a két oldalán egy-egy tartóval, így még több helye lesz majd a játékhoz. Szerezd be és keresd egyéb kiegészítőinket is kínálatunkban.  Jellemzők: - szépség szett  - ülőkében - kiegészítőkkel - mérete: 32x23x35,5cm", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulkodo-asztal-szett-hordozhato-ulokeben-32x23x35-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}]}