{"items": [{"id": "J38510", "title": "Faber-Castell: Jumbo GRIP színesceruza világoszöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-vilagoszold-szinesceruza-110966.webp", "desc": "A világoszöld színárnyalattal rendelkező Jumbo Grip színes ceruza, a Faber-Castell prémium minőségét képviseli. Vastag kialakítása és háromszögletű formája kényelmes használatod biztosít még a hosszabb és aprólékos rajzolások során is. A világoszöld színárnyalat gyönyörű rajzot eredményez akár szárazon, akár nedvesen dolgozunk vele, hiszen vízbe mártva is használható az akvarellhatású képek készítése érdekében. A gyártó gondolt a csúszásmentes, törésálló kialakításra és az esztétikumra egyaránt.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-szinesceruza-vilagoszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38377", "title": "Bosszúállók léggömb 28cm 8db", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-leggomb-8db-28cm.webp", "desc": "Dobd fel a gyerekek születésnapi buliját néhány vagány lufival is. Ebben a csomagban nyolc darab lufit találsz amelyek zöld, fehér, kék és piros színeikkel igazi vidámságot fognak csempészni a buliba. Ráadásul ezeket a léggömböket a fiúk kedvenc mesefiguráik díszítik, így a sikerül még nagyobb lesz. A léggömb felfújt állapotban majdnem harminc centiméteres átmérővel rendelkezik, és ilyenkor jól kivehetően kirajzolódnak rajta a Bosszúállók figurái. Meglátod, hogy a szuperhősök és a léggömb párosítása nagy sikert fog aratni a srácok körében.  Jellemzők: - 8 db Bosszúállók léggömb - anyaga: gumi", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-leggomb-28cm-8db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39388", "title": "ICO: Koh-I-Noor Magic radír 6516/48", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-6516-48-magic-radir.webp", "desc": "A Koh-I-Noor radírokat senkinek nem kell bemutatni, hiszen a klasszikus elefánt mintás radírokat mindenki ismeri. Ez a Magic radír pedig a gyártó jól ismert minőségét és hírét öregbíti tovább. A három különféle anyag nem csak egy egyedi mintát hozott létre a radíron, hanem kimagasló minőséget is kölcsönzött neki. A Koh-I-Noor Magic radír kiváló választás mindenkinek aki sokat dolgozik ceruzával, hiszen ez a radír a legkülönfélébb keménységű grafit vonalakat is képes nyomtalanul eltüntetni miközben a papír felülete sem károsodik.  Jellemzők: - Koh-I-Noor Magic radír - Kifejezetten grafitra - Három összetevő - A mintázat és szín eltérhet a képen feltüntetett típustól", "price": 235.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-magic-radir-6516-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39994", "title": "ICO: Student vonalas füzet 4.osztályos A/5 több féle színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-vonalas-fuzet-a-5-tobb-fele-szinben.webp", "desc": "A Student vonalas füzetek a prémium kategóriát képviselik, melyet több féle élénk színben vásárolhatsz meg webshopunkból, így minden tantárgyadhoz más, és más árnyalatú füzetbe jegyzetelhetsz. A kiválasztott árnyalatot kérjük, hogy a megjegyzés rovatban jelezd felénk. Az A/5-ös méretű termék 32 lapból áll, melyet 21-32-es, 4. osztályosok számára kialakított vonalazással láttak el. Kínálatunkban rengeteg féle vonalas, négyzetrácsos, és sima lapos füzetet találsz kiváló minőségben, szuper áron, villámgyors szállítási határidővel.  A termék jellemzői:  - Kiváló minőség - Vonalazása: 21-32 - Korosztály: 4.osztályos kortól ajánlott - Lapok száma: 32 - Mérete: A/5  - A színválasztást a megjegyzés rovatban tudod jelezni felénk", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-vonalas-fuzet-a-5-tobb-fele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40340", "title": "Intex: Óriás hattyú úszó sziget kapaszkodóval", "img": "https://www.jatekshop.eu/upload_files/products/orias-hattyu-uszo-sziget-kapaszkodoval.webp", "desc": "Ringatózz a tengeren, a tóparton vagy a medence vizén ezen a hatalmas hattyú formájú úszósziget segítségével. A hattyú formájú hófehér felfújható sziget egy több mint másfél méteres szélességével elég nagy felületet hoz létre a vízen amire nyugodtan felmászhatsz, hiszen két masszív kapaszkodó is segítségedre lesz ebben. Nyúlj el a kacsa hátán és élvezd a napsütést, és amikor csak meleged van mártózz meg és frissülj fel a vízben. A masszív vinil anyagának köszönhetően erős és strapabíró, de ha mégis sérülés érné, akkor segítségedre lehet a javítókészlet. A termék kizárólag szülői felügyelet mellett használható!  Jellemzők: - Óriás hattyú úszó sziget kapaszkodóval - Két kapaszkodóval - Két légkamrás - Kiváló minőségű vinyl - Maximális terhelhetőség 100 kg - Javító készlettel - Mérete: 194 x 152 x 147 cm", "price": 17699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-orias-hattyu-uszo-sziget-kapaszkodoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40516", "title": "ICO: KOH-I-NOOR Magic színes ceruza készlet 12+1db-os", "img": "https://www.jatekshop.eu/upload_files/products/szines-ceruza-12db1-magic-keszlet.webp", "desc": "Ebben a készletben egy tucat ceruzát találsz, és plusz egyet ráadás gyanánt, azonban minden egyes ceruza hegyét három különféle szín adja, így valójában nagyon sok színű készleted van. A KOH-I-NOOR Magic ceruzái különleges eljárással több szín keverékéből állnak össze, így egyetlen vonal húzása közben is különféle színeket figyelhetünk meg. A varázslatos színek mellett ebben a készletben a ceruzák formája is rendhagyó, hiszen a gyerekek számára sokkal kényelmesebb háromszögletű kialakítás egy kicsit nagyobb vastagsággal szolgálja a gyermekek kényelmét.  Jellemzők: - Progresso Magic ceruza - Háromszögletű kialakítás - Különleges szín - 12+1 db ceruza", "price": 8599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-magic-szines-ceruza-keszlet-12-1db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40211", "title": "Waboba: Pro vízi pattlabda többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/wabpro.jpg", "desc": "Légy a vízi játékok mestere a Waboba Pro labdával! Ez a professzionális szintű vízen pattogó labda azoknak készült, akik nem érik be a hagyományos dobálással. A Waboba Pro nagyobb, nehezebb és pontosabb, így tökéletes választás komolyabb játékosoknak vagy azoknak, akik versenyszerű, pörgős vízi játékra vágynak.  A labda kialakítása tökéletesen illeszkedik a kézbe, a neoprén borítás pedig biztos fogást nyújt még vizes kézzel is. A belső gélmag és a szilárd, mégis rugalmas borítás kiváló pattogási tulajdonságokat garantál, így a labda lendületesen szeli a víz felszínét – akár a tengerparton, medencében vagy tónál is. A Pro verzió nagyobb távolságot, pontosabb dobásokat és még látványosabb játékélményt biztosít.  A különleges, sportos minták – legyen szó vízhatású kékről, dzsungel témájú árnyalatokról vagy vibráló, színes vonalakról – nemcsak esztétikusak, de praktikusak is, hiszen segítenek a labdát könnyen észrevenni a vízben.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Nagyobb és nehezebb vízi pattlabda a profi játékhoz  Neoprén borítás a biztos fogásért és kényelemért  Gélmagos belső a maximális pattogási teljesítményhez  Dinamikus minták – jól láthatóak a víz felszínén  Ideális aktív strandoláshoz, haladó játékosoknak", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaboba-pro-vizi-pattlabda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40009", "title": "Student Art Spirál sima füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/student-art-spiral-sima-fuzet-a4.webp", "desc": "Jegyzeteléshez vagy geometriai alakzatok szerkesztéséhez remek választás lesz ez a spirálozott füzet, melynek sima lapjain a gyerekek könnyedén írhatnak vagy rajzolhatnak. A négy különböző színben beszerezhető élénk színű füzet minőségi papírral készült, így az nem szakad vagy foszlik radírozáskor sem. Válaszd ki a neked tetsző színt és máris indulhatsz vele suliba!  Jellemzők: - Minőségi kialakítás - Terjedelme: 70 lapos - Mérete: megnövelt A/4-es méret - Keretezett belívek - Spirálozott kialakítás - Sima lapok - Art design - 4 színváltozatban  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudent-art-spiral-sima-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40015", "title": "Student Spirál félfamentes vázlatfüzet B/4", "img": "https://www.jatekshop.eu/upload_files/products/student-spiral-felfamentes-vazlatfuzet-b4.webp", "desc": "Készítsd el rajzaidat a kiváló minőségű félfamentes vázlatfüzetbe, mely tökéletes hely lesz az iskolai alkotásaid számára. A papír lapokra ceruzával, vízfestékkel, zsírkrétával, rost- vagy ecsetirónnal is alkothatsz, így a kedvenc technikádat használhatod rajzolás és festés közben. A spirálozott vázlatfüzetben egy helyen lesznek rajzaid, így mindig könnyen visszanézheted őket.  Jellemzők: - Mérete: B/4-es lapméret - Anyaga: 120 g/m2 minőségű papírból készült - Terjedelme: 32 lap - Famentes - Spirálozott kivitel - Vázlatok, grafikák készítéséhez ideális", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudent-spiral-felfamentes-vazlatfuzet-b-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41596", "title": "Foglalkozások pufi matrica készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/foglalkozasok-pufi-matrica-keszlet-melissa-doug.webp", "desc": "Egy nagyszerű kreatív játék keretében ismerkedhetsz meg a különféle foglalkozásokkal és a hozzájuk kapcsolódó eszközökkel. Legyen szó pilótáról, vagy tűzoltóról mindenkinek megvannak a jellegzetes ruhadarabjai és azok az eszközök, amelyek a munkájához kellenek. A Melissa & Doug pufi matrica készletei tartalmaznak egy kemény kétoldalas táblát, ami illik a készlethez, valamint több tucat pufi matricát. A matricákat könnyel fel lehet ragasztani a táblára, valamint egymásra, hogy ezzel a gyerekek egy jelenetet alakítsanak ki. Amennyiben a jeleneten változtatni szeretnének, úgy a matricákat többször is felhasználhatják folyamatosan megváltoztatva a képet.  Jellemzők: - Pufi matrica készlet - Foglalkozások téma - Többször felhasználható matricákkal - 101 matricával", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffoglalkozasok-pufi-matrica-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41607", "title": "Smink és manikűr rajzolás vízzel kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/smink-es-manikur-rajzolas-vizzel-kreativ-jatek-melissa-doug.webp", "desc": "A Smink és manikűr kifestővel megfigyelheted, hogy miként változnak meg az arcok, attól, hogy elnyerik a színüket. A vízzel feltöltött tollal csak el kell kezdened színezni a képen látható lányok körmeit, haját vagy száját, és máris előtűnik, hogy ki milyen sminket és körömlakkot választott. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat töltsd fel vízzel, és egyszerűen a sima vízzel színezd ki a lapokat, és nézd, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Smink és manikűr téma - 4 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmink-es-manikur-rajzolas-vizzel-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42251", "title": "Mirrorkal te és Monda Lisa logikai játék - Recent Toys", "img": "https://www.jatekshop.eu/upload_files/products/mirrorcal-you-mona-lisa-logikai-jatek.webp", "desc": "Mona Lisa az egyik, ha nem a világ leghíresebb festménye, és most egy izgalmas logikai játék formájában alaposan megtornáztathatod az agyad ezzel a gyönyörű festménnyel. A feladat egyszerűnek tűnik, hiszen csak egy háromszor három négyzetre osztott részen kell kiraknod a festményt, azonban ez túl könnyű lenne, így minden lapra egy ferde tükör került, így a festmény valójában nem a feléd lévő oldalon van, hanem a kocka egyik oldalán, és csak akkor válik láthatóvá, ha a megfelelő tükör mellé kerül. Nem lesz könnyű feladatod, de ha sikerrel jársz joggal lehetsz büszke magadra.  Jellemzők: - Mona Lisa kirakós - Tükrös nehezítéssel - 3x3 alapú mező", "price": 5650.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmirrorkal-te-es-monda-lisa-logikai-jatek-recent-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42974", "title": "Naprendszer planetárium tudományos játék", "img": "https://www.jatekshop.eu/upload_files/products/naprendszer-planetarium-tudomanyos-jatek.jpg", "desc": "A 4M számtalan tudományos játéka közül a naprendszer planetárium talán a legmutatósabb, hiszen egy egy 30 cm-es átmérőjű naprendszert tartalmaz, amit te magad állíthatsz össze, és még a sötétben is világít. Elő körben a forgó állványt kell összeállítanod, majd a fehér bolygó elemeket, és ne felejtsd el a Szaturnuszra feltenni a gyűrűit. Ezek után már csak ki kell festened a bolygókat, és mehetnek is a helyükre. A készletben fluoreszkáló festéket is találsz amivel a kedvenc bolygódat lekenve elérheted, hogy a sötétben világítson.   Tartalma: - műanyag bolygók - foszforeszkáló festék - ecset és színes festékek - forgókarok - állvány alap - fém bolygótartó rudak - csiszolópapír - Szaturnusz gyűrű - használati utasítás", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaprendszer-planetarium-tudomanyos-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43506", "title": "Tell-a-Tale kalózok sztorimesélő játék - Cheatwell Games", "img": "https://www.jatekshop.eu/upload_files/products/tell-a-tale-sztorimeselo-kalozok.webp", "desc": "A kalózokat nem csak a kincsek és a harcolás érdekli, hanem legalább ennyire kedvelik a különleges és izgalmas történeteket is, amelyek főszereplői híres kalózok, tengeri utazások és persze a kincs is sokat javít egy-egy történeten. Dobj a kockákkal és te lehetsz a kikötő nagy mesélője, akit tátott szájjal hallgatnak a matrózok. A Tell-a-Tale játék nagyszerű választás a gyerekek számára, hiszen a színes figurák és a hátterek segítségével egy kis színpadot alakíthatnak ki és a készletben található négy kockával megadhatjuk a történet fő vonalát. A játék nagyban segít a gyerekeknek a verbális kifejezésben, és a kommunikációs fejlődés terén. Mivel nincsenek játékszabályok a történetmesélés kötetlen ez pedig hatalmas szabadságot ad a gyerekeknek.  Jellemzők: - Tell-a-Tale kalózok sztorimesélő játék - Alaptáblával és kétoldalas háttérrel - Figurákkal - Négy dobókockával - Fejleszti a kommunikációt és verbális kifejezést", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftell-a-tale-kalozok-sztorimeselo-jatek-cheatwell-games.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45539", "title": "Egerészölyv játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-egereszolyv-figura-69385.webp", "desc": "Az egerészölyv Európában és Ázsiában a hegyvidékeken szép számban előforduló gyakori ragadozó madár. Főként kistestű rágcsálókat zsákmányol de nem veti meg a rovarokat és gilisztákat sem. A közepes termetű ragadozómadarat ezúttal egy részletgazdagon kidolgozott játékfigura formájában kaparinthatod meg és gazdagíthatod vele gyűjteményed. Anyaga rugalmas, káros anyag mentes, felülete kézzel festett.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 6,9cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegereszolyv-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45435", "title": "Házimacska játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/hazimacska-jatekfigura.webp", "desc": "A házi macska az egyik legkedveltebb háziállat világszerte. A macskák nem csak ügyesek, de rendkívül intelligensek is és egy kis neveléssel rendkívül hálás családtagokká válhatnak. A Bullyland részletgazdagon kidolgozott játékfigurája remekül mintázza ezen kedves teremtményeket, amihez még az is hozzátesz, hogy minden figurát kézzel készített festés borít. A Házimacska figura, akárcsak a gyártó összes többi terméke egyedi, saját fejlesztésű műanyagból készül, mely PVC és ftalát mentes, így kicsik és nagyok számára egyaránt ideális ajándék. A Bullyland Házimacska figura a Te gyűjteményednek is csodás tagja lehet!   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 6,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhazimacska-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45606", "title": "Hörcsög játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-horcsog-figura-64610.webp", "desc": "Egy tündérien aranyos hörcsögfigurával bővítheted ki a háziállat gyűjteményed, amely szinte a megszólalásig hasonlít az igazira. Rugalmas, PVC mentes anyagának köszönhetően igazán strapabíró és biztonságos játékot nyújt hosszútávon is. A precíz kidolgozottságát a kézzel festett bunda teszi még különlegesebbé. Szerezd be ezt az elragadó aranyhörcsögöt háziállat kollekciódba, vagy helyezd ki dísznek a vitrined ékes darabjaként.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete:  3cm magasság  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhorcsog-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45511", "title": "Barna medve játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/barnamedve-jatekfigura.webp", "desc": "A barna medve egy nagyon elterjedt medvefaj, amit az eurázsiai kontinens mindkét felén, továbbá Alaszkában, az Amerikai Egyesült Államok és Kanada nyugati részén is megtalálhatjuk. Európában is elterjedt volt, és a vadászati tilalomnak köszönhetően újra elszaporodni látszik hazánkban is. A medve gyakorlatilag mindenevő, így az étrendjén nem csak hús, hanem növények és ízeltlábúak is szerepelnek. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 11 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-medve-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45615", "title": "Sün játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-sun-figura-64401.webp", "desc": "A sünikkel általában erdőkben találkozhatsz, de a nyári meleg estéken gyakran előfordulnak a kertekben is táplálékot keresve. Igazán hasznos állatok, hiszen erőszeretettel fogyasztják a kisebb kártevő bogarakat. Szerezz be egy két cm magas sünit és bővítsd ki erdei állat gyűjteményed ezzel a különleges élőlénnyel. A süni, ha fenyegetve érzi magát egyetlen mozdulattal egy gombóccá alakul és az erős tüskék védelmet nyújtanak a támadók ellen.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 2,2cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45767", "title": "Koca malac játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/koca-jatekfigura-bullyland.webp", "desc": "A koca, vagyis a malacmama hazánkban is kedvelt haszonállatnak számít. A disznók rendkívül intelligensek és a hagyomány szerint szerencsét is hoznak. Ez a részletgazdagon kidolgozott, kézzel festett koca figura a Te gyűjteményednek is az egyik legszebb tagja lehet és nem hiányozhat egy farmjáték szettből sem. A Bullyland játékfigurái a gyár saját fejlesztésű műanyagából készülnek, mely PVC és ftalátmentes, így kisebb gyermekek számára is ideális választás.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 5cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoca-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}]}