{"items": [{"id": "J38194", "title": "Fa parkolóház lifttel", "img": "https://www.jatekshop.eu/upload_files/products/fa-parkolohaz-lifttel-woody-1.webp", "desc": "A fából készült kisautók számára egy szuper parkolóházzal kedveskedhetsz, hiszen ebben a csomagban egy három szintes parkolóházat találsz aminek a nagy részét fa építőelemek alkotják. A beérkező autók egyenesen a liftbe tudnak hajtani, amit egy kis csévélővel fel tudsz emelni, így a járgány a középső vagy akár a legfelső szinten is kigurulhat belőle. Az egyes szinteket íves pályarész köti össze, és a felvonó torony tetején egy helikopter leszálló is ki lett alakítva. A fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot.  Jellemzők: - Több szintes parkolóház - Felvonóval - Helikopter leszállóval - Anyaga: fa és műanyag", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-parkolohaz-lifttel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48836", "title": "Carioca Whiteboard táblafilc szett 2,8mm 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/carioca-whiteboard-tablafilc-szett-2-8mm-8db-os.webp", "desc": "Rajzoláshoz vagy a tanuláshoz is kiváló választás lesz ez a szuper filctoll szett, mely kifejezetten a fehér táblákon használhatók. A filctollak nemcsak hogy gyorsan száradnak meg a tábla felületén, hanem letörlésük egy könnyed mozdulattal kivitelezhető. A tanárok és diákok számára egyaránt jól használható, élénk színekkel rendelkező táblafilc szettet egy műanyag tárolóban hordozhatod.  Jellemzők: - Élénk színek - Gyorsan száradó festékanyag - Könnyen letörölhető - Fehér táblán használható - Műanyag borítás - Kupakkal zárható - műanyag tároló - Hegyvastagság: 2,8mm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-whiteboard-tablafilc-szett-2-8mm-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89252", "title": "A futball csillagai matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/a-futball-csillagai-matricakkal-1.webp", "desc": "2022 a labdarúgó világbajnokság éve, ami a világ legfontosabb focis esemény! Milliókat szögez a képernyők elé ez a sportesemény, hiszen ilyenkor azok is elszánt szurkolóvá válnak, akik egyébként nem követik a bajnokságokat. A kis foci rajongó srácok ebben a füzetben az utóbbi évek legjobb játékosait találják, rájuk adhatják a szerelésüket, és összeállíthatják a saját Álomcsapatukat. A huszonnégy oldalas füzetben húsz különböző ország válogatott csapata található meg, mintegy hatvan kapussal és mezőnyjátékossal, a  felöltöztetéséről pedig több mint háromszáznyolcvan matrica gondoskodik.  Jellemzők: - Jelleg: matricásfüzet - Méret: 240 × 305 - Oldal: 24 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-futball-csillagai-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01244", "title": "Barbie Fashionista 65. évfordulós baba arany ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-65-evfordulos-baba-arany-ruhaban-hrh19.webp", "desc": "Ünnepeld a Barbie 65. évfordulóját ezzel a lenyűgöző Barbie Fashionista babával, aki ragyogó arany színű ruhában érkezik hozzád! A divat és stílus jegyében készült baba fényes, testhez simuló kezeslábast visel, mely tökéletesen kiemeli modern és elegáns megjelenését. A baba hosszú, hullámos szőke haja és hozzá illő, arany nyakpántja igazi ünnepi hangulatot sugároz. Ez a Barbie baba nemcsak a játékidőt teszi varázslatossá, hanem remekül mutat a gyűjteményed részeként is. A Barbie Fashionista babák mindig a legújabb divattrendeket követik, így ezzel a különleges, limitált kiadású babával te is részese lehetsz a Barbie divatvilágának. Legyen szó játékról vagy gyűjtésről, ez az arany ruhás Barbie baba garantáltan a figyelem középpontjában lesz.  Jellemzők: - 65. évfordulós Barbie baba - Arany színű gyönyörű ruhában - Elegáns nyakpánt - Hosszú, szőke haj - 3 éves kortól ajánlott", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-65-evfordulos-baba-arany-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07752", "title": "Idea! Mini hableány toll készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hableany-mini-tollkeszito-szett-18159c.jpg", "desc": "A Mini hableány toll készítő szett igazi álomvilágot varázsol a gyerekek kreatív pillanataiba! Ez a szett lehetőséget ad a kicsiknek, hogy saját, egyedi hableányos tollakat alkossanak, melyek garantáltan feldobják a rajzolást és az írást. A csomag három toll elkészítéséhez szükséges alapanyagokat tartalmaz: különféle színes és csillámos díszítő elemeket, flittereket, gyöngyöket és varázslatos hableányos motívumokat, amelyekkel a gyerekek teljesen egyedi stílust adhatnak az írószereiknek.  A készlet nemcsak a fantáziát és az alkotó kedvet ösztönzi, hanem fejleszti a finommotorikus készségeket és a szem-kéz koordinációt is. A könnyen követhető útmutató segítségével a gyerekek önállóan vagy barátaikkal együtt élvezhetik a tollak elkészítését. A végeredmény nemcsak praktikus, hanem egyedi és látványos írószer, ami büszkén használható iskolában vagy otthon.  Jellemzők: - 3 db egyedi toll elkészítésére alkalmas készlet - Csillámos, flitteres és gyöngyös díszítő elemek - Vidám hableányos motívumok és figurák - Fejleszti a kézügyességet és a kreativitást - Ideális ajándék minden hableányrajongó számára", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-mini-hableany-toll-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01716", "title": "Hupikék törpikék 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hupikek-torpikek-30db-os-puzzle-trefl.webp", "desc": "A Hupikék törpikék 30 darabos Trefl puzzle ideális választás a kis törprajongók számára! A puzzle vidám képe Törpapa, Törpillát és a többi kedves törpöt ábrázolja egy erdei koncert közben, ahol a törpök zenével és tánccal ünnepelnek. A nagyobb méretű, könnyen megfogható puzzle-daraboknak köszönhetően már 3 éves kortól ajánlott, így a legkisebbek is élvezhetik a kirakós nyújtotta sikerélményt. A játék során fejlődik a gyerekek kézügyessége, figyelme és koncentrációs készsége, miközben kedvenc mesehőseikkel játszanak. A kész puzzle tökéletes dísze lehet a gyerekszobának, amely mindig mosolyt csal a kicsik arcára.  Jellemzők:  30 darabos puzzle Hupikék törpikék karakterekkel: Törpapa, Törpilla és a többiek Színes, részletgazdag grafika 3 éves kortól ajánlott Fejleszti a figyelmet és a finommotoros készségeket", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhupikek-torpikek-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02536", "title": "Monster High: Szörnyen új Vénusz baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-monster-high-szornyen-uj-venus-hrp81.webp", "desc": "Üdvözöld Vénusz Flytrapet, a Monster High egyik legkülönlegesebb karakterét, aki a természet szeretetével és vibráló stílusával hódítja meg a szíveket! Ez az új, modern megjelenésű baba tökéletesen tükrözi Vénusz környezetbarát szellemiségét és vad stílusát. A baba részletgazdagon kidolgozott, a neon zöld és pink színek kombinációja pedig igazán magával ragadóvá teszi a megjelenését.  Vénusz hosszú, fonott haja szemet gyönyörködtető, és igazán kiemeli a karakter egyediségét. A trendi farmer rövidnadrág, a hálós felső és a növénymotívumokkal díszített cipők mind azt üzenik, hogy Vénusz nemcsak stílusos, de elkötelezett a természetvédelem iránt is. A kiegészítők, például az átlátszó hátizsák, a locsolókanna és az újrahasznosított motívumokat idéző kulacs mind arra bátorítják a gyerekeket, hogy a játék során ők is figyeljenek a környezetvédelem fontosságára.  A baba mozgatható végtagokkal rendelkezik, így számtalan pózba állítható, és még élethűbb játékélményt nyújt. A szett része egy imádnivaló kis növényszerű háziállat, Chewlian, aki hűséges társ a mindennapokban. Emellett a szett tartalmaz egy telefont is, ami arra utal, hogy Vénusz lépést tart a modern technológiával, miközben a környezettudatosságot képviseli.  Ez a baba nemcsak a játékot teszi szórakoztatóvá, de fontos értékeket is közvetít a gyerekek felé. A Monster High világa így egyszerre inspirálja a kreativitást és bátorítja a fiatalokat arra, hogy vigyázzanak a bolygónkra, miközben önmagukat is bátran kifejezik. Vénusz Flytrap baba tökéletes ajándék mind a Monster High rajongóinak, mind azoknak, akik szeretik a különleges, tanulságos játékokat.  Jellemzők: Vénusz Flytrap ikonikus megjelenése neon színekkel és növénymotívumokkal Mozgatható végtagok az interaktív játék és pózolás érdekében Részletes kiegészítők: átlátszó hátizsák, locsolókanna, kulacs és telefon Chewlian, a cuki növényszerű háziállat, mint társ a játékhoz Részletgazdag kidolgozás és prémium minőségű anyagok Környezetvédelemre ösztönző tematikájú játékélmény", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-szornyen-uj-venusz-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03327", "title": "LEGO® DUPLO®: Peppa malac Vidámpark (10453)", "img": "https://www.jatekshop.eu/upload_files/products/duplo-peppa-vidampark-10453.webp", "desc": "Töltsd meg a játékidőt dinamikus szórakozással és kalanddal a LEGO® DUPLO® Peppa Pig Funfair (10453) tipegő játékkal. 2 évesnél idősebb óvodások úgy tesznek, mintha naponta játszanak egy vidámparkban kedvenc műsoruk felismerhető játékfiguráinak társaságában. Imádni fogják a Peppa Pig, Candy Cat és Danny Dog figurákat pörögni, miközben tolják ezt az óvodai játékkészlet forgó óriáskerekét. Ezután felváltva játszhatják le a csúszdát.  Ez a színes építőkészlet segít finomítani a kisgyermekek színválogató és logikus gondolkodási készségeit, miközben a játékfigurák ruháit az óriáskerék gondoláihoz vagy a gyümölcslé állvány csészéihez és székeihez illesztik. Finommotorikus készségeket gyakorolnak, miközben a karaktereket a kocsi üléseibe helyezik.  Ez a kiváló minőségű ajándék az óvodáskorú gyerekeknek, hogy beszélgetésre ösztönözzen az érzelmekről az első élmények körül. Arra ösztönzi a kisgyermekeket, hogy növeljék önbizalmukat, hogy új dolgokat próbáljanak ki, és a kreatív játék során megtanulják, hogy az is rendben van, hogy a dolgokat kiegyenlíti.  Jellemzők: • Vidámparki kisgyermekjáték – A LEGO® DUPLO® Peppa Pig Fun Fair totyogó játék segítségével az óvodáskorú gyerekek játékon keresztül tanulhatnak, miközben karneváli szórakozást élveznek kedvenc műsoruk szereplőivel • Jellemzőkkel teli építőkészlet – Ez az óvodáskorú játékkészlet 3 LEGO® DUPLO® figurát, Peppa Pig-et, Danny Dogot és Candy Cat-et, valamint egy forgó óriáskeréket, csúszdát és gyümölcslé bárt tartalmaz. • Történetkezdők kreatív színjátékhoz – A kisgyermekek leküldik a karaktereket a csúszdán, helyezik őket az óriáskerék gondolákba, mielőtt megpörgetnék, majd elviszik őket a gyümölcslé bárba egy italra • Készségfejlesztő készlet – Ez a vidámparki játék fejleszti a logikus gondolkodást, a színrendezést és a finommotorikus készségeket, és segít a kisgyermekeknek felfedezni érzelmeit az első élmények körül. • Ajándékötlet óvodás gyerekeknek – Ez a készlet szórakoztató ajándékötlet különleges alkalmakra azoknak a 2 év feletti kisgyermekeknek, akik szeretik a Peppa Pig játékokat és a kreatív színjátékot • Digitális építési útmutató – A LEGO® Builder alkalmazás az óvodai játékkészlethez mellékelt utasítások digitális változatát tartalmazza, amelyet alaposan teszteltek a biztonságos játékélmény érdekében. • Képességfejlesztő képzeletjáték – A LEGO® DUPLO® képzeletfejlesztő játékokat arra tervezték, hogy segítsék az óvodáskorú gyerekeket fejlődésük mérföldköveinek elérésében azáltal, hogy szórakoztató és lebilincselő módon játékon keresztül tanulnak. • Méretek – Az 53 részes készlet egy megépíthető óriáskerék játékot tartalmaz, amelynek mérete több mint 28 cm magas, 20 cm széles és 14 cm mély", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-peppa-malac-vidampark-10453.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08749", "title": "ICO: Süni Írásgyakorló Meixner-füzet 2. osztályos 5mm sorközökkel", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-irasgyakorlo-meixner-fuzet-2-osztalyos-5mm.jpg", "desc": "A második osztályos tanulók számára készült Meixner-füzet kiválóan alkalmas az íráskészség fejlesztésére és a betűformák finomítására. A kisebb, 5 mm-es sorközök segítségével a gyerekek fokozatosan haladhatnak a pontosabb, rendezettebb írás felé, miközben a jól ismert Meixner-módszer nyújtotta struktúra és vizuális iránymutatás segíti őket. A füzet bal oldalán megjelenő kis házikók és a karakteres, háromszintű vonalvezetés rendszert és magabiztosságot ad a gyermekek számára. A borítón szereplő kedves Süni figura tovább növeli a tanulás iránti motivációt.  A Meixner-módszer egy strukturált, fokozatos és játékos tanulási technika, amit elsősorban a diszlexia megelőzésére és kezelésére használnak, de minden gyermek számára előnyös lehet, főleg az olvasás és írás megtanulásakor.  Főbb jellemzők: Meixner-módszer szerint kialakított írásgyakorló 2. osztályos tanulóknak ajánlott 5 mm-es sorköz a pontosabb betűformáláshoz Jól strukturált, háromszintű vonalvezetés Vidám, motiváló grafika Süni figurával Ideális otthoni gyakorláshoz és iskolai használatra is A5-ös méret, strapabíró kivitel", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-irasgyakorlo-meixner-fuzet-2-osztalyos-5mm-sorkozokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11961", "title": "ICO: radír Koh-I-Noor 300/80", "img": "https://www.jatekshop.eu/upload_files/products/ico-radir-kicsi-kohinoor.jpg", "desc": "Nem mindegy, hogy a gyermek milyen radírt használ az iskolai füzeteiben, a rajzaiban. Bár a radírozásra minden radír megfelel valamennyire, de a hagyományos KOH-I-HOOR radír az ami a papír rongálása nélkül nélkül képes eltüntetni a legtöbb ceruza nyomát. A klasszikus radír kiváló minőség, emellett megfizethető, tekintve, hogy a radír a legkönnyebben fogyó iskolai, irodai eszköz.  Méret: 1x2x0,5cm", "price": 75.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-radir-koh-i-noor-30817.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41983", "title": "Fa Járműves formapuzzle", "img": "https://www.jatekshop.eu/upload_files/products/fa-jarmuves-formapuzzle.webp", "desc": "Minőségi fa játékkal ismerkedhetnek a legkisebbek is a formákkal, valamint a különböző járműveket is megismerhetik általa. A fa formapuzzle elemein buszt, traktort, repülőgépet vagy éppen biciklit is felfedezhetnek, így a játék rendkívül izgalmas lesz számukra. A gyerekeknek a megfelelő formahelyre kell illeszteniük a puzzle elemeket, így fejlesztve logikájukat, megfigyelőképességüket és kézügyességüket is.  A szett tartalma: - 9db Fa Forma elem - Fa játékalap  Mérete: 30x21cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-jarmuves-formapuzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63791", "title": "Clementoni: Interaktív plüss unikornis 32cm", "img": "https://www.jatekshop.eu/upload_files/products/50566-clementoni-interaktiv-pluss-unikornis.webp", "desc": "A plüssök nagy szerepet töltenek be a gyermekek életében, hiszen rengeteget mókázhatnak velük, de ami a legfontosabb, sokat fejlődhetnek és tanulhatnak is. Ez az imádni való plüss unikornis pihe-puha tapintást garantál, élénk színei pedig felkeltik a gyermekek figyelmét. Az unikornis ezen kívül különböző funkciókkal rendelkezik. A plüss patáit megnyomva különböző dalokat, mondatokat, számokat és betűket hallat és a mellkasán lévő szív is hangot csalogat elő belőle. Tökéletes választás lehet a kicsik számára, hiszen mókás formában ismerkedhetnek meg a számokkal és betűkkel is.  Jellemzők: - interaktív unikornis - plüss anyagból - magyarul énekel és beszél - aranyos megjelenés - kiváló minőség - mérete: 32x18x16cm", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-interaktiv-pluss-unikornis-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98575", "title": "LEGO® Star Wars™: BARC Speeder™ menekülés (75378)", "img": "https://www.jatekshop.eu/upload_files/products/sw-barc-speeder-menekules-75378.webp", "desc": "Éld át újra a BARC Speeder menekülés visszatekintő jelenetet a Star Wars: A Mandalóri 3. évadából ezzel az egyedi LEGO® Star Wars™ szettel (75378). A legeslegjobb ajándék a 8+ éves gyermekeknek, rajongóknak és Star Wars gyűjtőknek, hiszen tartalmaz egy LEGO kockákból épült, oldalkocsis speeder bike-ot. A speedernek van egy vezetőülése a minifigura és számára 2 korongvetője, Grogu bölcsője pedig hozzákapcsolható a levehető oldalkocsihoz. A játék építőkészlet egy kisebb jelenetépítményt és 3 LEGO minifigurát is tartalmaz: Kelleran Beq kék és zöld fénykarddal, két 501. klónkatona és Grogu LEGO figurája (akit Bébi Yodának becézünk), hogy inspirálják az akciódús, kreatív játékot.  Ehhez a fantáziadús és kalandos építőjátékhoz lépésenkénti útmutató tartozik. A gyerekek letölthetik a LEGO Builder appot is, hogy a digitális eszközökkel nagyítani és elforgatni tudjanak, és hogy az építési élmény még szórakoztatóbb legyen.  Jellemzők: • LEGO® Star Wars™ BARC speeder oldalkocsival – A Star Wars: A Mandalóri című sorozat rajongói ezzel az építőszettel újraalkothatják a vakmerő BARC Speeder visszatekintő jelenetet a sorozat 3. évadából • 3 LEGO® Star Wars™ és Grogu – Kelleran Beq kék és zöld fénykardokkal, két 501. klónkatona pisztolyokkal, plusz egy Grogu LEGO minifigura • Részletgazdag Star Wars™ BARC speeder bike megépíthető játék – Tartalmaz egy vezetőülést a minifigurának, 2 korongvetőt és egy leválasztható oldalkocsit, amelyben elfér Grogu megépíthető bölcsője • Építőjáték a végtelen sok fantáziadús kalandért – A szett része egy kisebb, megépíthető epizód a Star Wars: A Mandalóri Jedi templom visszatekintő jelenetéből, hogy inspirálja a kreatív játékot • Ajándékötlet gyermekeknek, 8 éves kortól – Ez a LEGO® Star Wars™ BARC Speeder építőjáték bármikor vidám meglepetés lehet fiúknak, lányoknak, valamint bármelyik Star Wars: A Mandalóri rajongónak, gyűjtőnek • Intuitív építési útmutató – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát • Gyűjthető Star Wars™ építőjátékok gyerekeknek – A LEGO® Star Wars készletekkel a gyerekek és a felnőtt rajongók emlékezetes jeleneteket alkothatnak újra, saját történeteket találhatnak ki vagy kiállíthatják modelljeiket • Építsd meg és játssz vele – Ebben a 221 elemből álló LEGO® készletben a kockákból épült Star Wars™ oldalkocsis játék BARC Speeder 4 cm magas, 19 cm hosszú és 9 cm széles", "price": 9099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-barc-speeder-menekules-75378.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48191", "title": "LENA: Rondi építő szett 45mm-es 55db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-rondi-epito-szett-45mm-es-55db-os.webp", "desc": "A Rondi építőelemek segítségével kicsik és nagyok egyaránt egyszerűen alkothatnak érdekes és látványos építményeket. Ez a szett összesen 55db, egyenként 45mm-es Rondil építőelemet tartalmaz. A Rondi játékok különlegessége, hogy a kör alakú elemek körbe bemetszéseket tartalmaznak, melyeknél fogva egyszerűen összecsúsztathatóak és stabilan kapaszkodnak majd egymásba. A készlet segítségével bármit elkészíthetsz, hiszen a kirakható mintáknak és formáknak csak a képzeleted szab majd határt. A szett kompatibilis a többi Rondi készlettel, így a külön kapható kisebb építőelemekkel is bármikor kombinálható.  A készlet tartalma: - Rondi építőelemek több színben - Összesen 55db építőelem Építőelemek mérete: 45mm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-rondi-epito-szett-45mm-es-55db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83492", "title": "Ars Una: Háromszögletű postairón - piros-kék - 2db", "img": "https://www.jatekshop.eu/upload_files/products/postairon-kek-piros-2db.webp", "desc": "Ez a két darabos postairón ceruza prémium minőségű ceruzákat tartalmaz amelyeknek nagy hasznát lehet venni az iskolai tanulmányok során,  az irodai munka alkalmával vagy éppen a kreatív alkotások készítése során. A háromszögletű ceruzán nem csak kényelmes fogás esik, hanem egyszerűen hegyezhető és a praktikus duplavégű kialakításának köszönhetően két szín lehet egyszerre a kezedben. A két darabos csomagolás igazán praktikus választás, hiszen a tanszerlisták általában 2db-ot kérnek ebből az írószerből.  Jellemzők: - Prémium minőségű postairón (piros-kék ceruza) - Ragyogó, élénk színek - Ergonomikus, háromszögletű ceruzatest - Jól fedő szín - Puha ceruzabél, törésbiztos hegy  - Jobb- és balkezes gyerekek is könnyedén használhatják", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-postairon-piros-kek-2db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93205", "title": "Fess az ujjaddal - Tanya", "img": "https://www.jatekshop.eu/upload_files/products/fess-az-ujjaddal-tanya.webp", "desc": "A kicsik rajonganak a maszatolásért, amit most ráadásul úgy tehetnek meg, hogy közben az ujjukat használják hozzá. A kreativitás, szabadság és önállóság megnyilvánulása, amit ebben a varázslatos füzetben kiélhetnek. A mellékelt festékpárnák lehetővé teszik számukra, hogy személyes érintésüket adják hozzá a képekhez, teljesen egyedivé és kifejezővé téve azokat. A gyerekek egyedi és lenyűgöző műveket hozhatnak létre, miközben fejlesztik a kézügyességüket és az önkifejezésüket. Ebben a különleges füzetben valóban nincsenek szabályok, csak a képzelet szabhat határt. Így valódi kreatív elfoglaltság várja őket, ahogy a lapokon olyan műveket hoznak létre, amiknek hála büszkék lehetnek magukra, és amik életre keltik a fantáziájukat.  Jellemzők: Jelleg: füzet Méret: 270 × 275 Oldal: 16 Korosztály: 3 éves kortól Kötészet: fűzött Felhasználás: szórakozás Borító: puhafedeles Kiegészítők: festékpárnával", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffess-az-ujjaddal-tanya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02717", "title": "Barbie: Mini BarbieLand jármű - Mentőautó -Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-barbieland-jarmu-mentoauto-k02717.webp", "desc": "Fedezd fel a Barbie Mini BarbieLand kalandjait ezzel a különleges mentőautó játékszettel! Ez a színes és interaktív szett nemcsak szórakoztató, de a gyerekek képzeletét is megmozgatja, miközben saját történeteket alkothatnak Barbie világában.  A készlet egy mini Barbie figurát és egy vagány mentőautót tartalmaz, amely különleges funkciójával garantáltan lenyűgözi a kicsiket: a jármű külső felülete hőmérsékletre reagálva változtatja a színét! Csak hideg vagy meleg vízre van szükség, és máris megjelennek az izgalmas minták, amelyek újabb játékötletekre inspirálnak.  A mentőautó belseje részletesen kidolgozott, ahol Barbie megmentheti és elláthatja képzeletbeli pácienseit. A jármű ajtajai nyithatók, így a gyerekek könnyen hozzáférhetnek a belső térhez, ami még élethűbbé teszi a játékot. A kompakt méret miatt ez a szett tökéletesen hordozható, így utazásokra is magatokkal vihetitek.  Ez a játékszett kiváló választás minden kisgyerek számára, aki imádja Barbie-t és szereti a kreatív szerepjátékokat. A szett nemcsak szórakoztat, de fejleszti a képzelőerőt és a finommotoros készségeket is.  Jellemzők: -Mini BarbieLand mentőautó szett színt váltó funkcióval. -Tartalmaz egy mini Barbie figurát. -Nyitható ajtók és részletesen kidolgozott belső tér. -Kompakt méret a könnyű hordozhatóságért. -4 éves kortól ajánlott.", "price": 2969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-jarmu-mentoauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99623", "title": "Disney Hercegnők: Csillogó hercegnők - Moana figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/dpr-csillogo-hercegnok-moana.webp", "desc": "Varázsold el gyermekedet a Disney Hercegnők: Csillogó hercegnők - Moana figurával! Ez a gyönyörű baba tökéletesen visszaadja Moana kalandvágyó és bátor személyiségét, aki a szívén viseli a tenger szeretetét. A részletesen kidolgozott baba hosszú, göndör fekete hajjal, csillogó piros felsővel és hagyományos polinéz szoknyával rendelkezik, amely hűen tükrözi Moana egyedi stílusát. A figura különlegessége a csillogó ruházat, amely még varázslatosabbá teszi Moana megjelenését. A baba kiegészítői között megtalálható egy szép nyaklánc és egy virágkorona is, amelyek tökéletesen illeszkednek a karakter megjelenéséhez. Moana figura tökéletes társ lesz a kreatív játékhoz, segítve a gyerekeket, hogy saját kalandokat és történeteket találjanak ki. A baba mozgatható végtagokkal rendelkezik, így könnyedén beállítható különböző pózokba, ami még izgalmasabbá teszi a játékot. Kiváló minőségű anyagokból készült, így biztosítva a hosszú élettartamot és tartósságot.  Jellemzők: - Részletesen kidolgozott Moana figura - Csillogó ruházat - Mozgatható végtagok - Tartozékok: nyaklánc és virágkorona - Tartós és kiváló minőségű anyagok", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-hercegnok-moana-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00931", "title": "Bubis Boci társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bubis-boci-tarsasjatek.webp", "desc": "A Bubis Boci egy vidám és interaktív társasjáték, ami garantáltan elvarázsolja a gyerekeket! Ebben a mókás játékban egy éhes kis boci várja, hogy minél több buborékot fújjatok neki. A gyerekek feladata, hogy etessék meg a bocit, de vigyázz, mert bármikor hatalmas bubis hapcit vághat ki! A játék során a gyerekek versenyeznek, ki tudja a legtöbb buborékot a levegőben tartani, vagy éppen elkapni, miközben a boci boldogan fújja ki a szappanbuborékokat. A játék egyszerű, de rengeteg szórakozást nyújt, miközben fejleszti a gyermekek kézügyességét és reflexeit.  A Bubis Boci tökéletes választás, ha egy pörgős, nevetéssel teli játékot keresel kisebb gyerekek számára, ami garantáltan leköti őket és feldobja a játékidőt.  Jellemzők:  2-4 játékos részére 4 éves kortól ajánlott Buborékfújó funkció, ami feldobja a játékmenetet 75 ml buborékfújó folyadékkal Könnyen tanulható és szórakoztató játék A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbubis-boci-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02252", "title": "LEGO® Friends: Étterem és főzőiskola (42655)", "img": "https://www.jatekshop.eu/upload_files/products/lego-friends-etterem-es-fozoiskola-42655.webp", "desc": "Legyen a játék egy igazi gorumet kaland, miközben a 8 éves vagy nagyobb lányok és fiúk finom ételeket találnak ki a LEGO® Friends Étterem és főzőiskola (42655) szettel. Ez a részletgazdag, történetmesélős játék tartalmaz egy kétemeletes épületet, ahol a főzőiskola konyháját és egy kinti étkezőt találsz. Emellett 4 minibabafigura és egy macskafigura is a szett része. A készlet remek születésnapi ajándék lehet gyerekeknek, akik nagyon szeretik a kreatív játékot.  A kis séfed segíthet Leónak és Martának, a séfnek, hogy új receptekkel lepjék meg a vásárlókat. A játék étterem és főzőiskola rengeteg hozzávaló-kiegészítővel várja a gyermekeket, amelyeket összekeverhetnek az új ételekhez. Emellett egy főzőhely is a szett része, ahol konyhai kiegészítők találhatók. A nyitáskor Churro, a macska szakácssapkában üdvözli a vendégeket. Leo felveszi a rendeléseket, és felszolgálja az ételeket. Ízlik majd a vendégeknek? Sara és Aliya különféle arckifejezésekkel mutatják ki reakcióikat, amikor megkóstolják az ételeket. Olyan további részleteket is találsz a szettben, mint az étterem takarítóhelyisége, a vendégek számára kijelölt mosdó és a robogó, amellyel kiszállíthatod a rendeléseket.  Történetmesélős játék kreatív séfeknek – A 8 éves vagy nagyobb gyermekeknek készült Étterem és főzőiskola játék rengeteg játék ételelemet, 4 figurát, egy macskafigurát és egy játék robogót tartalmaz  Találj ki új ételeket! – Ez a játék éttermet tartalmazó szett órákon át inspirál, hogy történeteket mesélj a főzőiskoláról, és olyan játék hozzávalókkal is várja a gyerekeket, amelyek felhasználásával új ételeket kóstoltathatnak a vendégekkel  4 minibabafigurát és egy macskafigurát tartalmaz – Aliya és Sara különféle arckifejezésekkel rendelkezik, hogy reagálni tudjanak, amikor megkóstolják az ételt  Egy építőkészlet rengeteg kiegészítővel – Étteremtémájú elemek, például menük, sütő, jegyzettömb, sajtreszelő, turmixgép, mixer, habzsák, sószóró, borsszóró, shaker, seprű és még sok más  Születésnapi ajándék gyerekeknek – Ez a szett remek születésnapi ajándék vagy meglepetés olyan gyermekeknek, akik szeretik a vidám, barátságról szóló történeteket és a főzést  Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival  Méretek – A 896 darabból álló építőkészletben a fő modell 20 cm magas, 19 cm széles és 14 cm mély", "price": 24899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-etterem-es-fozoiskola-42655.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}]}