{"items": [{"id": "K08643", "title": "Mancs őrjárat: Story Chase és Turbó kapitány figura szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-mancs-orjarat-story-chase-cap-n-turbot-figura-szett.jpg", "desc": "Készen állsz egy tengeri kalandra Chase-szel és Turbó kapitánnyal? Ez a fantasztikus figura szett a Mancs őrjárat vízi küldetéseit eleveníti meg, melyben a mindig éber rendőrkutya, Chase, valamint a kissé bohókás, de nagyon lelkes Turbó kapitány vállvetve dolgoznak azon, hogy megmentsék a napot! A részletesen kidolgozott figurák tökéletesen visszaadják a meséből ismert karakterek megjelenését és hangulatát. A szett ráadásként egy aranyos rózsaszín polipot is tartalmaz, ami tovább bővíti a játszható jelenetek lehetőségeit. Kiváló választás minden kis rajongónak, aki szereti a Mancs őrjárat tengerparti vagy tengeralatti történeteit!  A termék jellemzői: Chase figura rendőrkutya felszerelésben Turbó kapitány figura jellegzetes ruházatban és piros sapkában Extra figura: cuki rózsaszín polip Tartós, részletgazdag kialakítás Figurák mérete kb. 7-8 cm 3 éves kortól ajánlott Eredeti Spin Master licensz alapján", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-story-chase-es-turbo-kapitany-figura-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mancs Őrjárat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08703", "title": "Így neveld a sárkányodat: Book of Dragons gyűjthető sárkány kártyával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/igy-neveld-a-sarkanyodat-gyujtheto-sarkany-kartyaval-6072554.jpg", "desc": "A Book of Dragons gyűjthető sárkányfigura minden „Így neveld a sárkányodat” rajongó álma! A doboz egy titokzatos, könyvformájú csomagolásban érkezik, amely már önmagában is izgalmas élményt kínál. A belsejében egy meglepetés sárkányfigura lapul, valamint egy látványos háttérrel ellátott kártya, amelyből egyedi sárkányos mini-diorámát készíthettek. Tökéletes választás gyűjtőknek és kisgyermekeknek egyaránt, akik szívesen elmélyednek a Berk-sziget fantasztikus világában.  A figura mérete ideális a kis kezekhez, részletgazdag kidolgozása pedig minden sárkányrajongót lenyűgöz majd. Minden darab egyedi, így a gyűjtés izgalma is garantált: vajon Fogatlan, Viharbogár, Halálfog vagy egy másik repülő kedvenc lesz a következő? A gyerekek nemcsak játszhatnak velük, hanem cserélgethetik is barátaikkal – így a közösségi élmény sem marad el.  A kártya és a figura együtt nemcsak dekoratív, hanem kiválóan alkalmas szerepjátékhoz és történetmeséléshez is. A játék során fejlődik a kreativitás, a fantázia és a finommotorika is. A gyűjthető sárkányfigurák a sorozat hangulatát hozzák el a gyerekszobába – akár egy egész sárkányflottát is összegyűjthettek!  Jellemzők: - Könyv formájú csomagolás, meglepetés sárkányfigurával - Minden figura saját illusztrált kártyával és háttérrel érkezik - Részletgazdag, festett sárkányfigura (többféle gyűjthető változat) - Ideális gyűjtőknek és „Így neveld a sárkányodat” rajongóknak - Fejleszti a képzelőerőt, történetmesélést és finommotoros készségeket", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-book-of-dragons-gyujtheto-sarkany-kartyaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Így Neveld a Sárkányodat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08651", "title": "Mancs őrjárat: Akció figura Skye - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/skye-hoverboard-6071658.jpg", "desc": "Szárnyalj a mentésre Skye hoverboardjával! A Mancs Őrjárat bájos repülő specialistája most új küldetésekre indul ezzel a futurisztikus, szürke és rózsaszín lebegő járművel, amely nemcsak menő, hanem tele van izgalmas funkciókkal is. Ez a játék tökéletes választás a 3 évesnél idősebb gyerekeknek, akik imádják a Mancs Őrjárat világát, és szeretnek belemerülni az akciódús szerepjátékba.  Skye figurája részletgazdag kialakítású, rózsaszín védőruhájában és sisakjában igazi hősként tűnik fel. A hoverboard stabilan megtartja a figurát, kinyitható propellerei pedig segítenek életre kelteni a levegőben zajló mentőakciókat. A játék ösztönzi a kreatív gondolkodást és fejleszti a kézügyességet, miközben a kicsik újraalkothatják a sorozat jeleneteit vagy saját történeteket álmodhatnak meg.  Jellemzők: - Részletesen kidolgozott Skye figura rózsaszín védőruhában - Hoverboard kinyitható szárnyakkal és propellerekkel - Ideális szerepjátékhoz és történetmeséléshez - Kompatibilis más Mancs Őrjárat akciófigurákkal - 3 éves kortól ajánlott", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-akcio-figura-skye-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09083", "title": "COBI: Panzer VI Tiger I „131” építőjáték (2734)", "img": "https://www.jatekshop.eu/upload_files/products/pzkpfw-vi-tiger-i-131-epitojatek-2734.jpg", "desc": "A COBI Panzer VI Tiger I „131” építőkészlet a második világháború egyik leghíresebb német nehézharckocsijának modelljét kínálja. A Tiger I „131” a történelem egyik legismertebb harckocsija, amelyet a brit erők foglaltak el 1943-ban Tunéziában, és ma a Bovington Tank Múzeumban látható működőképes állapotban. Ez a modell 1:48 méretarányban készült, 442 darab kiváló minőségű építőelemből, így valósághűen adja vissza a legendás jármű formáját és arányait. A kész modell hossza 18 cm, szélessége 7,5 cm, magassága 6 cm.  Az építés során a játékosok forgatható tornyot, mozgatható lövegcsövet és működő lánctalpat kapnak, amelyek még élethűbbé teszik a játékélményt. A tank részletgazdag kidolgozása és valósághű festése minden gyűjtő és haditechnika iránt érdeklődő számára különleges élményt nyújt. A COBI tartós, kopásálló nyomatokat használ, így a részletek hosszú távon is megmaradnak, a készlethez pedig könnyen érthető, illusztrált útmutató tartozik, amely gördülékennyé teszi az összeállítást.  Jellemzők:  442 darab, magas minőségű építőelem  1:48 méretarány, részletgazdag kidolgozás  Méretek: 18 cm hossz, 7,5 cm szélesség, 6 cm magasság  Forgatható torony, mozgatható lövegcső és működő lánctalp  Strapabíró nyomatok matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-panzer-vi-tiger-i-131-epitojatek-2734.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5208", "title": "Dömper billenthető - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Domper-billentheto-Wader-1.webp", "desc": "Dömper billenthető és nyitható platóval. Mérete: 38cm", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdomper-billentheto-wader-6610.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07596", "title": "Főzőcskéző szett", "img": "https://www.jatekshop.eu/upload_files/products/Fozocskezo-szett.webp", "desc": "Ha már régóta vágytál egy kis főzőcskézésre, ezzel a szettel most megteheted. A szett remek kiegészítése lehet meglévő játékkonyhádnak is. Nincs is más dolgod mint előkészíteni az edényeket, és a hozzávalókat, és mindent úgy csinálni ahogyan a szüleidtől láttad. Vigyázz arra hogy a szett valódi melegítésre, nem alkalmas! Ha mégis ebbe szeretnél valamit elkészíteni akkor csak valami hidegen, elkészíthetővel próbálkozz.  Jellemzői: - többféle színben szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - mérete: 25x25x8cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffozocskezo-szett-26183.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09021", "title": "Nagy család fa baba szett", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-csalad-fa-baba-figurak.webp", "desc": "Az egész család együtt élhet a babaházadban, ahol Te határozod meg, hogy mikor és mi történjen velük. A különleges fa babák textil ruhába vannak öltöztetve, a klasszikus stílusban készült játékokkal biztosan izgalmas játék vár. A gyerekek a szerepjáték közben fejleszthetik kreativitásukat is, így szórakozás közben fejlődnek.  A szett tartalma: - Apuka - Anyuka - Fiú gyermek - Lány gyermek - Nagypapa - Nagymama  Mérete: 10-12cm magas Anyaga: fa/textil", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-csalad-fa-baba-szett-27660.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18686", "title": "Quercetti: 2 az 1-ben  300db-os pötyi készlet mágneses táblával", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-2az1ben-300db-os-potyi-keszlet-magneses-tablaval.webp", "desc": "Ez a nagyszerű készlet mindkét általad kedvelt játékot egyben tartalmazza.  Nem kevesebb, mint 300 darab színes különböző méretű apró pötyi vár rád, ha a hagyományos szurkálós kalandot szeretnéd átélni. Ezen kívül pedig elhelyeztek benne 60 darab mágneses betűt és kártyát is, ha úgy döntenél, hogy kipróbálnál valami egészen mást. A kis mágneseknek köszönhetően akár üzenetet is írhatsz,  segítségükkel megtanulhatod felismerni a betűket és a színeket. Ráadásul mindezt egy rendkívül praktikus füllel ellátott, táskában szállítjuk, így bárhová magaddal tudod vinni.  A csomag tartalma: - 300 db pötyi (10,15,20mm-es) 6 színben - 48 db mágneses betű - 12 db mágneses kártya - 1 db multifunkciós hordtáska - 1 db tervező tábla  Mérete: 42cm x 36cm x 7cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-2-az-1-ben-300db-os-potyi-keszlet-magneses-tablaval-37504.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29289", "title": "ICO: grafit ceruza 5B Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/koh-1500-5b-grafit.webp", "desc": "A Koh-I-Noor ceruzák immáron 120 éve magas minőségben készülnek, hogy a mindennapok során gyönyörű alkotások születhessenek. Keménységtől függően a ceruzákat 10H-tól 8B-ig osztályozzák, a H betű a Hard azaz kemény, a B pedig a Black (fekete) rövidítése. Az 5B-s ceruza igen puhának minősül így satírozásra, árnyékolásra kiválóan használható. Alkoss egy nagyszerű csendéletet, vagy rajzolj bármit ami a fantáziádban megszületik ezzel a kiváló minőségű grafitceruzával.  Jellemzők:  - Koh-I-Noor grafitceruza - 5B puhaságú - Satírozóceruza", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-grafit-ceruza-5b-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30846", "title": "2in1 mini és közepes focikapu szett labdával", "img": "https://www.jatekshop.eu/upload_files/products/2in1-mini-es-kozepes-focikapu-szett-labdaval.webp", "desc": "A foci szurkoló gyerekek garantáltan ugrálni fognak örömükben, ha megpillantják a kertben felállított focikaput, mely segítségével annyit gyakorolhatnak, amennyit csak akarnak. A 2in1 mini vagy közepes focikapu szett 1 db közepes méretű vagy 2 db kis méretű focikaput tartalmaz, melyekhez 1 db mini focilabda jár. A kiváló minőségű anyagokból készült szettet könnyű összerakni, így csak azon kell törnötök a fejeteket, hogy kiket hívjatok át az izgalmas focimeccsre.   A termék jellemzői:  - A kapu anyaga: műanyag - A labda anyaga: PVC - A kapu mérete:    nagy méret: 183 x 121 cm   kis méret: 91 x 63 cm - A szett tartalma:  2db mini focikapu vagy 1db nagy méretű focikapu és 1 db mini focilabda  A nagy méretű focikapu a 2 kisebb kapu elemeiből állítható össze.", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2in1-mini-es-kozepes-focikapu-szett-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53234", "title": "Dinoszauruszok vándorlása 60db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszok-vandorlasa-60db-os-puzzle.webp", "desc": "Utazz vissza az időben több millió évet a dinoszauruszok korába, amikor még nyoma sem volt az embereknek, és a világot ezek a különleges és hatalmas lények uralták. A puzzle kirakása különleges élmény lesz, hiszen a táj és a dinoszauruszok egy gyönyörű színes képpé fognak összeállni a munkád során. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33 x 22 cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszok-vandorlasa-60db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55778", "title": "Peppa malac: Az erdő felfedezése puzzle 30db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-az-erdo-felfedezese-puzzle-30db-os.webp", "desc": "Ha éppen rossz idő van, és nem lehet a szabadban játszani, akkor a puzzle kirakása remek időtöltés, különösen ha kirakott képről Peppa malac és barátai köszönnek vissza. A kis malac és barátai éppen az erdőben kalandoznak, de játék közben a gyerekek felidézhetik a mese többi részeit is. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 30 db A kirakott kép mérete: 27 x 20 cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-az-erdo-felfedezese-puzzle-30db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58933", "title": "Vizes ügyességi játék malacos mintával többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/mk-malacos-vizes-jatekszett-tobbfele-345.webp", "desc": "Kedves malacos mintázattal találkozhat gyermeked ezen a szórakoztató ügyességi játékon, amelyben a vízben található pici golyókat kell a megfelelő helyre juttatnia úgy, hogy a két oldalt található gombokat ügyesen és óvatosan nyomkodja. A játék azonban korántsem olyan egyszerű amilyennek hangzik, hiszen a vízalatti áramlatokat képezve a golyók nem mindig abba az irányba indulnak meg, amelyikbe szeretnéd. A cél az, hogy a két tárolóba egyenlő számban juttassuk be a golyókat. Válaszd ki a négyféle színváltozat közül a számodra leginkább tetszőt és már indulhat is a játék!  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Malacos mintázat -  Négyféle színben - Anyaga: Műanyag - Ügyességi játék", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizes-ugyessegi-jatek-malacos-mintaval-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60948", "title": "Tartályos kamion fénnyel és hanggal fehér színben 1/38", "img": "https://www.jatekshop.eu/upload_files/products/mkj729610-1.webp", "desc": "A gyermekek számára nagy szerepet töltenek be a játékok, melyek közül rengeteg változatot szerezhetünk be. Most meglepheted gyerkőcödet egy tartályos teherautóval, ami különleges játékélményt nyújt majd számára. A kamion ugyanis gombnyomásra fény és hang effekteket ad, mely még jobb játékélményt biztosít. Az autó strapabíró anyagból készült, így sokáig lehet gyermeked társa, ráadásul kínálatunkban számos más változatban is megtalálod, keresd azokat is, hogy teljes legyen a szettje gyerkőcödnek.  Jellemzők: - tartályos kamion  - fénnyel és hanggal - erős kivitelezés - az elemeket tartalmazza - 1/38 méret", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftartalyos-kamion-fennyel-es-hanggal-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66179", "title": "Nebulo: 12 színű vízfesték készlet 23mm-es korongokkal", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-12dbos-vizfestek-keszlet-nvf2312.webp", "desc": "A Nebulo 12 színű vízfesték készlet segítségével kipipálhatsz egy tételt a tanszerlistáról, hiszen kiválóan alkalmas az iskolai technika órák során a használatra, de az otthoni kreatív hobbi alkotások során is megállja a helyét. A szettben összesen 12db 23mm átmérőjű színkorong és egy ecset található amelyekkel azonnal megkezdheted az alkotást. Használatához csupán csak tiszta víz szükséges, egyszerűen vizezd be az ecset hegyét, dörzsöld bele a korongba és máris kioldódik a szín amellyel alkotni szeretnél.  Jellemzők:  - Nebulo 12db-os színes vízfesték készlet - 1db ecsettel - Színes korongok átmérője: 23mm - Vízzel oldható - Zárható műanyag tartóban", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-12-szinu-vizfestek-keszlet-23mm-es-korongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67900", "title": "Cicák 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/cicak-puzzle-500db-os.webp", "desc": "Ez a cicákkal díszített ötszáz darabos puzzle remek választás a kezdők és a haladók számára is, hiszen egy kis türelemmel és ügyességgel könnyedén össze lehet állítani. A kirakást ráadásul nagyban megkönnyíti, hogy a kép hat részre van osztva, így kicsit olyan, mintha hat különböző képet kellene kirakni a gyerekeknek. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 34 x 48 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcicak-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69393", "title": "Disney Koncertterem HQC panoráma puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hqc-panorama-puzzle-1000db-os.webp", "desc": "Ez az elképesztő panoráma puzzle a Disney rajzfilmfigurák koncerttermébe kalauzolja azt, aki megpróbálja mind az ezer darabot összeilleszteni. A színpadon Mickey egér, Donald kacsa és a többiek, míg a nézőtéren szinte ez összes Disney hercegnő és mesehős megtalálható. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-koncertterem-hqc-panorama-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71421", "title": "Spirit: Prémium színes filctoll 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-premium-filctoll-szett-12dbos-6452.webp", "desc": "A Prémium minőségű filctoll készletben összesen 10db különböző színű filctollat találhatsz, amelyekkel azonnal megkezdheti gyermeked a munkát akár az iskolai mindennapok során, akár az otthoni kreatív hobbi alkotások ideje alatt. A filctollak magas minőségű hegyének köszönhetően hajszálpontos vonalak húzhatók, de akár satírozásra is alkalmas. Vegyítsd a színeket, hiszen ha egy filctollal egy már meglévő, másik színre színezel rá az árnyalata megváltozik, így újabb színeket hozhatsz létre egy szempillantás alatt. A csomagban összesen 12db különböző színű filctoll található amelyek ruhából kimoshatók.  Jellemzők:  - Prémium színes filctoll készlet - 12db-os szett - Ruhából kimosható", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-premium-szines-filctoll-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73334", "title": "Stabilo: Point 88 tűfilc szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-szett-10db-os.webp", "desc": "Élénk színeket tartalmazó, összesen 10db-os tűfilc szett érkezik a gyerekek és felnőttek számára, mely tökéletesen alkalmas, iskolai, irodai vagy épp otthoni használatra is. A Stabilo Point 88 tűfilcek kiváló minőségüknek köszönhetően a legnépszerűbbek Európában, 0,4mm-es vonalvastagságukkal ideálisak íráshoz, rajzoláshoz. A műanyag hegy 0,4mm-es vonalvastagsággal bír, mely vonalzó mellett húzva is pontos marad. A szettben tíz különböző szín található meg, melyek a műanyag tárolóban könnyen hordozhatóak.  Jellemzők: - Stabilo Point 88 tűfilc szett - Változatos színekkel - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Műanyag tárolóban - Anyaga: műanyag", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81470", "title": "Dinoszauruszos játék szett különböző kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-dinoszauruszos-jatek-szett-mkm579892.webp", "desc": "A dinoszauruszok 165 millió éven át uralták az egyes ökoszisztémákat, körülbelül 65,5 millió éve haltak ki. Talán az őket átölelő titokzatosságnak ,vagy külsejüknek köszönhetően ,de még mindig nagy népszerűségnek örvendnek a gyermekek körében . Amennyiben csemetéd rajong a Dinokért, akkor ezzel a szettel nagy örömet okozhatsz neki. A szett tartozéka 4 db dino, valamint azoknak különböző kiegészítőik. A Magic Toys remek játékai közt még számtalan ehhez hasonló dinos szettet találhat meg webáruházunk kínálatában.  Jellemzők: -négy darab dino figura -dino tojások -dino csontváz -fa -ketrec -háló -kiváló minőség", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-jatek-szett-kulonbozo-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}]}