{"items": [{"id": "J94121", "title": "A Mars terraformálása - Kockajáték", "img": "https://www.jatekshop.eu/upload_files/products/a-mars-terraformalasa-frytmtdcrs-5.webp", "desc": "Készen állsz a Mars újbóli felfedezésére? Utazz, és fedezd fel újból ezt a bolygót, azonban most egy kis fordulat van a játékban: az elismert  A Mars terraformálása  játék most kockás változatban éled újjá. Szabályozd a Mars jövőjét, teremtsd meg az élet feltételeit és alapítsd meg a legerősebb cégbirodalmat a bolygó felszínén. Az emberiség új otthonáért folyó küzdelem sosem áll meg. A Mars terraformálása sorozat korábbi kiadásaiban már megismerhetted a bolygó kihívásait, de most gyors és azonnali döntéseket kell hoznod, és minden szükséges eszköz rendelkezésedre áll.   A Mars terraformálása: Kockajáték egy kártya-központú játék, melyben speciális dobókockákkal bővítheted vállalatodat, miközben közösen alakítjátok át a bolygót az emberiség következő lakhelyévé. A kockák különféle erőforrásokat képviselnek, melyeket kártyák kijátszására és akciók végrehajtására használhatsz. A játék során fokozatosan fejleszted kockatermelésedet, terraformálod a bolygót, helyezel el várost és vegetációt a játéktáblán, és szerezhetsz különféle bónuszokat. Minden körben vagy új kockákat termelsz, vagy akciókat hajtasz végre. A játék akkor ér véget, ha a 3 globális mutató közül 2 eléri a célértéket. A győztes az a játékos, aki a legtöbb pontot szerezte.  Jellemzők: - Kockajáték - 159 kártya - 60 kocka - 43 lapka - 1 tábla - 2 segédkártya - 6 jelölőkocka - 11 mérföldkő - 4 játékoslapka - 22 univerzális jelölő - 1 szabályfüzet - Játékosok száma: 1-4 - Játék nyelve: magyar  A TERMÉK NYELVE: MAGYAR", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-mars-terraformalasa-kockajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94219", "title": "Disney Kívánság: Dahlia baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-kivansag-dahlia-baba-mattel.webp", "desc": "Éld újra a film varázslatos pillanatait a Disney Wish Dahlia of Rosas babával! A Walt Disney Animációs Stúdió  Wish  című alkotásából merítve, a Dahlia of Rosas baba a mágikus animált musical varázsát és szívét ragadja meg. Az animált karakter ihlette divatbaba jellegzetes, eltávolítható ruhát visel, melyhez cipő, szemüveg, fejpánt és járóbot is tartozik. A Dahlia of Rosas baba nem csak a film hűséges részleteivel, mint a szemüvege és járóbotja, rendelkezik, de hét állítható ízülettel és puha hajjal is büszkélkedik, így a gyerekek végtelen stílusos játékot élvezhetnek vele. A kollekció minden egyes darabja a karakterek ikonikus megjelenését tükrözi, így a rajongók könnyedén újraélhetik a film legemlékezetesebb jeleneteit. A kívánságok varázsát hangsúlyozva a Disney Wish babák inspiráló ajándékot jelentenek a gyerekek számára, hogy megjeleníthessék legnagyobb álmaikat és kalandjaikat!   Jellemzők: - Disney Hercegnők baba - Részletgazdag kidolgozás - Fésülhető haj - Mozgatható végtagok - Forgatható fej Baba mérete: kb. 28cm", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-kivansag-dahlia-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94563", "title": "Pihe-puha hóember plüss kulcstartó 12cm", "img": "https://www.jatekshop.eu/upload_files/products/896283hoember-pihepuha-hoember-pluss-kulcstarto.webp", "desc": "Egy szuper cuki plüss hóemberrel kerülhetsz ünnepi hangulatban, akinek se gyermek, se felnőtt nem tudm ajd ellenállni. A hóember aranyos kivitelezést kapott, egy plüss fülmelegítővel, hímzett szemekkel, répa orral, sállal és szájjal valamint gombokkal. Pihe-puha tapintása és puha töltete hívogató, köszönhetően kellemes tapintásának.   Ráadásul nem csak plüssként funkcionál, hiszen egy praktikusan használható kulcstartó karikás kivitelezést kapott, amin még egy karabíner is helyet kapott. Ennek köszönheőten szuperül fel lehet rakni akár a kulcscsomóra vagy akár táskára is.  Szerezd be ezt az imádnivaló hóember plüsst, hogy igazán ünnepi hangulatba kerülj általa, ráadásul ajándéknak is kiváló választás lehet. Szerezd be és keresd kínálatunkban további karácsonyi plüsseinket vagy csomagoló anyagainkat, dekorációinkat.  Jellemzők: - plüss hóember - kiváló minőség - puha plüss anyag - mérete: 12 cm magas, 13 cm széles  - hímzett szemek, száj, orr és sál - fülvédővel - kulcstartó karikával", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpihe-puha-hoember-pluss-kulcstarto-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94996", "title": "Blokus Trigon társasjáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/blokus-tarsasjatek-mattel.jpg", "desc": "Szeretitek az egyszerű, de nagyszerű játékokat? A Blokus Trigon területfoglaló játékkal most kipróbálhattok valami újat. A játék elsajátítása kevesebb, mint egy percet vesz igénybe, mégis végtelen lehetőséget, stratégiát és szórakoztató pillanatokat kínál az egész család számára. Minden játékos választhat egy 22 darabból álló lapkakészletet - piros, kék, zöld vagy sárga színben - majd felváltva teszi őket a táblára. Csak egy szabály van: minden egyes darabnak érintkeznie kell legalább egy másik, azonos színű darabbal, de csak a sarkoknál. A cél az, hogy minél több - lehetőleg az összes - darabot le tudd tenni a táblára. A játék akkor ér véget, amikor már nem lehet elhelyezni több figurát, és az a játékos nyer, akinek a legkevesebb marad a kezében. Foglaljatok helyet, kezdődhet a móka? 2-4 játékos játszhatja és 7 éves kortól ajánlott.  Jellemzők: - Blokus Trigon társasjáték Játékosok száma: 2-4 játékos  A TERMÉK NYELVE: MAGYAR", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblokus-trigon-tarsasjatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95003", "title": "Barbie Beach baba lila színű, mintás fürdőruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/beach-barbie-hxx50.webp", "desc": "Ismerd meg a Barbie Beach baba szériát, amelyben a kislányok kedvenc babái fürdőruhában vannak felöltözve és élvezik a nyári napokat. Ez a baba egy vidám lila színű, mintás fürdőruhában érkezik, hogy bevezesse a gyermekedet a divatos strandélet örömeibe! A baba bájos mosolya és vidám színei garantáltan felvidítják a játékidőt, miközben inspirálják a gyerkőcöt különféle történetek kitalálására. A Barbie baba ideális mérete és könnyen kezelhető mozgatható végtagjai biztosítják, hogy kisebb gyermekek számára is könnyű legyen vele játszani. A lila fürdőruhán lévő minta pedig a nyári divat legújabb trendjeit tükrözi, így a gyermek nemcsak játék közben érezheti magát kreatívnak, hanem a divat világában is otthonosan mozoghat.  Jellemzők: - Divatos lila színű, mintás fürdőruha - Mozgatható végtagok a realisztikus játékélményért - Könnyen fogható a kisebb kezek számára - Segít a szerepjáték és a történetmesélés fejlesztésében - Mérete: kb 29cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-beach-baba-lila-szinu-mintas-furdoruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87525", "title": "Sun Baby: Vidám kék elefánt BPA mentes bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm310297-vidam-elefant-csorgo-4.webp", "desc": "Hozza be a bájos kék elefánt varázsát ezzel a cuki elefántcsörgővel! Az aranyos műanyag elefánt figura, mely kék színben ragyog, nem csak vidám, de egyszerű és kedves kialakításával is lenyűgözi a kisbabákat.  A könnyen felakasztható szétnyitható műanyag karikával rendelkezik, így egyszerűen rögzíthető a kiságy szélére vagy a babakocsihoz. Az elefántcsörgő mérete kb. 10 cm, tökéletes a kisbabák kis kezeihez és figyelméhez. Az élénk kék szín és a játékos elefánt karakter garantáltan szórakoztató pillanatokat nyújtanak, miközben a kisbabák fejlesztik érzékeiket és kéz-szem koordinációjukat.  Ez az egyszerű, mégis hatékony játékeszköz ideális az utazásokhoz vagy az otthoni játékhoz. Egy szórakoztató és bájos kiegészítő, amely garantáltan mosolyt csal a legkisebbek arcára!  Jellemzők: - boldog elefánt csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-kek-elefant-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95394", "title": "Tigris a vadonban 1000db-os HQ puzzle kirakó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/tigris-a-vadonban-1000dbos-puzzle-10798.webp", "desc": "Merüljetek el a vadon misztikus világában a  Tigris a vadonban 1000db-os HQ puzzle kirakó -val a Trefltől. Ez a lenyűgöző 1000 darabos puzzle egy élethű tigris portrét mutat be, amint tekintetével áthatol a sűrű dzsungel levelein. A részletgazdag és élethű kép hihetetlenül éles és valósághű, így a kirakás során mintha valóban szemtől szembe állnátok ezzel a csodálatos ragadozóval. A puzzle kirakása nem csak egy nyugtató, meditatív tevékenység lehet, hanem fejleszti a türelmet, a problémamegoldó készséget és a részletekre való figyelmet is. A magas minőségű anyagok garantálják a kirakó tartósságát, így a végeredmény egy impozáns műalkotás lehet a falatokon vagy a gyűjteményetekben.  Jellemzők:  Élethű és részletgazdag tigris ábrázolása 1000 darabos puzzle a hosszú távú szórakozásért Kiváló minőségű, tartós anyagok Fejleszti a türelmet és a koncentrációs készséget Ideális természet és vadon szerelmeseinek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigris-a-vadonban-1000db-os-hq-puzzle-kirako-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95424", "title": "Party Time 8 db-os rózsaszín és kék edénykészlet - Wader", "img": "https://www.jatekshop.eu/upload_files/products/22210-wader-8dbos-edenyszett.webp", "desc": "A Wader Party Time 8 darabos edénykészlet egy felejthetetlen játékélményt ígér. A készlet tartalmaz 4 darab kék műanyag poharat, 1 darab rózsaszín kancsót, 1 darab rózsaszín lábast kanállal és fedéllel. Minden elem magas minőségű és kiváló strapabírósággal rendelkezik, így a gyerekek hosszú időn keresztül élvezhetik a játékot.  A Party Time edénykészlet ideális kiegészítője lehet a már meglévő játékkonyháknak. A rózsaszín kancsó és lábas, valamint a kék poharak együtt egy színpompás és élethű készletet alkotnak, amely valódi élménnyé teszi a gyermek játékát.   A szuper játék a gyermek szociális készségeit és kreativitását is fejleszti. A Party Time edénykészlet a kiváló minőség és a szórakoztató design harmonikus kombinációját kínálja a kicsik számára.  Jellemzők: - 8 db-os edénykészlet - 4 db pohárral - 1 db kancsóval és lábassal - 1 db kanállal", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparty-time-8-db-os-rozsaszin-es-kek-edenykeszlet-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95431", "title": "Nagy építőkocka szett kék elemekkel 26db-os - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-26dbos-epitokocka-szett-kek-szin-41591.webp", "desc": "Ismerd meg a Wader Big Blocks 26 darabos nagy építőkocka szettjét, ami kék, piros és sárga darabokkal várja, hogy gyermeked kreativitása szárnyra keljen! Ezek a nagy, kézreálló kockák kifejezetten a kisgyermekes családok számára lettek kialakítva, hogy a legkisebbek is biztonságosan és könnyedén tudjanak építeni. A szettben található élénk színek nemcsak a gyerekek figyelmét kötik le, de a színtanulásban is segítik őket. A kockák között figurák és járművek is építhetők, melyek tovább bővítik a játék lehetőségeit. Az építőkockák használata fejleszti a finommotorikus készségeket, a térbeli tájékozódást és a problémamegoldó képességet is.  Jellemzők:  - Könnyen kezelhető, nagyméretű építőelemek - Élénk, kontrasztos színek a vizuális stimuláció érdekében - Oktatási lehetőség a játékos formák és alakzatok révén - Diverz játékélmény figurák és járművek építési opcióival - BPA-mentes, gyermekbarát anyaghasználat", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-epitokocka-szett-kek-elemekkel-26db-os-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95520", "title": "Lufi mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-nagy-disszacsko-45698.webp", "desc": "Bármilyen születésnapi ajándékot elegánsan és stílusosan adhatsz át ebben a fényűző arany és fekete lufis mintával díszített nagyméretű ajándéktáskában. A 27x14x33 cm-es méret tökéletesen megfelel, hogy kényelmesen elférjen benne a kiválasztott meglepetés. Az arany színű csillogó részletek és a fekete lufik kombinációja kifinomult és ünnepi hangulatot áraszt. A  Boldog Születésnapot!  felirat még személyesebbé teszi az ajándékozás pillanatát, míg a táska strapabíró fogantyúi biztosítják, hogy az ajándékadás gond nélkül megtörténhessen. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Elegáns arany és fekete lufi minta -  Boldog Születésnapot!  üzenet - Mérete: 27x14x33 cm - Strapabíró fogantyúk a könnyű szállításért - Kiváló minőségű kivitelezés", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flufi-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95605", "title": "Majorette: S.O.S. járművek több változatban tűzoltó vagy rendőr  1/64 - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-tuzoltoauto-1000006.webp", "desc": "Fedezd fel a Majorette játékok világát ezzel a hihetetlenül részletgazdag S.O.S. járművel, melyet a Simba Toys gondos kezei formáltak meg. A játékautó valósághű megjelenése minden kis tűzoltó vagy rendőr rajongó szívét megdobogtatja, hiszen olyan, mintha csak a valódi járművet zsugorították volna le gyermekbarát méretre.  A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Hűen reprodukált jármű - Részletgazdag kidolgozás a valós járművek mintájára - Robusztus kialakítás a tartós játékélményért - Azonnal játékra kész, nincs szükség összeszerelésre Mérete: kb. 6-8cm Méretaránya: 1/64", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-man-tgs-emelokosaras-magyar-tuzoltoauto-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95691", "title": "Batwheels 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/batwheels-3x48-puzzle-25307.webp", "desc": "Fedezd fel Gotham városát a  Batwheels  3x48 darabos Supercolor puzzle-szett segítségével, ahol a híres Batmobil és barátai készen állnak a kalandra! Ez a DC Comics ihlette kirakós a legifjabb detektíveknek kínál szórakozást, miközben Batman és csapatának izgalmas világába merülhetnek el. Ezen a színes és akciódús puzzle-on a Batmobil, valamint a többi jármű és hős életre kel, hogy segítsen megóvni a várost a gonosztevőktől. Kiválóan alkalmas a problémamegoldó képességek és a finommotoros készségek fejlesztésére, garantáltan órákig leköti a kis szuperhősök figyelmét!  Jellemzők: - Batwheels mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatwheels-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95609", "title": "Clementoni Baby: Zenélő plüss bagoly éjszakai fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-zenelo-pluss-bagoly-ejszakai-fennyel-17801.webp", "desc": "Varázslatos éjszakákat ígér a Clementoni Baby zenélő plüss bagoly, amely nemcsak aranyos játéktárs, de éjszakai fényként is szolgál a legkisebbeknek. A különböző textúrájú anyagokkal és színes részletekkel rendelkező bagoly puha, ölelgetésre csábító társa lesz gyermekednek. A beépített éjszakai fény kellemes, nyugtató fényeket áraszt, míg a lágy dallamok segítenek a kicsiknek az elalvásban. Teljesen mosógépben mosható, így könnyen tisztán tartható. Bármikor, bárhol kényelmesen használható, hiszen a felfüggeszthető kialakításnak köszönhetően könnyedén rögzíthető az ágyhoz vagy a babakocsihoz. Gyermeked minden éjjel biztonságban érezheti magát ezzel a kedves bagollyal.  Jellemzők:  Különféle textúrájú anyagok a tapintás fejlesztéséhez Beépített éjszakai fény a nyugodt alváshoz Nyugtató dallamok a könnyed elalváshoz Könnyen tisztán tartható Felfüggeszthető kialakítás az egyszerű rögzítéshez", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-zenelo-pluss-bagoly-ejszakai-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95751", "title": "A nagy pénzrablás: Berlin szereplői 1000db-os Compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-a-nagy-penzrablas-berlin-3249.webp", "desc": "Fedezd fel a rejtvények izgalmas világát a  A nagy pénzrablás: Berlin szereplői  1000 darabos puzzle-jával a Clementoni-tól. Ragadd meg az alkalmat, hogy belemerülj egy népszerű sorozat látványos jeleneteibe, miközben egy nagyméretű, 50x70 centiméteres képet rakosgatsz össze. Ez a puzzle tökéletes kihívást jelenthet számodra és családod számára egyaránt, lehetőséget adva közös időtöltésre és az együttműködés örömére. A csomag tartalmaz egy posztert is, amely segít az összerakásban, valamint kiváló díszítőelemként szolgálhat otthonodban. A prémium minőségű, pontosan illeszkedő darabok garantálják a kiváló összeállítási élményt.  Jellemzők:  - 1000 darabos puzzle a népszerű  A nagy pénzrablás: Berlin  sorozat szereplőivel. - Nagyméretű, 50x70 cm-es kép. - Tartalmaz egy segítő posztert az összeállításhoz. - Prémium minőségű, pontosan illeszkedő darabok. - Fejleszti a finommotoros készségeket és a problémamegoldó képességet.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-penzrablas-berlin-szereploi-1000db-os-compact-puzzle-50x70cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95755", "title": "DC Comics: Az igazság ligája 1000db-os Compact puzzle 50x70cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-dc-comics-justice-39852.webp", "desc": "Gyűjtsd össze a hősöket az otthonodban a Clementoni  DC Comics: Az igazság ligája  1000 darabos puzzle-jával! Ebben az izgalmas puzzle-ban a DC univerzum leghíresebb hősei, mint Superman, Wonder Woman, Batman, és sokan mások, összeállnak, hogy az igazság nevében cselekedjenek. A 50x70 centiméteres kép részleteiben gazdag, élénk színeivel és lenyűgöző ábrázolásmódjával kápráztat el mindenkit. A puzzle-rakás nemcsak a kikapcsolódást szolgálja, hanem a család minden tagjának képességeit is fejleszti, miközben együtt alkotnak valami csodálatosat. A csomagoláshoz tartozó poszter segítségével könnyebb lesz a kirakós összeállítása, a végeredmény pedig igazi díszítőelem lehet a falon.  Jellemzők:  - Az igazság ligája szereplőit megörökítő 1000 darabos puzzle. - Kép mérete: 50x70 cm. - Segítő poszter a könnyebb összeállításhoz. - Fejleszti a finommotoros képességeket és a csapatmunkát. - Ideális ajándék a képregény-rajongóknak és puzzle szerelmeseinek.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-az-igazsag-ligaja-1000db-os-compact-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95820", "title": "Canenco: Tie-Dye fürdőbomba többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/canenco-tie-dye-furdobomba-tobbfele-valtozatban-1db-84565.webp", "desc": "A Canenco Tie-Dye fürdőbomba garantáltan színes és izgalmas kalandot ígér a fürdőzéshez! Mindegyik fürdőbomba változatban egyedi tie-dye mintázatban pompázik, ami azonnal felvidítja a fürdővíz hangulatát. Legyen szó a feltűnő csillag formáról vagy az álmodozó felhőről, ezek a fürdőbombák nem csak a szemnek nyújtanak látványosságot, hanem a fürdés élményét is magasabb szintre emelik.  A színes és vidám dizájnnal ellátott fürdőbombák feloldódva csodás színekben és illatokban füröszthetik a gyermeked, miközben a víz pezsgése szintén hozzájárul a relaxációs élményhez. Minden fürdőbombával egy kis extra varázslat kerülhet a fürdőszobába, miközben a gyerekek örömmel fedezik fel a színek és illatok harmóniáját.  Jellemzők:  - Egyedi tie-dye mintázat minden bombán - Különböző formák és méretek az izgalmas fürdőélményért - Vidám, gyermekbarát színek - Pezsgő és illatos fürdőzés - Ideális ajándék vagy jutalom 6 éves kortól", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-tie-dye-furdobomba-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95835", "title": "Marvel Cuutopia - Miles Morales plüssfigura 13cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/marvel-cuutopia-miles-morales-pluss-figura-hpg51.webp", "desc": "Lépj be a Marvel univerzumába ezzel a Miles Morales plüssfigurával a Mattel Marvel Cuutopia sorozatából. A 13 cm-es plüss tökéletes mása a népszerű karakternek, ám olyan aranyos és ölelnivaló kivitelben, amely minden korosztály számára ideális. A karakter jellegzetes fekete-piros pókember jelmezében tündököl, puha anyagának köszönhetően pedig nem csak dekorációs elemként, hanem meghitt ölelgetésre is kiválóan alkalmas. Ez a kis Miles Morales tökéletes választás a rajongók számára, akik szeretnék kiegészíteni Marvel hősök gyűjteményüket, vagy csak egy különleges, karakteres plüsst szeretnének maguk mellé az éjjeliszekrényre.  Jellemzők: - Marvel Cuutopia - Miles Morales plüssfigura - Mérete: 13 cm - Puha és kedves tapintású", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-cuutopia-miles-morales-plussfigura-13cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95874", "title": "Szédült 4-es! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szedult-4-es-tarsasjatek-2.webp", "desc": "A Szédült 4-es egy fordulatos csavarral újítja meg az örök klasszikust, a Négy Egy Sor játékot! Két játékos számára tervezve, ez a játék ideális azoknak, akik már betöltötték a 6. életévüket. A játékosoknak nem csupán a következő lépést kell előre látniuk, hanem az oszlopok forgatásával a játékteret is irányítaniuk kell, miközben meghatározó lehet a győzelemhez vagy épp a vesztéshez vezető úton. A véletlen és a stratégia izgalmas keveredése teszi ezt a játékot még izgalmasabbá, és garantálja, hogy minden játszma egyedi legyen. Kezdő és Szakértői mód biztosít változatosságot, így mindenki megtalálhatja a számára legmegfelelőbb kihívást. A színes lemezekkel járó extra súlytárcsák további taktikai elemeket adnak a játékhoz, növelve a stratégiai mélységet és az izgalmakat.  Jellemzők:  Izgalmas csavar a klasszikus játékban Két játékos számára Korosztály: 6+ éves kortól Változatos játékmódok (Kezdő és Szakértői mód) Stratégiai elemekkel gazdagított játékmenet Méretek: 32 x 23 x 5 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszedult-4-es-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95922", "title": "Marvel: Mighty-Verse Collection - Pókember 2099 mini figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/g0089-hasbro-mighty-verse-pokember-2099-3.webp", "desc": "Ismerd meg a Marvel: Mighty-Verse Collection - Pókember 2099 minifigurát, mely részletes kialakítást kapott és hálókat lövell a jellegzetes kék jelmezében! Ez a figura élethűen ábrázolja Pókember 2099 karakterét, ahogy jellegzetes kék jelmezében mozog és hálókat sző. A minifigurához tartozó kiegészítő kiválóan illeszkedik a karakter stílusához és hangulatához, így még több lehetőség nyílik az összeállításhoz és a bemutatáshoz.   Ez a minifigura kiváló választás a gyűjtők számára, akik szeretnék gyűjteményüket kibővíteni a Marvel univerzum egyik legizgalmasabb karakterével. Emellett remekül mutat bármely szobában, legyen szó egy gyűjteményes polcról vagy egy Pókember rajongó szobájáról. Bújj bele te is a Marvel világába ezzel a részletgazdag és lenyűgöző Pókember 2099 minifigurával, ami biztosan felkelti minden rajongó figyelmét!  Jellemzők: - Mighty-Verse Pókember 2099 minifigura - részletes kialakítás - kiváló minőség - 1. szériás - gyűjthető figura", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-mighty-verse-collection-pokember-2099-mini-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96257", "title": "Fisher-Price: Mókaformák bébi készsegfejlesztő játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fisher-price-mokarofmak-hxk48.webp", "desc": "Fedezd fel a Fisher-Price Mókaformák 5db-os szettjét, ahol minden építőkocka egy új felfedezésre vár! Ez a Mattel által gondosan tervezett játékkészlet a 6 hónapos vagy annál idősebb babák számára kínál szórakoztató és tanulságos élményeket. Az öt különböző alakú és funkciójú blokk minden egyes használata során új készségeket fejleszt, legyen szó akár a finommotorikáról, színtudásról, vagy éppen az érzékszervek stimulálásáról. A kockák színes textúrái és a különböző formák izgalmas kihívást jelentenek, melyek segítenek a gyermek koordinációs képességének fejlesztésében, miközben a biztonságos, kerekített sarkok gondoskodnak a biztonságról.  Jellemzők:  - Különböző textúrájú és funkciójú építőkockák - Fejleszti a finommotorikát és érzékszervi képességeket - Színes elemek a látás fejlesztéséért - Biztonságos, kerekített sarkok - Kisebb méretek az apró kezek számára - Ajánlott 6 hónapos kortól", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-mokaformak-bebi-keszsegfejleszto-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}