{"items": [{"id": "J88178", "title": "Bukfencező kisbaba", "img": "https://www.jatekshop.eu/upload_files/products/bukfencezo-baba-55050-1.webp", "desc": "A 2 évet betöltött gyerekek már nagyban játszhatnak ezzel az aranyos kis babával, amelynek különlegessége az, hogy egyedül bukfencezni tud, ezt meg akár utánozhatod is. A baba puha anyagból lett összeállítva és a szeme pedig vidáman csillog, amivel jó kedvet eredményeznek a játszók számára. A lényege az, hogy a játék fejét kicsit előre kell dönteni és máris bukfencezik, sőt erre készteti a gyerekeket is, így együtt tornázhatnak.  Jellemzők: - Bukfencező baba - Csillogó szemekkel - Puha anyagból - Pizsamába öltözve", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbukfencezo-kisbaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88766", "title": "Canenco: Create it! Make-up szett szív alakú dobozban többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/create-it-make-up-sziv-alaku-szett-84158.webp", "desc": "A Create it! sminkelős szettek a legjobb minőségűek, amelyek mosolyt, színt, életet hoznak a kicsik arcára. Ezek a kis játékok még izgalmasabbak a kislányok számára, mikor meglátják, hogy szívecskés dobozban vannak eltárolva. Ezek az aranyos make-up szettek kifejezetten a gyerekek számára készültek, teljesen biztonságosak és a nap végén könnyen eltávolíthatóak. A szett több változata is beszerezhető, tetszés szerint lehet választani. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Create it! szett - Sminkelős szettek - Többféle változatban - Szív alakú dobozban", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-make-up-szett-sziv-alaku-dobozban-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88824", "title": "Purse Pets: Chill Chic Micro táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137923.webp", "desc": "Ha egy igazán egyedi és divatos aprósággal szeretnél kedveskedni a kislányoknak, akkor a Purse Pets táskák remek választásnak minősülnek, és az egészen apró Micro változatok is, hiszen ez a Chill Chic egy cuki pingvin vonásait idézi a hatalmas szemeivel. Ezek az apró táskák mindegyike egyedi megjelenésű, és pop-art ihletésű szemekkel rendelkeznek, amelyek a cipzár kinyitásakor és becsukásakor mozognak! Húzd meg a fémes Purse Pets jelvényt, hogy kinyisd a szuper cuki táskádat, és figyeld a pimasz szemforgatást! Zárd be a cipzárt, és a táska újra forgatni fogja a szemét, ellenőrizve a mesés stílusodat. Áruházunk kínálatában további Purse Pets Micro táskákat találsz.  Jellemzők: - Purse Pets stílusodat - Chill Chic Micro táska - Mozgó szemekkel - Kiváló anyagból - Mérete kb 7 x 9 x 5 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-chill-chic-micro-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88823", "title": "Purse Pets: Jelly J Micro táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137921.webp", "desc": "A medúzákról nem éppen az jut az eszünkbe, hogy szeretnénk egy olyan táskát, ami hasonlít rájuk, azonban a Jelly J Micro táska a hatalmas szemeivel és átlátszó anyagával bizony egyszerre aranyos és vagány. Ezek az apró táskák mindegyike egyedi megjelenésű, és pop-art ihletésű szemekkel rendelkeznek, amelyek a cipzár kinyitásakor és becsukásakor mozognak! Húzd meg a fémes Purse Pets jelvényt, hogy kinyisd a szuper cuki táskádat, és figyeld a pimasz szemforgatást! Zárd be a cipzárt, és a táska újra forgatni fogja a szemét, ellenőrizve a mesés stílusodat. Áruházunk kínálatában további Purse Pets Micro táskákat találsz.  Jellemzők: - Purse Pets stílusodat - Jelly J Micro táska - Mozgó szemekkel - Kiváló anyagból - Mérete kb 7 x 9 x 5 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-jelly-j-micro-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88825", "title": "Purse Pets: Chimperella Micro táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137922.webp", "desc": "A Purse Pets táskák hatalmas sikert arattak a kislányok körében, ami nem is csoda, hiszen mindegyik valamilyen állatot idéz. Ez a Mikro táska például egy majmocskát, ami a nagy szemek miatt igazán mókásan néz ki. Ezek az apró táskák mindegyike egyedi megjelenésű, és pop-art ihletésű szemekkel rendelkeznek, amelyek a cipzár kinyitásakor és becsukásakor mozognak! Húzd meg a fémes Purse Pets jelvényt, hogy kinyisd a szuper cuki táskádat, és figyeld a pimasz szemforgatást! Zárd be a cipzárt, és a táska újra forgatni fogja a szemét, ellenőrizve a mesés stílusodat. Áruházunk kínálatában további Purse Pets Micro táskákat találsz.  Jellemzők: - Purse Pets stílusodat - Chimperella Micro táska - Mozgó szemekkel - Kiváló anyagból - Mérete kb 7 x 9 x 5 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-chimperella-micro-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88828", "title": "Purse Pets: Daizy Dogo Micro táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137920.webp", "desc": "A Daizy Dogo Micro táska minden kutyabarát kislány számára remek választás, hiszen a halvány kék színű, virágokkal díszített táska egy cuki lógófülű kutyust idéz hatalmas szemekkel kiegészülve. Ezek az apró táskák mindegyike egyedi megjelenésű, és pop-art ihletésű szemekkel rendelkeznek, amelyek a cipzár kinyitásakor és becsukásakor mozognak! Húzd meg a fémes Purse Pets jelvényt, hogy kinyisd a szuper cuki táskádat, és figyeld a pimasz szemforgatást! Zárd be a cipzárt, és a táska újra forgatni fogja a szemét, ellenőrizve a mesés stílusodat. Áruházunk kínálatában további Purse Pets Micro táskákat találsz.  Jellemzők: - Purse Pets stílusodat - Daizy Dogo Micro táska - Mozgó szemekkel - Kiváló anyagból - Mérete kb 7 x 9 x 5 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-daizy-dogo-micro-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89030", "title": "Bitoku társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bitoku-1.webp", "desc": "A nagyszerű és gyönyörű Bitoku társasjátékban rajtad a sor, hogy a következő Nagy Szellemmé válj! Ahhoz, hogy méltó legyél a cél eléréséhez, be kell bizonyítanod, hogy képes vagy a Felemelkedésre és át tudsz lényegülni a Nagy Szellemmé. A játék 4 fordulóból áll, minden forduló pedig 4 fázisból áll, amik az évszakok neveit viselik. Tavasszal az erdő és a szellemek is felkészülnek az új évre, a játékosok ekkor kártyákat húznak és a játékostábláikon található állások alapján jutalmakat gyűjtenek be, erőforrásokhoz jutnak. Nyáron történik az akciók végrehajtása, ebben a fázisban a játékosok kártyákat játszanak ki, a már feloldott kockáikat költik el. Minden kártyának és a tábla minden mezőjének más, egyedi képessége van. Ősszel a játékosok állásai alapján egy új körsorrend alakul ki, a fordulót jelző Nagy Szellem jelölőt pedig tovább kell léptetni. Télen a játékosok az ebben az évben kijátszott kártyáikat a dobópaklijaikba teszik, ha úgy van, akkor végleg meg is szabadulhatnak bizonyos lapoktól, ezekért cserébe győzelmi pontokat kaphatnak, valamint visszaveszik a tábláról a kockáikat, és végül felkészülnek az új fordulóra.  Tartalma: - 1 játéktábla - 172 jelölő - 152 db lapka - 111 kártya - egyéb elemek ( 58 db amulett +1,+2,+3) - 32 háromszorozó erőforrás-lapka - 12 hikaru jelölő - 4 db játékossegédlet - 1 magyar nyelvű játékszabály   Játékosok száma 1-4 fő Játékidő kb 120 perc", "price": 23590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbitoku-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89140", "title": "Green Grass Téli falu közepes méretű exkluzív ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/39586.webp", "desc": "Válassz egy olyan ajándéktasakot, ami a mintája miatt nem csak ideális a téli ajándékokhoz, hanem a különleges készítési eljárásnak köszönhetően környezetbarát is. Kellemes illatú, kaszált fűből készült ajándéktasakok a környezettudatos csomagolás új generációját képviselik. A fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Téli falu minta - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Green Grass környezetbarát termék  Mérete: 18 x 10 x 23 cm Anyaga: papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-teli-falu-kozepes-meretu-exkluziv-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89276", "title": "Imaginary Cities: New York UFT 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-utf-imaginary-cities-new-york-1000db-os-puzzle.webp", "desc": "Az Imaginary Cities, vagyis képzeletbeli városok sorozat egyik leglátványosabb tagja ez az 1000db-os kirakó, melyben New York zsúfolt, rajzos formában elevenedik majd meg. A Trefl UFT „Unlimited Fit Technology”, vagyis végtelen lehetőség szerint kombinálható technológiával készült kirakói azért különlegesek, mert a különböző szettek akár egymással is kombinálhatóak tetszés szerint a széleknél összeillesztve. A puzzle biológiailag lebomló, újrahasznosított és újrahasznosítható anyagból készül, így a gyártás során a környezettudatos magatartás is fontos szempont volt a gyártónak. A vastag, erős puzzle-elemek remekül illeszkednek, összeillesztve nem csúsznak szét, ami a nagyobb blokkokat, vagy akár az egész puzzle-t is mozgathatóvá teszi, valamint a kirakott kép szép, homogén felületet alkot.  Jellemzők: - Trefl UFT Puzzle - Unlimited Fit Technology -  Az egyes kirakók végtelen lehetőség szerint kombinálhatóak - Biológiailag lebomló anyagból - Újrahasznosított és újrahasznosítható - 1000db-os Kirakott kép mérete: 68,3x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fimaginary-cities-new-york-uft-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89713", "title": "Ars Una: Tropical Jungle többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-tropical-jungle-tobbszintes-tolltarto-1808.webp", "desc": "Trópusi Dzsungel mintával érkezhet gyermeked iskolaszer gyűjteményei közé ez a kiváló minőségű többszintes tolltartó, amely a magas minőségű anyagának köszönhetően elkísérheti gyermeked a hosszú tanévek mindennapjai során. A tolltartó összesen 30db gumipántos ceruzatartóval rendelkezik amelyeknek köszönhetően gyermeked könnyedén szortírozhatja a színes ceruzákat, grafitokat, filceket és tollakat egyaránt. Az extra plusz zsebekben további írószereket tárolhat gyermeked amely nagyban megkönnyítheti a szortírozást.  Jellemzők:  - Ars Una: Tropical Jungle többszintes tolltartó - Ceruzatartók: 30 db - Radírtartó: 4 db - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm - Súly: 268 gr", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tropical-jungle-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89702", "title": "Ars Una: Sharks nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/54941779-arsuna-sharks-tolltarto.webp", "desc": "Gyermeked számára hoztunk el egy szuper tolltartót, mely az Ars Una Sharks kollekció része. A tolltartó tetején így cápák láthatóak, melyek vagány megjelenést adnak a tolltartónak. Cipzárja prémium minőségű, így sokáig lehet majd gyermeked társa a mindennapokban. Kinyitva rengeteg helyet találunk, melyben így minden írószer elfér majd amire csak szükség lehet. Fefelén ráadásul még gumis írószertartó is található, így a mindennap használt írószereket itt lehet tárolni, hogy egyből megtalálja őket gyermeked. Szerezd be és keresd a hozzá illő további felszereléseinket.  Jellemzők:  - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Prémium minőségű YKK cipzárral - Gumis tartóiban írószerek tárolhatók - Méret: 230x55x90 mm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-sharks-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89703", "title": "Ars Una: Purple Flowers nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/54941786-arsuna-purple-flowers-tolltarto.webp", "desc": "Kislányod szereti a virágokat? Szerezd be neki az Ars Una Purple Flowers mintás tolltartóját, mely könnyen használható bárki számára, hiszen csak egy cipzárat kell kinyitni rajta. Kinyitva a fedőlapján gumi írószertartókat találunk, melyekkel a legfontosabb írószereket mindig szem előtt tudhatja gyermeked. Rengeteg hely van benne, így mindent könnyen belerakhatnak a diákok és már kezdődhet is a suli. Szerezd be és keresd a hozzá illő további iskolai felszereléseinket a Purple Flowers kollekcióból.  Jellemzők:  - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Prémium minőségű YKK cipzárral - Gumis tartóiban írószerek tárolhatók - Méret: 230x55x90 mm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-purple-flowers-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89719", "title": "Ars Una: Silver Lines lekerekített tinédzser tolltartó 21cm", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-silver-lines-tinedzser-tolltarto-1793.webp", "desc": "Fekete-ezüst színű lekerekített tolltartót szerezhetsz be a sulira gyermeked számára, amely kihajtható belső füllel rendelkezik és ennek köszönhetően összesen 22db gumi tartó található benne, így könnyedén szortírozhatók az írószerek. A tolltartó 21cm-es hosszúságának köszönhetően akár egy vonalzó, körző is kényelmesen elférhet benne a további írószerek mellett. A tolltartó 100% poliészter anyagból készült amelynek köszönhetően könnyedén tisztítható és strapabíró. A cipzáras belső zsebben gyermeked akár a kisebb dolgokat is biztonságosan tárolhatja.  Jellemzők:  - Ars Una: Silver Lines lekerekített tinédzser tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Belső textil rendszerezővel - Gumis tartóiban 22 db toll vagy ceruza tárolható - Prémium minőségű YKK cipzárral - Anyaga: 100% poliészter - Méret: 210x65x100 mm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-silver-lines-lekerekitett-tinedzser-tolltarto-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89732", "title": "Ars Una: Daydream kihajtható töltött tolltartó 13x19x4cm", "img": "https://www.jatekshop.eu/upload_files/products/daydream-toltott-tolltarto-53571427.webp", "desc": "A rózsaszín és a többi világos, élénk szín egy varázslatos világot teremtenek a kislányok számára, főleg ha ezekkel a színekkel egy tolltartó van befestve. Minden osztálytársad figyelmét elnyered és arra is kíváncsiak lesznek, hogy kihajtva mi van a tolltartódban. Természetesen a színes ceruzák mellett olyan hasznos dolgok sem hiányozhatnak, mint a grafit ceruzák, a radír, a vonalzó és a hegyező. A tolltartó cipzárral zárható, így biztonságosan hordozható, a benne lévő számtalan írószer, ami az iskolakezdésnek megfelelően lett összeválogatva.  Jellemzők: - Jó minőségű kihajtható tolltartó  - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 10 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 15 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 12,8 x 19,3 x 3,6 cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-daydream-kihajthato-toltott-tolltarto-13x19x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90123", "title": "Botanic Vibes 1500 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/1500-uft-botanic-vibes-26205t.webp", "desc": "Ez a puzzle kirakása egy igazi kihívást jelent a 12 évet betöltött gyermekek számára, akik egy igazán érdekes képet kaphatnak. Ezen a képen több személy tűnik fel és mindegyik valamit tevékenykedik, olyasmit csinál amit kedvel, így fenntartja a jó hangulatát. Az UFT(Unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. A Trefl BIO termékei lebomló műanyag csomagolóanyagot tartalmaznak, illetve a puzzle is fenntartható erdőgazdálkodásból származó alapanyagokból készült.  Jellemzők: - 1500 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 85x58cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbotanic-vibes-1500-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90528", "title": "Fedezd fel! Állatos játszószőnyeg kiegészítőkkel 61x82cm - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-fedezd-fel-allatos-jatszoszonyeg-757.webp", "desc": "Szerezd be gyermeked számára ezt a szuper játszószőnyeget amely pihe-puha játszófelülettel rendelkezik és a lelógó játékoknak köszönhetően háton fekve is élvezheti a játékot a délutánok során. A felfedező játszószőnyeg könnyedén tisztítható és összehajtható, hogy akár egy utazás során is magaddal vihesd gyermeked számára. A lelógatható játékok között egy tükör is helyet kapott amelynek segítségével gyermeked megismerkedhet önmaga tükörképével.  Jellemzők:  - Fedezd fel! Állatos játszószőnyeg - Méret: 61x82cm - Lelógatható kiegészítő játékokkal - Puha anyag - 100%-ban káros anyag mentes - Könnyedén tisztítható - Összehajtható és hordozható - Ajánlott: 0 éves kortól", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffedezd-fel-allatos-jatszoszonyeg-kiegeszitokkel-61x82cm-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90470", "title": "Peppa malac Supercolor 2 az 1-ben 2x20db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24797-clementoni-1.webp", "desc": "A Peppa malac és barátai egy rendkívül népszerű mesefilm a gyerekek körében, így biztos, hogy ennek a puzzle-nek is hatalmas sikere lesz, ugyanis a dobozban két eltérő puzzle található, amelyeket húsz-húsz darabból kell kirakni a gyerekeknek. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x20 db A kirakott kép mérete: 27 x 19 cm", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-supercolor-2-az-1-ben-2x20db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90701", "title": "LENA: ECO sárga óriás rakodógép 63cm", "img": "https://www.jatekshop.eu/upload_files/products/02218-lena-orias-rakodogep-63cm.webp", "desc": "A különböző munkagépekkel rengeteget játszhatnak a gyermekek, melyek közül most a LENA ECO termékcsaládjából hoztunk el egyet gyermekednek. Ez a rakodógép lehet gyermekedé, mely újrahasznosított anyagokból készültek ám mégis nagyon strapabírók, így sokáig lehet majd gyermeked játszótársa. A rakodógép részletes kivitelezésben készült, forgó kerekekkel és mozgatható rakodó kanállal az elején, így még jobb lesz majd vele a játék élménye. Szerezd be számára és keresd további termékeinket is kínálatunkban.  Jellemzők: - Óriás rakodógép - ECO termékcsalád - kiváló minőség - mérete: 63x27x30cm", "price": 9399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-sarga-orias-rakodogep-63cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90761", "title": "Dragon Ball BioBall gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/05699-mondo-dragonball-14cm.webp", "desc": "A Dragon Ball már több évtizede rengeteg rajongót szerzett magának, ami nem meglepő, hiszen rengeteg izgalmas kalandot tartogat számunkra. Most egy ilyen gumilabda lehet a gyermekedé, melynek két oldalán más-más minta látható. A gumilabda rugalmas és pattogós gumi anyagból készült és a 14cm-es méretének köszönhetően akár focizásra, kidobósra és passzolgatásra is kiválóan felhasználható. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Jellemzők: - Dragon Ball gumilabda - BioBall - 14 cm-es - kiváló minőség", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdragon-ball-boiball-gumilabda-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90963", "title": "Fast & Fancy karkötőkészítő készlet - medálok", "img": "https://www.jatekshop.eu/upload_files/products/fast-fancy-nagy-karkoto-keszito-szett-medalok.webp", "desc": "Most még lélegzetelállítóbb karkötőket készíthetsz a Fast & Fancy medálos szettjével. A csomagban két különböző formát találsz, így eldöntheted, hogy mindkettőt vagy az egyiket használod-e éppen. Különböző kombinációkat hozhatsz létre, különféle színekben. A Fast & Fancy karkötőkészítő szettek egyedi, színes és divatos karkötők elkészítésére kínálnak remek lehetőséget. A szettek különlegessége, hogy kis tasakokban színes varázsporok találhatóak, melyeket formába öntve, víz hozzáadásával egyedi medálok és kiegészítők alkothatóak, melyekkel aztán a karkötők díszíthetőek. A szett kicsik és nagyok számára egyaránt remek választás, hiszen az elkészült divatos kiegészítők segítségével aztán egyedi megjelenést kölcsönözhet mindenki magának a saját színpompás ékszereivel.  A szett tartalma: - 4 db  varázspor  - 4 db zsinór - 4 db karkötőkapocs - 2 db öntőforma - 1 tasak csillámpor - 1 db ecset - 1 db víz adagoló - 1 db vízálló alátét - 2 db visszazárható, üres tasak a megmaradt porokhoz. A szett tartalma 4 db rugalmas karkötő elkészítéséhez elegendő.", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffast-fancy-karkotokeszito-keszlet-medalok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}]}