{"items": [{"id": "J77538", "title": "A család olyan, mint egy süti mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/a-csalad-olyan-mint-egy-suti.webp", "desc": "Shona Innes pszichológus könyvei segítenek a gyerekeknek megbirkózni az élet olyan kérdéseivel, amelyek néha még felnőttként is nehezen emészthetők. Agócs Írisz pedig csodálatosan érzékeny rajzokat készít hozzájuk – ez az Ölelj meg! sorozat. Rengeteg családdefiníció kering az interneten és a tankönyvekben, de egyik sem tudja azt a sokféleséget és sokszínűséget olyan jól, olyan érthetően, olyan érzékenyen és mindenki számára olyan érvényesen megfogalmazni, mint ahogy azt Shona Innes teszi a sütianalógiájával. Így jellemezte ezt a nagyszerű könyvet Szél Dávid pszichológus.  Jellemzők: - Ifjusági irodalom - 32 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-csalad-olyan-mint-egy-suti-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78253", "title": "Tucano társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hctucan-helvetiq-tucano-tarsas.webp", "desc": "A Tucano társasjáték remek társ lehet egy hosszabb utazás során, de akár otthon vagy egy nyaralás során is remek időtöltés lehet a család és a gyermekek számára. A játék lényege, hogy minél több gyümölcsöt és élelmet gyűjtsön össze minden játékos, melyeket az esőerdőben találni, ám figyelni kell, hogy változatos legyen a gyűjtögetés. A különböző gyümölcsök más-más pontokat érnek, a végén pedig az nyer, aki a legtöbb pontot és élelmet gyűjtötte össze a játék során. Szerezd be és kezdődhet is az esőerdei kaland.  Jellemzők: - Tucano társasjáték - játékidő: 15-30perc - 2-5 játékos részére - 6 éves kortól", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftucano-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78642", "title": "Műanyag 1 lyukú ceruzahegyező több színváltozatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-1-lyuku-hegyezo-tobb-valtozatban.webp", "desc": "Ez a hagyományos, 1 lyukú ceruzahegyező remek választás kicsik és nagyok számára egyaránt. A műanyag hegyező könnyű és kicsi, így kényelmesen hordozható és egyszerűen használható. A hegyezővel szinte az összes kialakítású, hagyományos méretű ceruza könnyedén faragható. A feltüntetett ár egy színváltozatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban megjelölni.  Jellemzők: - Carioca 1 lyukú műanyag ceruzahegyező - Többféle hagyományos méretű ceruzaformátumra A feltüntetett ár egy változatra értendő!", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-1-lyuku-ceruzahegyezo-tobb-szinvaltozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78982", "title": "Play-Dough: Heroes Hot Dog gyurma szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/594.webp", "desc": "A gyurma egyik legszuperebb tulajdonsága, hogy egy csomó olyan dolgot lehet vele csinálni, ami hasonló a különféle ételek elkészítéséhez, így ez a Hot Dog készlet egészen biztos elnyeri a gyerekek tetszését. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Három különféle gyurma - Két hot dog forma sablon - Formázó szerszámok - Nettó gyurma tömeg 3x50g", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-hot-dog-gyurma-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79010", "title": "Világtérkép BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/vilagterkep-bio-ball-gumilabda-23cm.webp", "desc": "Ez a gumilabda lehetővé teszi a gyerekek számára, hogy az egész világot tartsák a kezükbe, hiszen a mintázatát a világtérkép adja, így garantáltan hatalmas sikert arat majd, ráadásul a labdázás során a gyerekeknek remekül fejlődik a szem-kéz koordinációja és durva-motorikus készségeik. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a vízparton vagy éppen a vízben pancsolva. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Világtérkép design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagterkep-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79579", "title": "ICO: SÜNI 300 rostirón fekete színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-fekete-rostiron.jpg", "desc": "Akár egy nagyobb SÜNI rostirón készletben fogyott ki a sokat használt fekete szín, akár csak erre az egyetlen rostirónra van szükségünk, abban biztosak lehetünk, hogy az a filc minden tekintetben megfelel majd az elvárásainknak. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-rostiron-fekete-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79684", "title": "Kid Cars Mentős járművek 3db-os szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/kids-cars-mentos-szett-3db.webp", "desc": "Gyermeked a mentős járművekkel akár már egy éves kortól is megismerkedhet, hiszen a különösen a picik számára elkészített Kid Cars járműszett apró alkatrészeket nem tartalmaz. A mentős járműveket tartalmazó szettben összesen három darab különböző járgány található a rohammentőtől kezdve a klasszikus piros-fehér színű mentőhelikopterig. A Wader magas minőségű játékai 100%-ban káros anyag mentes műanyagból készültek amelyek ellenállnak a külső behatásoknak és hosszantartó használatot biztosíthatnak gyermeked számára.  Jellemzők: - Kid Cars mentők 3db-os szett - 1db mentőautó - 1db roham mentő - 1db mentő helikopter - Anyaga: műanyag - Ajánlott: 1 éves kortól", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkid-cars-mentos-jarmuvek-3db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80320", "title": "Volvo rakodógép 26cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/volvo-rakodogep-26cm-dickie-toys.webp", "desc": "A homokozóban könnyedén rendezhetik a terepet ezentúl a gyerekek, hiszen ez a kiváló minőségű rakodógép lesz a segítségükre a munkafolyamat során. A strapabíró, műanyagból készült munkagép Volvo licenc alapján készült, több helyen is feltűnik rajta a Volvo felirat. A rakodógép kanala mozgatható a valósághű használat érdekében, kerekei pedig szabadon forognak a könnyebb irányíthatóságért. Homokozóban vagy a szobában is remek társ lesz a játékban!  Jellemzők: - Volvo rakodógép - Mozgatható tolólappal - Szabadon forgó kerekekkel - Kül- és beltéri használatra egyaránt alkalmas - Mérete: 26cm  - Anyaga: műanyag", "price": 4339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolvo-rakodogep-26cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80626", "title": "Sam a tűzoltó: Mindig őrségben 25 db-os keretes puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-keretes-puzzle-25db-os.webp", "desc": "A puzzle játékok nagyszerű választás a gyerekeknek, ha rossz idő vagy betegség miatt huzamosabb időt kénytelenek eltölteni a négy fal között. A kis srácok számára remek választás ez a kirakós, amit a Sam a tűzoltó mese bátor hősei díszítenek. A kirakóst egy keretben kell összeállítani, ami sok segítséget jelent a gyerekek számára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 25 db A kirakott kép mérete: 31,5 x 23,5 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-mindig-orsegben-25-db-os-keretes-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81260", "title": "Baby Shark Party at the Reef társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/baby-shark-tarsasjatek.webp", "desc": "A Baby Shark nóta a gyerekek kedvence, és most egy izgalmas társasjátékkal is csatlakozhatnak a nem túl félelmetes cápa családhoz. A Party at the Reef társasjátékban Baby Sharkot, valamint az apukáját és anyukáját kell a célba juttatni mielőtt a hínárok végleg csapdába ejtik őket. A cápákat a kezdő mezőről kell indítani, és minden egyes dobás előtt meg kell nyomni a kagylómodult, és a belőle felhangzó dalocska megmondjuk, hogy melyik cápával kell majd lépni. Ezután dobunk a kockával és lelépjük a dobott értéket. Ha olyan mezőre érkezünk, akkor tengeri barátokat gyűjthetünk, de ha a dobás eredménye hínár, akkor felkerül egy hínár jelölő. A játéknak vége, ha mind a három cápa kijutott az öbölből vagy az utolsó hínárjelölő is felkerül a játéktáblára.  Tartalma: - 1 játéktábla - 1 dobókocka - 1 kagylómodul - 3 figura - 5 hínárvihar jelölő - 20 tengeri barát jelölő - játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-15 perc  A TERMÉK NYELVE: MAGYAR, ANGOL, NÉMET, OROSZ, LENGYEL, CSEH, SZLOVÁK, ROMÁN, HORVÁT, SZLOVÉN", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-shark-party-at-the-reef-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81866", "title": "Tartályos teherautó hátrahúzós meghajtással, fénnyel és hanggal 1/48", "img": "https://www.jatekshop.eu/upload_files/products/tartalyos-teherauto-hatrahuzhatos-fennyel-es-hanggal.webp", "desc": "Válassz egyet a megannyi különféle teherautó közül, és meglátod a kis srácok azonnal kitalálnak egy remek történetet, amiben az a járgány lesz a főszereplő. Ez a tartályos teherautó ráadásul nem csak a húsz centis méretével fog kitűnni a többiek közül, hanem a fény és hang hatásaival is. A jármű a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára, hiszen a hátrahúzós meghajtásának köszönhetően akár több métert is képes önmagától is megtenni.  Jellemzők: - Tartályos teherautó teherautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Méretarány 1/48", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftartalyos-teherauto-hatrahuzos-meghajtassal-fennyel-es-hanggal-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82080", "title": "Cra-Z-Art: Shimmer and Sparkle: Márványos körmök manikűr szett", "img": "https://www.jatekshop.eu/upload_files/products/shimmer-and-sparkle-marvanyos-kormok-manikur-szett-2.webp", "desc": "A sminkelés minden kislánynak nagyszerű időtöltés, és egészen biztosak vagyunk abban, hogy egy ilyen remek manikűr készlettel örömmel vetik bele magukat a körmük csinosításába. A Shimmer and Sparkle Márványos körmök manikűr szettel bármelyik kislánynak meseszép, színpompás körmei lehetnek! Stílusos márványos körmök szivárvány színekben, feldobva ékkövekkel és flitterekkel, ráadásul mindezt egyszerűen és könnyedén! A pálcika segítségével könnyen elkészíthető a minta a körmökön, a könnyebb használatért a nyolc különféle színű lakk tégelyekben kapott helyet.  Jellemzők: - Márványos körmök manikűr szett - Élénk színekben - Egyszerű használat - 8 különféle lakk - Káros anyagoktól mentes", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcra-z-art-shimmer-and-sparkle-marvanyos-kormok-manikur-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81979", "title": "Színes összefűzhető fa vonat szett formákkal", "img": "https://www.jatekshop.eu/upload_files/products/szines-huzhato-fa-vonat-szett-formakkal-3427.webp", "desc": "Egy készségfejlesztő fajátékot szerezhetsz be gyermeked számára amely 100%-ban biztonságos és akár már 1 éves kortól használatba veheti, hiszen apró alkotóelemeket nem tartalmaz. A szettben található vonat szerelvények a madzag segítségével összefűzhetőek, amely játékos formában fejlesztheti gyermeked kézügyességének, mozgáskoordinációjának és a finommotoros készségeinek fejlődését.  Jellemzők:  - Színes összefűzhető fa vonat szett formákkal - Készségfejlesztő bébijáték - Színes fa alkotóelemek - Finommotoros és koordinációs készségfejlesztő - Anyaga: 100% festett fa", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-osszefuzheto-fa-vonat-szett-formakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82586", "title": "Mini Jenga torony ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-torony-ugyessegi-tarsasjatek-mini-jenga-912448.webp", "desc": "Egy kiváló minőségű ügyességi társasjátékkal egészítheted ki gyermeked játékgyűjteményét amely izgalmas játékélményt garantálhat kicsik és nagyok számára egyaránt. A Jenga ügyességi játék lényege, hogy a szettben található alkotóelemeket egy torony formájában kell felépíteni, majd óvatosan kihúzgálni a rudakat úgy, hogy a toron ne dőljön össze. A játék kézügyességet, koncentrációt és kreativitást igényel amely nagyban fejleszti gyermeked és minden játékos készségeit.  Jellemzők:  - Mini Jenga torony - Ügyességi társasjáték - 2-6 játékos részére - Anyaga: Műanyag", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-jenga-torony-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82774", "title": "Tech Truck színes létrás tűzoltóautó 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-letras-tuzoltoauto.webp", "desc": "Ez a vagány létrás tűzoltóautó nagyon sok és izgalmas játékötlettel szolgálhat a gyerekek számára, így biztos, hogy népszerű járgány lesz belőle, különösen, hogy a létrás rész körbefordítható, sőt a stabil álláshoz a rögzítőtalpakat is lehet használni. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek as élénk színükkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Létrás tűzoltóautó - Élénk színekben - Kiváló minőségű műanyag - Mérete kb 23 cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-szines-letras-tuzoltoauto-teherauto-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82871", "title": "Time's Up – Harry Potter társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/times-up-harry-potter-tarsasjatek.webp", "desc": "A Time s Up társasjátékban két csapat versenyez azon, melyikük fejt meg több szót – időre! Az első fordulóban a szavakat körbeírhatják a feladványt, persze a kulcsszó elkottyintása nélkül, a másodikban csak egyetlen szóval utalhatnak rá, ami már lényegesen nehezebb feladat lesz, míg végül a harmadikban pedig csak mutogathatnak, így garantált a nagyszerű szórakozás. Pörgős, nemzetközi sikerű szókitalálós partijáték, ami ez alkalommal a Harry Potter világába kalauzolja el a játékosokat, és bizony közel sem lesz egyszerű feladat a regényekhez és filmekhez kapcsolódó szavakat kitalálni. Aki tud, az használhat varázslatot is a győzelem érdekében.  Tartalma: - 1 homokóra - 220 kártya - 1 szabálykönyv - 1 zsák - 1 pontozófüzet  Játékosok száma 4-12 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 9190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftimes-up-harry-potter-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83000", "title": "Baby Shark: Baba cápa figura", "img": "https://www.jatekshop.eu/upload_files/products/baby-shark.webp", "desc": "Baba cápa figura a Pinkfong Baby Shark Dance című fülbemászó dalából egészen biztos, hogy a gyerekek kedvence lesz, hiszen a figura a dalocskából ismert színben és részletességgel érkezik több mint hat centiméteres méretben. A Comansi játékfigurák a legkiválóbb műanyagokból készültek, így természetesen semmilyen káros anyagot nem tartalmaz, ugyanakkor a részletgazdagságuk és festésük megegyezik a Baby Shark mesében és a dalban látottal, így a kicsiknek nagyszerű játékélményt kínál.  Jellemzők: - Baby Shark dizájn - Baba cápa figura - A gyerekzenéből ismert megjelenés - A figura mérete 6,3 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-shark-baba-capa-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83010", "title": "ABC billegő tojás háromféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-billego-tojas-haromfele-valtozatban.webp", "desc": "A billegő tojás egy egyszerű, ám mégis nagyszerű játék, ami könnyedén felkelti a gyerekek érdeklődését és olyan mozgásra inspirálja őket, ami fejleszti őket a mászásban, vagy éppen a tárgyak megfogásában. A három különféle változatban elérhető tojás között mindenki megtalálja azt, ami neki tetszik, így biztos, hogy minden kisgyereknek mosolyt csal majd az arcára. Az ABC játékok kiváló minőségű műanyagokból készültek, azzal a céllal, hogy fejlessze a gyerekek finom- és durva-motoros mozgását és a különféle készségeit.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - ABC billegő tojás - Háromféle változatban - Mérete kb 10 cm - Anyaga: műanyag", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-billego-tojas-haromfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83117", "title": "Boldog szülinapot! állatos mintás gigant méretű ajándéktáska 40x56x20cm", "img": "https://www.jatekshop.eu/upload_files/products/38726.webp", "desc": "A gyerekek születésnapjára nem készülhetünk ajándék nélkül, és a csomagolás gondoskodik a meglepetésről, ugyanakkor ha a csomagolás terén nem vagyunk túl profik, akkor ez a mókás, állatos mintával díszített ajándéktáska remek választás lehet. A gigant méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Boldog szülinapot! mintával ellátva - Gigant méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 40 x 56 x 20 cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-szulinapot-allatos-mintas-gigant-meretu-ajandektaska-40x56x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84472", "title": "Thomas és barátai: Diesel motorizált mozdony rakománnyal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-es-baratai-diesel-motorizalt-mozdony.webp", "desc": "A Diesel mozdonyt minden gyerek jól ismeri aki rajong a Thomas a gőzmozdony mesékért. A fekete színű mozdony rendkívül nagy teherbíró képességgel rendelkezik, így Sodor szigetén sokszor vetik be őt, ha valami igazán nehezet kell elszállítani. Ebben a csomagban Diesel mellé jár egy üres szerelvény is, amibe bármilyen rakományt fel lehet halmozni! A Trak Master mozdonyokat és pályákat szabadon össze lehet építeni és variálni egymással, hogy egy hosszú és izgalmas pályarendszert hozzunk belőle létre.  A szett tartalma: - 1db Diesel mozdony - 1db Csatlakoztatható vagon - Motoros meghajtással - A szerelvény mérete kb 20 cm - 2db 1,5V AAA ceruzaelemmel működik", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-diesel-motorizalt-mozdony-rakomannyal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}]}