{"items": [{"id": "J99051", "title": "St.Right Silver Cats ergonomikus iskolatáska, hátizsák BP71 33x22x12cm", "img": "https://www.jatekshop.eu/upload_files/products/664489-st-right-silver-cats-bp71.webp", "desc": "A St. Right Silver Cats ergonomikus iskolatáska ideális választás fiatal diákok számára. Az ezüst szürke alapon cicafejes és tappancsos mintával díszített hátizsák nem csak divatos, hanem praktikus is. Mérete 33x22x12 cm, így tökéletesen alkalmas a mindennapi iskolai használatra.  A táska egy nagy rekesszel, egy közepes méretű és egy kisebb elülső zsebbel rendelkezik, amelyek megkönnyítik az iskolai felszerelések rendezését. Az oldalsó gumis tároló ideális helyet biztosít a kulacsnak, így a gyerekek mindig kéznél tarthatják az italukat.  A párnázott hátfal és vállpántok maximális kényelmet nyújtanak, míg a megerősített alsó rész növeli a tartósságot, biztosítva, hogy a táska hosszú távon is használható maradjon. Az ergonomikus kialakítás hozzájárul a helyes testtartás fenntartásához, ami különösen fontos a fejlődésben lévő gyermekek számára.  Jellemzők: - Silver Cats iskolatáska - BP71-es típus - mérete: 33x22x12cm - három zsebes - oldalt gumis zsebbel - párnázott vállpánt és hátfal", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-silver-cats-ergonomikus-iskolataska-hatizsak-bp71-33x22x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99146", "title": "Pusheen Mint cicás tornazsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/663208-unipap-mint-pusheen-tornazsak.jpg", "desc": "A Pusheen Mint cicás tornazsák a kedvelt Pusheen macska rajongóinak tökéletes választása. Ezen a 34x43 cm-es mentazöld alapon a Pusheen jól ismert cicái elevenednek meg, amelyek vidámságot és aranyosságot kölcsönöznek a mindennapokhoz.  Ez a tornazsák könnyen nyitható és zárható a praktikus vállpántként is szolgáló zsinórok segítségével, így kényelmes és egyszerű használatot biztosít mindenkinek.   A Pusheen Mint tornazsák tökéletes választás az iskolába, sportoláshoz vagy bármilyen más tevékenységhez, és garantáltan mosolyt csal mindenkinek az arcára a mindennapokban. Legyen a Pusheen a társad és vidámságod forrása minden nap!  Jellemzők: - Pusheen Mint tornazsák - mentazöld színben - cicás megjelenés - mérete: 43x34cm - kiváló minőség - könnyű használat", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-mint-cicas-tornazsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99152", "title": "St.Right Pastel Dream lila tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/665899-pastel-dream-tornazsak.jpg", "desc": "A St.Right Pastel Dream tornazsák egy lenyűgöző és praktikus kiegészítő, amely ideális választás iskolai testneveléshez, sportoláshoz vagy hétvégi kirándulásokhoz. Mérete 43x34 cm, így bőséges helyet biztosít a szükséges holmik számára.  Megjelenése különösen vonzó: lila alapon lilás elmosódott minta díszíti, amely olyan hatást kelt, mintha felhők lennének. Ez a pasztell színvilág nyugalmat és eleganciát sugároz, miközben modern és divatos megjelenést kölcsönöz a tornazsáknak.  A tornazsák könnyen nyitható és zárható a vállpántként is szolgáló zsinórok segítségével, ami megkönnyíti a használatát és kényelmes viseletet biztosít. Az erős és tartós anyag biztosítja, hogy a tornazsák hosszú ideig ellenálljon a mindennapi igénybevételnek.  A St.Right Pastel Dream tornazsák tökéletes választás mindazok számára, akik egy praktikus, mégis stílusos kiegészítőt keresnek a mindennapi tevékenységekhez, és kedvelik a nyugalmat árasztó, felhőszerű mintákat.  Jellemzők: - Pastel Dream tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pastel-dream-lila-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99329", "title": "Nebulo: Róka mintás 4.osztályos vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-roka-vonalas-fuzet-a5.webp", "desc": "Ismerd meg a  Róka mintás  4. osztályos vonalas füzetet A/5 méretben, amely ideális választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet tökéletes választás minden állatbarát diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet vonalazott lapjai kényelmes írást biztosítanak, így könnyedén készíthetsz jegyzeteket, leckéket és feljegyzéseket. A borító különleges és bájos: pasztell barack szín alapon egy róka látható, amely természetközeli hangulatot áraszt, így mindig jó kedved lesz a füzet használata közben.  A  Róka mintás  vonalas füzet praktikus és strapabíró, hiszen A/5 méretének köszönhetően könnyedén magaddal viheted és használhatod az iskolában. A vonalas lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti az állatokat és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Róka mintás  vonalas füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Róka vonalas füzet - 4.osztályos vonalazás - A/5-ös méret - 21-32-es vonalazás - kiváló minőség - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-roka-mintas-4osztalyos-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99525", "title": "Ars Una: Flowery Black virágos AU-14 iskolatáska, hátizsák 32x51x25cm", "img": "https://www.jatekshop.eu/upload_files/products/55843744-arsuna-flowery-black-hatizsak.webp", "desc": "Ismerd meg az Ars Una Flowery Black hátizsák AU-14 modelljét, amely tökéletes választás a 4. osztálytól kezdődően minden lány számára. Ez a nagy méretű, virágos hátizsák nemcsak stílusos, hanem rendkívül praktikus is, minden iskolai és hétköznapi igényedet kielégíti.  A hátizsák megerősített, puha vállpántjai méretre állíthatóak, így mindig kényelmes viseletet biztosít. Az összekapcsolható mellkaspánt pedig extra stabilitást nyújt, különösen akkor, ha a hátizsák tele van. Emellett rendkívül könnyű, így a mindennapi használat során sem terheli meg viselőjét.  A prémium minőségű, erős, vízlepergető anyagból készült hátizsák nemcsak tartós, hanem időjárásálló is, így bármilyen körülmények között megbízható társad lesz. A nagy cipzáras rekeszben bőséges hely áll rendelkezésre a tanszerek számára, míg a szivaccsal bélelt, puha laptop tartó rekesz biztonságos helyet nyújt elektronikai eszközeidnek.  A cipzáras első zseb hálós belső zsebbel van ellátva, ahol könnyedén rendszerezheted kisebb tárgyaidat. A két hálós oldalzseb ideális kulacs és kisebb tárgyak tárolására, így mindig kéznél lesznek a legfontosabb dolgaid.  A hátizsák méretei (320x510x250 mm) és 27 literes űrtartalma elegendő helyet biztosítanak minden szükséges tanszer számára, és akár 12 kg terhelhetőséggel bír, így bátran pakolhatod tele. Válaszd az Ars Una Flowery Black hátizsák AU-14-et, hogy stílusosan és kényelmesen vágj neki minden iskolai napnak!  Jellemzők: - Nagy méretű, virágos hátizsák - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Összekapcsolható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - Nagy cipzáras rekeszében jól elférnek a tanszerek - Szivaccsal bélelt, puha laptop tartó rekesszel - Cipzáras első zsebében hálós belső zsebbel  - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Méret: 320x510x250 mm - Űrtartalom: 27 l - Terhelhetőség: 12 kg-ig", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-black-viragos-au-14-iskolataska-hatizsak-32x51x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99972", "title": "Tech Deck: Handboard óriásdeszka World Industries Wet Willy mintás gördeszka - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-handboard-oriasdeszka-world-industries-wet-willy-spin-master.webp", "desc": "Ismerd meg a Tech Deck Wet Willy Handboard-ot, a tökéletes kézi gördeszkát minden kis trükkmester számára! Ez a menő kézi gördeszka a Tech Deck sorozat része, és a népszerű Wet Willy karakterrel van díszítve, ami garantáltan magával ragadja a gyerekeket. A World Industries által tervezett dizájn élethűen adja vissza a profi gördeszkák stílusát és hangulatát.  A Tech Deck Wet Willy Handboard segítségével a gyerekek könnyedén megtanulhatják és gyakorolhatják a legmenőbb trükköket és ugrásokat. A kézi gördeszka kiváló minőségű anyagokból készült, amelyek biztosítják a tartósságot és a hosszú élettartamot. A kerekek és a felfüggesztések úgy vannak tervezve, hogy a lehető legjobb élményt nyújtsák, akár egyedül gyakorolsz, akár barátaiddal versenyzel.  Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét és koncentrációját is. A Tech Deck Wet Willy Handboard tökéletes ajándék minden kis gördeszkásnak és Wet Willy rajongónak, akik szeretnék kipróbálni a trükközést egy menő kézi gördeszkával.  Jellemzők: Tartalma: 1 Tech Deck Wet Willy Handboard Részletgazdag Wet Willy grafika Kiváló minőségű anyagokból készült Fejleszti a kézügyességet és a koncentrációt Tökéletes trükközéshez és gyakorláshoz Ajánlott életkor: 6 éves kortól Csatlakozz a Tech Deck gördeszkás közösséghez, és élvezd a trükközés minden pillanatát a Wet Willy Handboard segítségével!", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-handboard-oriasdeszka-world-industries-wet-willy-mintas-gordeszka-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00420", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alap hercegnő és unikornis 5-5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-vasalhato-gyongy-alapok-hercegno-es-unikornis-5-5db-os-szett.webp", "desc": "A PlayBox MIDI 5 mm-es vasalható gyöngy alapok hercegnő és unikornis formában tökéletes választás minden kis kreatív számára, aki szereti a mesés témákat. A szett 5 darab hercegnő és 5 darab unikornis alakú alapot tartalmaz, amelyeken könnyedén elhelyezhetők a gyöngyök. Ezekkel az alapokkal varázslatos alkotások készíthetők, amelyek vasalással tartóssá tehetők. Az alkotás közben gyermeked nem csak szórakozik, hanem fejleszti finommotoros készségeit és a szem-kéz koordinációját is. A hercegnő és unikornis formák ideálisak arra, hogy szárnyaljon a fantázia, és igazán egyedi, mesebeli díszek szülessenek.  Jellemzők:  5 darab hercegnő és 5 darab unikornis formájú alap Kompatibilis 5 mm-es MIDI vasalható gyöngyökkel Ideális mesebeli alkotásokhoz Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Könnyen használható és tartós eredményt biztosít", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-alap-hercegno-es-unikornis-5-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00542", "title": "Barbie: Fashionista stílusos Down-szindrómás Barbie baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-stilusos-baba-hyk14.webp", "desc": "Fedezd fel a Barbie Fashionista kollekció különleges tagját, a Down-szindrómás Barbie babát, amely új szintre emeli a sokszínűséget és az elfogadást! Ez a baba vidám, színes megjelenésével és mosolygós arcával arra ösztönzi a gyerekeket, hogy büszkén vállalják önmagukat és fogadják el a különbségeket. A baba bájos kék ruhát visel, amelyet színes szívecskék díszítenek, kiegészítve a hozzá illő rózsaszín sportcipővel és trendi rózsaszín szemüveggel. A hosszú, fonott haja és a játékos ruhadarabok nemcsak stílusossá teszik, hanem inspirálják is a kreatív játékot és a szerepjátékot. A Down-szindrómás Barbie baba arra emlékeztet minket, hogy a szépség a különbözőségekben rejlik, és mindenki megérdemli, hogy ragyogjon!  Jellemzők: - Down-szindrómás karakter a sokszínűség és elfogadás jegyében - Vidám kék ruha szívecskés mintával - Rózsaszín sportcipő és stílusos rózsaszín szemüveg - Hosszú, fonott haj a természetes megjelenésért - Ideális a kreatív szerepjátékokhoz és a sokszínűség megismeréséhez", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilusos-down-szindromas-barbie-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00790", "title": "Újrahasználható matrica készlet - Ételkészítés - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-matrica-szett-etelkeszites-14193.webp", "desc": "A Melissa & Doug Újrahasználható matrica készlet - Ételkészítés fantasztikus lehetőséget nyújt a gyerekeknek, hogy saját étkezéseket alkossanak meg, miközben játékos formában tanulnak az ételekről és fejlesztik kreativitásukat. Ez a színes matrica készlet 225 újrahasználható matricát tartalmaz, amellyel különböző típusú ételeket lehet összeállítani – legyen szó reggeliről, ebédről, vacsoráról vagy akár desszertekről.  A készlet 15 előre megterített tányért biztosít, amelyek különböző stílusú asztalterítékekkel vannak ellátva, így a gyerekek nemcsak a megfelelő ételeket választhatják ki, hanem akár egy elegáns vacsora vagy egy vidám uzsonna jelenetét is megalkothatják. A különböző ételek, mint a pizza, szendvicsek, palacsinta, gyümölcsök, sütemények és sok más ízletes finomság közül válogathatnak, és újra meg újra elrendezhetik azokat, mivel a matricák könnyedén visszaszedhetők és áthelyezhetők.  Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét, finommotoros készségeit és a szem-kéz koordinációjukat is. A szabadon variálható matricák segítségével a gyerekek megtanulhatják az ételek kombinálását, az étkezések sorrendjét, és azt is, hogy milyen ételek tartoznak egy-egy étkezéshez. A játék során saját, egyedi menüket állíthatnak össze, amelyek lehetnek egyszerűbb reggelik, kreatív ebédek vagy éppen ünnepi vacsorák.  A Melissa & Doug Újrahasználható matrica készlet tökéletes választás otthoni játékra, de nagyszerű eszköz lehet óvodai foglalkozások során is, ahol a gyerekek közösen alkothatnak, és beszélgethetnek az ételekről és azok fontosságáról. A készlet kompakt méretének köszönhetően könnyen hordozható, így akár hosszabb utazások során is remek elfoglaltságot biztosít.  Tökéletes ajándék minden kisgyerek számára, akik szeretnek kreatívan játszani, miközben új dolgokat tanulnak az ételekről és a táplálkozásról.  Jellemzők: -225 újrahasználható matrica különböző ételekkel -15 előre megterített tányér különböző asztalterítékekkel -Fejleszti a kreativitást, a kézügyességet és a finommotoros készségeket -Könnyen hordozható, így utazások során is használható -Ideális 3 éves kortól", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujrahasznalhato-matrica-keszlet-etelkeszites-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00818", "title": "Make It Real: Divattervező vázlatfüzet - karcoló groove hangulat", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-divattervezo-vazlatfuzet-karcolo-groove-hangulat-1.webp", "desc": "A Make It Real Divattervező vázlatfüzet - Karcoló groove hangulat egy fantasztikus kreatív készlet, amely lehetővé teszi, hogy a gyerekek felfedezzék a divattervezés izgalmas világát. A készlet tartalmaz egy különleges karcoló füzetet, ahol a gyermekek egyedi mintákat és divatkreációkat hozhatnak létre karcolásos technikával. A füzetben számos stílusos sablon és matricakészlet található, amely segít kiegészíteni és személyre szabni a divatterveket. A gyerekek különféle mintákat és kiegészítőket karcolhatnak elő, hogy saját divatkreációikat megalkossák, így fejlesztve a kreativitásukat és képzelőerejüket.  Jellemzők:  Divattervező karcoló füzet Számos sablon és matrica a tervek díszítéséhez Kreatív alkotás a divattervezés világában Karcoló technika a minták felfedezéséhez 8 éves kortól ajánlott", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-divattervezo-vazlatfuzet-karcolo-groove-hangulat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01142", "title": "Hangya katapult társasjáték - Dino", "img": "https://www.jatekshop.eu/upload_files/products/dino-hangya-katapult-tarsasjatek-k01142-2.webp", "desc": "A Hangya Katapult egy igazán szórakoztató és egyszerű társasjáték, ami garantáltan elnyeri a kicsik és nagyok tetszését is! A játékot már 3 éves kortól ajánlják, így tökéletes választás lehet egy családi játéknaphoz, ahol mindenki együtt mulathat. A játékban a gyerekek feladata, hogy a színes kis hangyakalapokat egy katapult segítségével célba juttassák a lyukakba. A kihívás abban rejlik, hogy ügyesen kell becélozni a katapultot, hiszen minden lyuknak más-más pontértéke van.  Az igazi izgalom akkor kezdődik, amikor a játékos a saját színéhez tartozó lyukba talál, hiszen ilyenkor dupla pont jár a sikeres találatért! Minden játékos 4 kalapot kap, amelyeket egymás után próbálhat meg a pontokat érő lyukakba juttatni. A játék célja, hogy minél több pontot gyűjtsön össze a résztvevő. Aki a legtöbb pontot szerzi, az lesz a győztes!  A Hangya Katapult nemcsak a versenyszellemet hozza elő a játékosokból, hanem fejleszti a gyerekek finommotorikus készségeit és a koordinációt is. Ráadásul a szabályok egyszerűek, így a legkisebbek is gyorsan megtanulhatják, és élvezhetik a játékot. A játék rövid menete és izgalmas mechanikája garantálja, hogy a gyerekek újra és újra játszani szeretnének majd.  Ez a társasjáték nagyszerű választás lehet születésnapra, családi összejövetelekre vagy bármilyen alkalomra, amikor a család együtt szeretne kikapcsolódni. A könnyed játékmenet, a színes alkatrészek és a mókás katapult használata minden korosztály számára örömet nyújt.  Jellemzők: - Egyszerű és szórakoztató társasjáték 3 éves kortól - Katapult használatával kell a kalapokat lyukakba juttatni - Színes kalapok és lyukak, változó pontértékekkel - Fejleszti a kézügyességet és a koordinációt - Remek választás családi játékhoz vagy baráti összejövetelekhez Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangya-katapult-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01418", "title": "Netflix: Rebel Moon 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000-compact-puzzle-netflix-rebel-moon-k01418.webp", "desc": "A Clementoni Rebel Moon 1000 darabos puzzle-jével elmerülhetsz a Netflix epikus sci-fi világában, amelyet Zack Snyder rendezett. A kirakós a film főszereplőit ábrázolja, egy lenyűgöző, futurisztikus háttérrel, amely a galaktikus harcok és a hősies összecsapások világát idézi. A középpontban a lázadók csapata áll, élükön Kora, a titokzatos harcos, akinek küldetése a zsarnoki birodalom ellen vezeti őket. A kép tökéletesen visszaadja a film atmoszféráját, tele drámával, akcióval és rejtélyekkel, amelyeket minden filmrajongó imádni fog.  Az 1000 darabos puzzle izgalmas kihívást jelent a Rebel Moon és a sci-fi univerzum szerelmeseinek, miközben fejleszti a koncentrációt és a türelmet. A Clementoni puzzle-k híresek a kiváló minőségükről, így a darabok pontosan illeszkednek, és élmény velük dolgozni. A csomag tartalmaz egy posztert is, amely segít a kirakásban, és akár dekorációként is felhasználható. A kész kirakó mérete 50 x 70 cm, ami tökéletesen illik bármely szoba falára, hogy emlékeztessen a film izgalmaira.  Ez a puzzle tökéletes ajándék minden Netflix-rajongónak és sci-fi kedvelőnek, akik szívesen idézik fel a Rebel Moon világát, miközben egy igazán lebilincselő kihívás elé néznek.  Jellemzők: - 1000 darabos puzzle a „Rebel Moon” témájával - Magas minőségű anyagok, precíz illeszkedés - Tartalmaz egy posztert - Részletgazdag, futurisztikus dizájn - Kész méret: 50 x 70 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-rebel-moon-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01438", "title": "Babóca minikönyve - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/baboca-minikonyve-494436.webp", "desc": "A Babóca minikönyve különleges kiadvány, amelyet a népszerű Bogyó és Babóca sorozat 20. születésnapja alkalmából adtak ki 2024-ben. A sorozat első kötete immár 20 éve jelent meg, és azóta sok gyermek és szülő kedvenc meséjévé vált. A jubileum tiszteletére készült ez az aprócska, 6x6 cm-es könyvecske, amely Babócát, a kedves katicabogár lányt mutatja be. Babóca szeretetteljes és segítőkész karaktere a sorozat egyik központi szereplője, és ebben a minikönyvben az ő történetei és világa kerülnek a középpontba.  A könyv nem csak Babóca személyiségét, de otthonát és barátait is bemutatja, így a gyerekek újra felfedezhetik kedvenc mesevilágukat, immár mini formátumban. A mindössze 6x6 cm-es méret tökéletes arra, hogy bárhová magaddal vihesd, így a kicsik útközben is élvezhetik Babóca történeteit. A színes és vidám illusztrációk varázslatos hangulatot árasztanak, és garantáltan lekötik a gyermekek figyelmét, miközben fejlesztik a fantáziájukat.  A Babóca minikönyve igazi gyűjtői darab, amely minden Bogyó és Babóca rajongó polcán különleges helyet foglal el. Ideális ajándék, és tökéletes eszköz arra, hogy a kicsik megismerkedjenek a barátság és szeretet üzenetével, amit Babóca történetei közvetítenek. Ez a jubileumi kiadvány méltó megemlékezés a sorozat 20 éves évfordulójára, és biztosan mosolyt csal minden kisgyermek arcára.  Jellemzők: - Jubileumi kiadás a Bogyó és Babóca sorozat 20. születésnapjára - 6x6 cm-es hordozható minikönyv - Babóca karakterét és otthonát mutatja be - Színes, vidám illusztrációkkal - Kiváló ajándék minden Bogyó és Babóca rajongónak - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaboca-minikonyve-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01447", "title": "10 kvíz - Döbbenetes dinoszauruszok kvíz társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dobbenetes-dinoszauruszok-10-kviz-smgitddrs.webp", "desc": "Fedezd fel az őskor lenyűgöző világát a 10 Kvíz – Döbbenetes dinoszauruszok társasjátékkal, ahol a Föld legfélelmetesebb teremtményei várnak rád! Vajon melyik dinoszaurusz szerepel a kártyádon? Tedd fel a legjobb kérdéseidet, hogy minél hamarabb rájöjj! „Ez a dinoszaurusz növényevő? Nagyobb volt, mint a T. rex, vagy kisebb?” Minden jól megválasztott kérdés egy lépéssel közelebb visz a megfejtéshez. A cél: kitalálni hét dinoszauruszt, mielőtt bárki másnak sikerülne.  Ez a játék nem csak izgalmas utazás a dinoszauruszok világába, hanem a stratégiai gondolkodásodat is fejleszti. A kérdések segítségével fokozatosan szűkítheted a lehetőségeket, és így juthatsz el a helyes válaszhoz. A 10 Kvíz – Döbbenetes dinoszauruszok remek választás családi játékestekhez vagy baráti összejövetelekhez, és bárhová magaddal viheted, hogy bármikor játszhassatok egy gyors, izgalmas kvízt! Készülj fel az őskori kihívásokra, és derítsd ki, ki a dinoszauruszok szakértője!  Jellemzők: - Izgalmas kvíz dinoszauruszokról - 2-6 játékos számára - Hordozható, így bárhol játszható - Fejleszti a logikai és stratégiai készségeket - Ideális családi és baráti szórakozáshoz - Nyelv: magyar  A TERMÉK NYELVE: MAGYAR", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F10-kviz-dobbenetes-dinoszauruszok-kviz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01482", "title": "Dream Horse digitális karóra kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/dream-horse-digitalis-karora-12359z.webp", "desc": "A Dream Horse digitális karóra a tökéletes kiegészítő a lovak és unikornisok rajongóinak! Ez a bájos karóra nemcsak aranyos, hanem hasznos is, hiszen könnyen leolvasható digitális kijelzővel rendelkezik, amely az időt és a dátumot is mutatja. A karóra fő dísze egy 3D-s, színes unikornis figura, amely azonnal megragadja a gyerekek figyelmét. A szíj vidám mintákkal van díszítve, így igazán játékos megjelenést kölcsönöz. A termék kétféle változatban kapható, és minden karórához ajándék poszter is jár, így a csomag egy kis extra meglepetést is tartogat. A puha műanyag pánt kényelmes viseletet biztosít, és könnyen állítható a gyerekek csuklóméretéhez. Ez az aranyos karóra tökéletes társ lehet a mindennapokban, vagy akár egy különleges ajándék a kis hercegnők számára.  Jellemzők: - Digitális karóra dátum funkcióval - 3D-s unikornis díszítés - Állítható, kényelmes pánt - Kétféle változatban kapható - Ajándék poszterrel", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-horse-digitalis-karora-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01544", "title": "Gyémántszemes kirakó: Velence gyémántfestő szett 30x40cm", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-gyemantfestes-30x40cm-velence-k01544-2.webp", "desc": "A Velence gyémántfestő szett egy szemet gyönyörködtető alkotási lehetőség, amely segít megidézni Olaszország egyik legszínesebb és leghangulatosabb városrészét. Ez a 30x40 cm-es gyémántszemes kirakó a festői, színes házak sorával szegélyezett csatornát ábrázolja, ahol a vibráló kék, rózsaszín, sárga és piros épületek tükröződnek a víz felszínén. A szett látványos és részletgazdag képet nyújt, amely Velence hangulatát és varázsát kelti életre.  A készlet minden szükséges eszközt tartalmaz a gyémántfestéshez: a színes gyémántszemeket, egy speciális tollat, viaszt és egy tálcát, amely segíti a gyémántok rendszerezését és pontos felhelyezését. A számozott mintavezető megkönnyíti a kirakás folyamatát, így akár kezdők, akár haladók is élvezhetik ezt a kreatív tevékenységet. A gyémántfestés nemcsak szórakoztató, hanem fejleszti a finommotorikus készségeket, koncentrációt és türelmet, így hasznos időtöltés is egyben.  Az elkészült Velence-kép tökéletes dekoráció a lakás bármely helyiségébe, és azonnal magával ragadja a nézőt. Ez a szett kiváló ajándékötlet is, hiszen a saját kézzel készített alkotások mindig különleges értéket képviselnek, és emlékeztetnek az alkotás folyamatára és az elkészült műre való büszkeségre.  Jellemzők: - Méret: 30x40 cm - Színes velencei csatorna és házak motívuma - Komplett eszközkészlet: gyémántszemek, speciális toll, viasz és tálca - Könnyen követhető számozott mintavezető - Kész képként gyönyörű dekoráció vagy egyedi ajándék", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-velence-gyemantfesto-szett-30x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01665", "title": "Lámák és alpakák társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-lama-es-alpaka-tarsasjatek-k01665.webp", "desc": "A Trefl - Lámák és Alpakák társasjáték egy vidám stratégiai játék, ahol a lámák és alpakák mérik össze erejüket és taktikájukat a hegyvidéki legelők feletti uralomért. A játékosok célja, hogy saját állataikkal elfoglalják a legelőket és megszerezzék a legértékesebb helyeket. A játék izgalmas kihívást nyújt minden korosztálynak, hiszen a taktikázás és a területfoglalás áll a középpontban, miközben próbáljuk kiszorítani az ellenfél állatait a legjobban fizető mezőkről.  A játék menete során a játékosok kártyákat helyeznek a táblára, amelyek a különböző lámák és alpakák „csapatait” képviselik. Minden kártya pontértékkel rendelkezik, így a stratégián múlik, hogy a játékosok hogyan helyezik el őket a legelőkön. Az nyer, aki a legügyesebben használja ki a területet, és a játék végére a legtöbb pontot szerzi meg. Az egyszerű szabályok miatt már 7 éves kortól élvezhető, és akár felnőtteknek is remek szórakozást nyújt.  A játék színes és vicces grafikája a kis lámák és alpakák vidám karaktereit jeleníti meg, ami garantáltan megmosolyogtatja a játékosokat. Kiváló választás családi összejövetelekre, hiszen 2-4 játékos játszhatja, így többen is bekapcsolódhatnak a játékba.   Magyar nyelvű játékszabály!  Jellemzők: - Stratégiai játék területfoglalással és pontgyűjtéssel - Színes és vicces grafikák lámákkal és alpakákkal - Egyszerű, könnyen érthető szabályok 7 éves kortól - 2-4 játékos számára, ideális családi és baráti játék - Fejleszti a taktikai gondolkodást és a logikai képességeket  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flamak-es-alpakak-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01737", "title": "Thomas és barátai 54db-os minipuzzle többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/trefl-54db-os-minipuzzle-thomas-es-baratai-56039.webp", "desc": "A Thomas és barátai 20 darabos minipuzzle tökéletes választás a legkisebbek számára, akik imádják Thomas, a gőzmozdony és barátainak kalandjait! Ez a szórakoztató és könnyen összeállítható puzzle 3 éves kortól ajánlott, és kifejezetten a kis kezek számára készült. Az élénk színekkel és részletes grafikával ellátott puzzle különböző változatokban elérhető, így minden csomag egy-egy másik jelenetet ábrázol Thomas és kedves barátai mindennapjaiból. A gyerekek találkozhatnak kedvenceikkel, például Percyvel, James-szel, és persze Thomasszal, miközben fejlesztik a finommotorikus készségeiket és a logikai gondolkodásukat.  A minipuzzle darabjai kiváló minőségű, biztonságos anyagokból készültek, így akár többször is újra összerakható, tartós játékélményt biztosítva. Az elkészült puzzle mérete 20x13 cm, így ideális méret a gyerekszoba polcára, akár dekorációként is. Az összeállított kép élénk színei és a barátságos karakterek mosolyt csalnak minden gyerkőc arcára, és elhozzák a Sodor-sziget varázslatos világát közvetlenül az otthonotokba.  Az ár 1db termékre vonatkozik!  Jellemzők:  - 20 darabos minipuzzle Thomas és barátai karaktereivel - Többféle jelenet elérhető a különböző csomagokban - 3 éves kortól ajánlott - Kész méret: 20x13 cm - Biztonságos, tartós anyagokból készült", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-54db-os-minipuzzle-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01670", "title": "Klasszikus Magyar kártya 32 lapos - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-magyar-kartya-32lapos-8393.webp", "desc": "A 32 lapos Magyar kártya a klasszikus magyar kártyajátékok elengedhetetlen kelléke. Ez a kártyapakli nemcsak a magyar hagyományok része, de széles körben kedvelt a családi összejöveteleken, baráti társaságokban és kártyajáték-rajongók körében. A pakli négy színt tartalmaz: makk, zöld, tök és piros, mindegyik a jól ismert figurákkal és rajzolatokkal. A lapok grafikája autentikus, részletgazdag kidolgozással hozza vissza a klasszikus magyar motívumokat, ami igazi nosztalgikus élményt nyújt a játék során.  Ez a kártyacsomag számos népszerű magyar játékhoz használható, mint például az ulti, snapszer, zsír, vagy a makaó, így bármilyen társaság számára változatos szórakozást kínál. A kártyák hátlapja elegáns zöld színű, klasszikus díszítéssel, ami még hangulatosabbá teszi a játékot. A pakli kompakt méretű, így bárhová könnyedén magaddal viheted, legyen szó utazásról, kirándulásról vagy akár egy piknikről.  A Trefl által gyártott kártyák jó minőségű anyagból készültek, amely biztosítja a lapok tartósságát és könnyű keverhetőségét, így hosszú ideig élvezheted a játék örömét. A kártyák mérete tökéletesen illeszkedik a kézbe, könnyen olvashatóak és kezelhetők. Ideális ajándék minden korosztály számára, akik szeretik a klasszikus magyar kártyajátékokat.  Jellemzők:  - 32 lapos Magyar kártyapakli - Négy szín: makk, zöld, tök, piros - Autentikus, részletgazdag grafika - Kompakt, könnyen szállítható méret - Tartós, minőségi anyagból készült", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-magyar-kartya-32-lapos-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Magyar kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01770", "title": "BANG! Legendák társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/bang-legendak-tarsasjatek-kartyajatek.webp", "desc": "A BANG! Legendák kiegészítővel a Bang! játék új szintre emelkedik, és még több izgalmas fordulatot hoz a vadnyugati párbajokba! Ez a kiegészítő 16 új, legendás karakterrel gazdagítja a klasszikus játékot, mindegyikük saját, egyedi képességekkel rendelkezik, amik még változatosabbá és izgalmasabbá teszik a játékmenetet. Készen állsz a seriff, bandita vagy renegát szerepére? Különleges hőstettek várnak, és minden egyes játék lehetőséget ad arra, hogy új stratégiákat próbálj ki és kihasználd a karakterek egyedi képességeit.  A kiegészítő új szabályokat és mechanizmusokat is bevezet, amikkel még színesebb lesz a játékélmény, miközben a klasszikus Bang! szabályrendszert tiszteletben tartja. A BANG! Legendák remek választás, ha rajongsz a titkos szerepes játékokért és szereted a pörgős, feszültséggel teli játékmenetet, ahol minden döntés számít! Vajon képes leszel túljárni a többiek eszén és legendává válni a vadnyugaton?  Jellemzők:  16 új, egyedi képességekkel rendelkező karakter Klasszikus Bang! játékmenet új csavarokkal Változatos szerepek: seriff, bandita, renegát vagy segítő Új mechanizmusok az alapjáték frissítéséhez Gyors, feszültséggel teli titkos szerepes partijáték A játék Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbang-legendak-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}