{"items": [{"id": "J97069", "title": "PlayBox: Arany színű csengettyűk 15mm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-aranyszinu-csengettyuk-15mm-25dbos-csomag-0211.webp", "desc": "Hozzatok hangot az ünnepekhez vagy a kézműves órákhoz a PlayBox arany színű csengettyűivel! Ez a 25 darabos csomag 15 milliméteres arany csengettyűket tartalmaz, amik tökéletesek adventi koszorúk, karácsonyfadíszek vagy akár a gyerekek jelmezeinek hangulatos kiegészítőiként. Csilingelj velük a karácsonyi dalok ritmusára, vagy használd őket, hogy extra csillogást és dallamot adj az otthoni dekorációknak. A csengettyűk méretüknek köszönhetően ideálisak az apró kezek számára is, így a kicsik könnyedén részt vehetnek az alkotófolyamatban. A világító arany színű bevonatuk minden alkotást ünnepivé tesz, és a kellemes csengésükkel megtöltik a teret melegséggel és vidámsággal.  Jellemzők:  - Hangulatos csengés minden alkalmi dekorációhoz - 15 milliméter átmérőjű, tökéletes méret az alkotáshoz - 25 darabos csomag a nagyobb projektekhez - Ragyogó arany bevonat az ünnepi fényért - Sokoldalúan felhasználható különböző kézműves projektekben", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-szinu-csengettyuk-15mm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97096", "title": "PlayBox: Dekorációs hungarocell gömb 8cm-es átmérő 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-gomb-8cm-1db-0292.webp", "desc": "A PlayBox Dekorációs Hungarocell Gömb a kreativitásod új magasságokba emelésére vár! Ez a 8 cm átmérőjű gömb tökéletes alapja lehet számos kézműves projektnek, legyen szó óvodai alkotásról vagy otthoni barkácsolásról. Könnyen festhető, bevonható színes papírral vagy díszíthető bármilyen kreatív anyaggal, így kiválóan alkalmas ünnepi dekorációk, iskolai modellek készítéséhez vagy akár egy játékos tudományos projekt részeként a Naprendszer megalkotásához. A gömböket felhasználhatod állatok, karakterek fejeként, vagy akár csak egyszerű, de szemrevaló asztaldíszként is. Engedd, hogy a gyerekek képzelete szabadon szárnyaljon, miközben fejlesztik finommotoros készségeiket és kreatív gondolkodásukat!  Jellemzők:  - 1 darabos 8 cm átmérőjű hungarocell gömb - Sima felület, amely könnyen személyre szabható - Kiválóan használható különféle kézműves projektekben - Segíti a kreativitás és kézügyesség fejlesztését - Sokoldalúsága miatt bármilyen korosztály számára ideális", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-gomb-8cm-es-atmero-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97985", "title": "PlayBox: Sötétkék vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/2472187-playbox-vizfestek-korong-kek-szinben.webp", "desc": "Ez a sötétkék színű vízfesték korong utántöltő ideális választás minden művésznek és alkotónak, aki szereti a vizuális művészeteket. A korong nagysága - 55-57 mm átmérővel és 1,9 cm vastagsággal - elegendő festéket biztosít a hosszabb és intenzívebb alkotói folyamatokhoz. A sötétkék szín különleges atmoszférát kölcsönöz a műalkotásoknak, és sokoldalúan alkalmazható festményeken, illusztrációkon és egyéb kreatív projekteken egyaránt.  Az utántöltő korongok gyakran előnyösebbek, mint a hagyományos festéktubusok vagy tubusok, mivel könnyen kezelhetőek és szállíthatóak. Emellett segítenek minimalizálni a hulladékot és a felesleges csomagolást, mivel nincs szükségük további tartályokra vagy csomagolóanyagokra. Ezáltal környezetbarát megoldást jelentenek a művészek és alkotók számára, akik fontosnak tartják a fenntarthatóságot.  Összességében a sötétkék színű vízfesték korong utántöltő nagyszerű választás lehet mindazoknak, akik minőségi és könnyen használható festékkel szeretnének dolgozni, és különleges hangulatot szeretnének teremteni alkotásaikban.  Jellemzők: - vízfesték korong - kék színben - mérete: 55-57mmx19mm - kiválóan festhető", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetkek-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97825", "title": "PlayBox: Piros filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471887-playbox-piros-filc-lap.webp", "desc": "A piros filc lapok élénk és vibráló színárnyalatot kínálnak, amelyek ideálisak számos kreatív projekt számára. Ezek a filc lapok könnyen vághatók és formázhatók, lehetővé téve szinte bármilyen ötlet megvalósítását. Legyen szó dekorációról, jelmezekről vagy egyedi kiegészítőkről, a piros filc lapok sokoldalúan alkalmazhatók.  A filc lapok szabványos méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, ezzel biztosítva az elegendő anyagmennyiséget az alkotásokhoz. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², ami tartósságot és megbízhatóságot biztosít a projektek során.  Tekintse meg kínálatunkat, hogy megtalálja a többi filc lapokat, és kezdje el kreatív ötleteinek megvalósítását!  Jellemzők: - piros filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97751", "title": "PlayBox: Puha póniszőr kerek fejű ecset 3-as méret", "img": "https://www.jatekshop.eu/upload_files/products/2471803-3as-ecset-vizfestek.webp", "desc": "Merülj el az akvarellfestés varázslatos világában a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 3-as Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellművészek számára készült, hogy lenyűgöző műveket alkothassanak.  A puha póniszőr sörtékből készült kerek fejű ecset lehetővé teszi a finom vonalak húzását és a részletek precíz kidolgozását. A 3-as méret ideális választás közepes méretű részletek festéséhez és átmenetek létrehozásához. A póniszőrből készült ecset kiváló tartósságot biztosít, hogy hosszú távon is élvezhesd alkotói tevékenységedet.  Az ecset ergonomikus nyélkialakítása kényelmes fogást és optimális kontrollt biztosít festés közben. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző akvarell műveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 3-as méret, ideális közepes méretű részletek festéséhez és átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és optimális kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú távú használatra tervezve", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-3-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97764", "title": "PlayBox: Zöld vízfesték utántöltő korong 44mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471816-vizfestek-korong-zold-44mm.webp", "desc": "Ismerd meg a PlayBox Zöld Vízfestékkorongot, a kreatív festők új kedvencét! Ez a kiváló minőségű festékkorong minden festő számára ideális választás, aki életre kelti alkotásait vízfestékkel.  A zöld vízfestékkorong kiváló minőségű festéket kínál, mely könnyen alkalmazható, gyorsan oldódik és jól keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, vastagsága pedig 1,6 cm, így könnyedén kezelhető a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Zöld Vízfestékkoronggal, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Zöld vízfestékkorong - Kiváló minőségű festék, könnyen alkalmazható, gyorsan oldódik és jól keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-vizfestek-korong-44mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96894", "title": "PlayBox: 5mm-es MIDI vasalható gyöngyök - Neon színek 1000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-neon-6171.webp", "desc": "Vedd kezedbe a PlayBox MIDI vasalható gyöngyök csomagját, és hozd létre a ragyogó neon színkavalkádot! Ez a 1000 darabos szett biztosítja a színes alkotások végtelen lehetőségét. Készítsd el a csomagoláson látható csillag formájú mintát, vagy merülj el a színek tengerében, és alkosd meg saját designodat! A gyöngyök ideális mérete, 5 mm, könnyedén kezelhetővé teszi őket még a kisebb kezű alkotók számára is, lehetővé téve az aprólékos művészeti munkát. A neon színek vibráló kontrasztot alkotnak bármilyen háttérrel, így garantáltan magára vonják a figyelmet. Engedjétek szabadjára a kreativitást és élvezzétek a közös alkotás örömét!  Jellemzők:  - Színek: Neon paletta - Gyöngyök mérete: 5mm - Mennyiség: 1000 darab - Kreatív minta: Csillag forma - Készségfejlesztés: finommotorika, kreativitás - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Színek: zöld, kék, lila, rózsaszín, piros, narancs és sárga - Anyaga: LDPE - Csillag alakú alaplappal", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongyok-neon-szinek-1000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96935", "title": "PlayBox: 5mm-es MIDI áttetsző színtelen vasalható gyöngy 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-attetszo-gyongy-feher-6562.webp", "desc": "Fedezd fel a végtelen kreativitás lehetőségeit a PlayBox áttetsző, színtelen, 5mm-es MIDI vasalható gyöngyökkel, melyekből 6000 darab áll rendelkezésre a csomagban! Ez a nagyszerű készlet tökéletes eszköze annak, hogy a gyerekek szabadon engedhessék fantáziájukat, készíthetnek vele átlátszó mintákat vagy használhatják alapszínként más színes gyöngyökkel kombinálva. A gyöngyök vasalással egyszerűen összeköthetők, így maradandó műalkotások születhetnek, legyen szó akár dekorációkról vagy játékokról. A praktikus csomagolásnak köszönhetően a gyöngyök tárolása és szállítása is könnyedén megoldható.  Jellemzők:  - Innovatív és kreatív játék lehetőség - 6000 darab áttetsző, színtelen gyöngy - 5mm-es MIDI méret, ideális gyermekkezeknek - Vasalható, így tartós alkotások készíthetők - Könnyen tárolható, újrahasznosítható csomagolás", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-attetszo-szintelen-vasalhato-gyongy-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98610", "title": "Ars Una: My Sweet Horse tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53563583-arsunaa-my-sweet-horse-tornazsak.webp", "desc": "A My Sweet Horse tornazsák egy könnyű, de tartós sportzsák, melyet vidám lovas grafikával díszítettek. Erős anyagból készült, így ideális választás alsós lányoknak tornaórákra és más sporttevékenységekre. A tornazsák felül összehúzható zsinórral rendelkezik, ami praktikussá teszi a használatát.  A bájos lovas minta teszi egyedivé és vonzóvá ezt a tornazsákot. Annak ellenére, hogy tartós és erős, a zsák vékony és könnyű, így kis helyen is elfér, és könnyedén vihető. Kiváló választás iskolás lányoknak tornaórákra és sportoláshoz egyaránt. Emellett akár hátizsákként is használható, így többfunkciós és praktikus kiegészítője lehet a mindennapoknak.  A tornazsák méretei 320x420 mm, ami elegendő helyet biztosít az edzőcipőnek, tornafelszerelésnek vagy akár egy palacknak is. Összességében egy stílusos és praktikus darab, mely segít gyermekednek kényelmesen és stílusosan mozogni az iskolai és sporttevékenységek során.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Bájos, lovas mintával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-sweet-horse-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98617", "title": "Ars Una: Apple Pie sünis tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53563491-arsuna-apple-pie-tornazsak.webp", "desc": "Az Apple Pie tornazsák egy igazán kedves és vidám választás gyermeked számára, akinek tetszik a sünik világa. Ez a tornazsák nemcsak stílusos és aranyos, de rendkívül praktikus és strapabíró is.  A sünis minta vidámságot és játékosságot kölcsönöz a tornazsáknak, amelynek élénk színei garantáltan feldobják majd gyermeked napjait. Könnyű anyagból készült, így könnyedén hordozható és szállítható. Az összehúzható zsinór lehetővé teszi, hogy gyorsan és egyszerűen zárható legyen, így a felszerelések biztonságosan tárolhatók benne.  Az Apple Pie tornazsák ideális választás mindennapos használatra, legyen szó iskoláról, sportolásról vagy kirándulásról. Gyermeked örömmel fogja viselni ezt az aranyos és praktikus tornazsákot, amely stílusos és egyedi megjelenést kölcsönöz neki, miközben kényelmesen szállíthatja a szükséges felszereléseket.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - bájos sünis - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-apple-pie-sunis-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98639", "title": "Ars Una: Cute Animals - Kitten cicás 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50223688-arsuna-cute-animals-kitten-meghivo.jpg", "desc": "A Cute Animals kollekció cicás meghívója minden cica rajongó számára tökéletes választás lehet bármilyen alkalomra! Ezek a vidám és kedves meghívók a cicák világát idézik meg, és garantáltan mosolyt csalnak azok arcára, akik megkapják őket.  A szett tartalmaz 10 db különböző mintájú partimeghívó lapot, mindegyik a Cute Animals kollekció aranyos cicás mintáját viseli. Ezek a lapok 80 gr-os, szép fehér ofszet papírra vannak nyomtatva, négy szín nyomással, így minden részletükben tökéletesen érvényesül a tervezés és a minőség.  Minden meghívó golyóstollal vagy filccel írható, és a borítékhoz tartozó fejléccel felakasztható, hogy még figyelemfelkeltőbb legyen. A borítékok C/6 méretűek, és postai szabványnak megfelelő méretűek.  Ezek a cicás meghívók aranyos és szórakoztató hangulatot teremtenek bármilyen eseménynek, és biztosan nagy sikert fognak aratni a meghívottak körében. Egy ilyen meghívóval mindenki garantáltan örömmel fogad majd, és izgatottan várja majd az eseményt!  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - és 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban.  - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült.  - Golyóstollal és filccel is írható.  - Felakasztható, négy színnel nyomott fejléccel.  - A boríték postai szabványnak megfelelő méretű.  - A partimeghívó mérete: 140x148 mm.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-kitten-cicas-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97484", "title": "Spirit: Világosrózsaszín habszivacs lap A/4-es méret 2mm", "img": "https://www.jatekshop.eu/upload_files/products/409472-spirit-rozsaszin-habszivacslap.webp", "desc": "Engedd, hogy a világos rózsaszín színével a romantika és a kedvesség világába merülj az alkotásaid során! Ez a ragyogó A/4-es méretű habszivacslap nemcsak egy egyszerű dekorációs elem, hanem egy valódi művészi lehetőség, hogy ötleteidet valóra váltsd. A könnyen vágható, kiváló minőségű habszivacslap ideális választás mindenféle kreatív projekthez, legyen szó akár iskolai prezentációról, színes scrapbook lapokról vagy dekorációs elemekről.  A világos rózsaszín szín romantikus hangulatot és lágy eleganciát visz az alkotásaidba, így felvidítva és feldobja a hangulatot. Emellett kínálatunkban többféle színben is elérhető, így könnyedén megtalálhatod az igényeidnek és az alkotásaid hangulatának megfelelő árnyalatot. Választhatsz például aranyat, citromsárgát, ezüstöt, zöldet, barnát, és még sok más színt, hogy az alkotásaid teljesen személyre szabottak legyenek.  Legyen szó bármilyen alkotói projekt-ről, a világos rózsaszín habszivacslap garantáltan segít abban, hogy megvalósítsd a kreatív ötleteidet és egyedi, lenyűgöző alkotásokat hozz létre. Engedd szabadjára a fantáziádat és merülj el a színek és formák világában ezzel a romantikus és kedves alapanyaggal!  Jellemzők: - Habszivacs lap - mérete: A/4-es   - vastagsága: 2mm - kiváló minőség", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagosrozsaszin-habszivacs-lap-a-4-es-meret-2mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98660", "title": "Faber-Castell: Pöttyös flexibilis vonalzó 15cm-es többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/pottyos-flexi-vonalzo-15cm-2fele-172115.webp", "desc": "Ezek a pöttyös, praktikus vonalzók kiváló választást jelentenek mind iskolai, mind otthoni használatra, köszönhetően rugalmas, mégis strapabíró anyaguknak, amely lehetővé teszi a vonalzó hajlítását anélkül, hogy eltörne. A vonalzók dizájnja modern és szemrevaló, a pöttyös mintázattal kiemelkednek a hagyományos vonalzók közül, és könnyen felismerhetővé teszik őket a tanulóeszközök között. A kék és fekete színek elegánsak és minden korosztály számára megfelelőek. Minden vonalzón található egy lyuk, amellyel egyszerűen felakaszthatóak, így könnyedén tárolhatóak iskolai szekrényekben vagy otthoni fiókokban. Ezek a vonalzók nem csak mérésre használhatóak, de alkalmasak különféle művészeti és kézműves projektekhez is, ahol a flexibilitás előnyt jelenthet. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 15 cm hosszú, ideális mindennapi használatra - Rugalmas anyagból készült, ami hajlítható és tartós - Stílusos pöttyös dizájn, kék és fekete színben - Lyuk a könnyű tárolás és felakasztás érdekében - Alkalmas iskolai, otthoni és művészeti használatra", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-pottyos-flexibilis-vonalzo-15cm-es-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97613", "title": "Spirit: Lefűző mappa sárga színben 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/lefuzo-mappa-a4-sarga-409388.webp", "desc": "Ez a sárga színű lefűző mappa tökéletes választás a dokumentumok rendezéséhez és tárolásához. Az átlátszó előlap lehetővé teszi a mappa tartalmának gyors áttekintését, miközben a színes hátlap friss és vidám megjelenést kölcsönöz neki. Az előlap vastagsága 110 mikron, míg a hátlapé 180 mikron, így biztosítva a tartósságot és a hosszú élettartamot. Ez a mappa ideális megoldás azoknak, akik könnyen hozzáférhető és rendezett formában szeretnék tárolni dokumentumaikat. Különösen hasznos lehet iskolai jegyzetek, munkahelyi papírok vagy otthoni fontos iratok rendszerezésére. A cserélhető és megfordítható címszalag lehetővé teszi a tartalom egyszerű azonosítását, így mindig gyorsan megtalálhatod, amit keresel. A mappa formátuma A4-es, és akár 200 lapot is képes befogadni, így elegendő helyet biztosít a legfontosabb dokumentumaidnak. Az anyaga kiváló minőségű polipropilén, ami tartósságot és védelmet nyújt a dokumentumok számára.  Jellemzők: - Puha borítás - Átlátszó előlap (PP) vastagsága: 110 µm - Színes hátlap vastagsága: 180 µm - 200 lap fér el - Nem alkalmas iratgyűjtőnek - Cserélhető, megfordítható teljes hosszúságú címszalag - Formátum: A4", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-sarga-szinben-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98917", "title": "LEGO® Super Heroes: Batman™ építőfigura és a batmotor (76273)", "img": "https://www.jatekshop.eu/upload_files/products/sh-batman-epitofigura-es-batmotor-76273.webp", "desc": "A beállítható LEGO® DC Batman™: Batman™ építőfigura és a Batmotor (76273) a legszuperebb Sötét lovag filmes akciófigura az ikonikus szuperhős 12 éves vagy idősebb rajongói számára. Teljesen csuklós, 26 cm magas, és ez a valósághű részletgazdag játék pont annyira szuper, mint amennyire gyűjthető. A játék mozgatható válla, karja, csípője és lábízületei lehetővé teszik, hogy a gyerekek vagány pózokba állítsák és dinamikus akciójeleneteket játsszanak el vele, így a szuperhősfigurát nem csak megépíteni lesz nagyszerű, hanem a vele való játék és a kiállítás is. A valósághű részletekben gazdag Batman akciófigurához egy szuper sportos batmotor tartozik 2 korongkilövővel. A digitális szórakozás érdekében az építők 3D-ben felnagyíthatják és elforgathatják a szetteket, és nyomon követhetik a haladásukat a vidám és intuitív LEGO Builder appban.  Jellemzők: • A sötét lovag szett motorral – LEGO® DC Batman™: Batman™ építőfigura és a batmotor készlet egy gyűjthető Batman figurát és egy játék motort ad a 12 éves vagy annál nagyobb fiúk és lányok kezébe • Filmhű kalandjáték – A megépíthető Batman™ A sötét lovag figura maszkot és hosszú köpenyt visel, és csatlakoztatható a batmotorhoz • Beállítható szuperhősfigura – Mozgatható váll, kar, csípő lábízületek, hogy a gyerekek akciójeleneteket alkothassanak a LEGO® Batman™ figurával, a motorkerékpárral és a korongkilövőkkel • Véget nem érő játék – A gyűjthető Batman™ járműves játékkal a kis szuperhősök élvezhetik az építést, a játékot és a kiállítást • Ajándék Batman™ rajongóknak – Ajándékozd ezt a Sötét lovag akciójátékot olyan gyerekeknek, akik imádják a szuperhősakciókat és a filmes járműves játékokat • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • Még több gyűjthető LEGO® figura – Ez a megépíthető és játékra is alkalmas játék egy az akciófigurák választéka közül (külön kaphatók), amelyet a gyermekek kombinálhatnak, hogy bővítsék a vidám szuperhősös játékot • Vidd magaddal a szórakozást – Ebben a 713 elemből álló szetteben a Batman™ építőfigura 26 cm magas: elég nagy a szórakoztató kalandokhoz, és elég kicsi ahhoz, hogy a gyerekek mindenhová magukkal vigyék", "price": 23890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-batman-epitofigura-es-a-batmotor-76273.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Batman", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99049", "title": "St.Right Silver Cats iskolatáska, hátizsák BP01 43x32x21cm", "img": "https://www.jatekshop.eu/upload_files/products/cicas-hologramos-iskolataska-21.jpg", "desc": "A St.Right Silver Cats iskolatáska a funkcionalitást és az eleganciát ötvözi egyedülálló stílusban. Szürke alapon cicafejes és tappancsos mintával díszítették, ami egy finom, mégis bájos megjelenést kölcsönöz neki.  Ez a praktikus iskolatáska számos funkcióval rendelkezik, hogy megfeleljen a tanulók mindennapi igényeinek. Két oldalsó zsebe könnyű hozzáférést biztosít az italokhoz vagy más tárgyakhoz, míg az ergonomikusan kialakított háttámla és párnázott vállpántok kényelmet nyújtanak hosszabb hordás esetén.  A hátizsákban található elérhetőségek segítenek rendben tartani az írószereket és más kisebb tárgyakat. A védő lábak megakadályozzák a hátizsák aljának sérülését, míg a megerősített fogantyú és alsó hosszú távú tartósságot garantál.  Az állítható nadrágtartók és a fogantyú a hátizsák felakasztásához további kényelmet és funkcionalitást biztosít. Emellett a hátizsák fejhallgató kábel bemenettel rendelkezik, hogy zenehallgatás közben is kényelmes legyen az utazás. Végül, de nem utolsósorban, a polárral borított belső zseb extra védelmet nyújt fontos tárgyak számára.  Jellemzők: - Silver Cats iskolatáska - mérete: 43x32x21cm - 4 rekeszes - párnázott vállpántok és hátfal - biztonsági csatok - hálós oldalzseb - kiváló minőség", "price": 20390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-silver-cats-iskolataska-hatizsak-bp01-43x32x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98822", "title": "Enyvezetlen kivágólap szett A/4-es 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/p9140-0191-921455-kivagominta-a4.webp", "desc": "A Kivágólapok 10 darabos csomagja ideális választás mindenféle kreatív projekt és alkotás számára. Ezek a lapok A/4-es méretűek és különböző élénk színekben kaphatók, amelyek lehetővé teszik a szabad kibontakozást és a színek kreatív felhasználását.  A kivágólapok sokoldalúan felhasználhatók rajzoláshoz, festéshez, kézműves projektekhez és scrapbook készítéshez. Lehetőséget adnak arra, hogy különféle alakzatokat, figurákat és mintákat hozz létre, és kifejezd kreativitásodat és egyediségedet.  Az A/4-es méretű lapok elegendő helyet biztosítanak a nagyobb alkotásokhoz és projektekhez. Rugalmasak és könnyen kezelhetők, így ideálisak mind a gyerekek, mind a felnőttek számára.  A különböző színek lehetővé teszik, hogy szabadon válogass és kombinálj, és hogy egyedi és különleges alkotásokat hozz létre. Ezáltal inspirálhatod a kreativitásodat és kihozhatod belőled a legjobbat.  Az 10 darabos csomag több lehetőséget kínál arra, hogy különféle projekteket készíts, és hogy kísérletezz különböző stílusokkal és technikákkal. Ezáltal bővítheted művészi készségeidet és alkotói potenciálodat.  Összességében a Kivágólapok 10 db-os, A/4-es méretű, különböző színekben ideális eszközkészlet mindenféle kreatív alkotás és projekt számára. Rugalmasak, könnyen kezelhetők és inspirálóak, és lehetővé teszik, hogy szabadon kifejezd kreativitásodat és egyediségedet.  Jellemzők: - Kivágólap szett - A/4-es méret - 10 db-os - élénk színekkel", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenyvezetlen-kivagolap-szett-a-4-es-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99106", "title": "St.Right Magic Unicorn ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/664052-magical-unicorn-tolltarto.webp", "desc": "A St.Right Magic Unicorn ovális tolltartó (PC01) megjelenése varázslatos és mesés. Az előlapot és az oldalakat csodaszép unikornisok, szivárványok és csillagok díszítik, amelyek élénk színekben pompáznak a rózsaszín alapon. Ezek a mesés motívumok garantáltan elvarázsolják a gyerekeket, és örömmel fogják használni ezt a különleges tolltartót az iskolában vagy otthoni tanulás közben.  Az ovális alakú tolltartó egy fő rekesszel rendelkezik, amelyben bőségesen elférnek a különböző írószerek.  A tartó felnyitva lehetővé teszi, hogy a fedlap belsejére is rögzítsd az írószereket gumiszalagok segítségével, így mindig könnyen hozzáférhetsz a tollakhoz és ceruzákhoz. A tömör cipzár biztonságosan zárja a tolltartót, így semmi sem eshet ki belőle.  A tolltartó méretei ideálisak az iskolatáskába vagy hátizsákba való elhelyezéshez. Magassága 6 cm, szélessége 23 cm, mélysége pedig 9,5 cm. Emellett rendkívül könnyű is, mindössze 160 gramm, így könnyen hordozható és nem terheli túl a gyermeket.  Jellemzők: - Magic Unicorn tolltartó - ovális forma - mérete: 23x9,5x6cm - cipzáras zseb - kiváló minőség", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-magic-unicorn-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97626", "title": "Spirit: Áttetsző irattartó papucs 7,5x31,5x24,5cm", "img": "https://www.jatekshop.eu/upload_files/products/409482-muanyag-atlatszo-irattarto-papucs.jpg", "desc": "Ez az átlátszó műanyag irattartó kiváló megoldás az iratok és dokumentumok rendezett tárolásához. A 7,5x31,5x24,5 cm-es mérete elegendő helyet biztosít a dokumentumok számára, miközben könnyen hozzáférhető marad.  Az átlátszó kialakításnak köszönhetően könnyen áttekintheti a tárolt iratokat, így gyorsan megtalálhatja, amire szüksége van. Ezenkívül az átlátszó design friss és modern megjelenést kölcsönöz az íróasztalának vagy irodai környezetének.  A kiváló minőségű műanyagból készült irattartó tartós és strapabíró, így hosszú távon is megbízható társa lehet az iratok és dokumentumok tárolásában. Így biztos lehet benne, hogy értékes dokumentumai biztonságban és rendezetten lesznek, és könnyen elérheti azokat, amikor szüksége van rájuk.  Jellemzők: - Áttetsző irattartó papucs - mérete: 7,5x31,5x24,5cm - kiváló minőség - praktikus használat", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-irattarto-papucs-7-5x31-5x24-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99332", "title": "Nebulo: Rókás mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/roka-kockas-fuzezt.webp", "desc": "Ismerd meg a  Róka mintás  kockás füzetet A/5 méretben, amely tökéletes választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet ideális választás minden természetkedvelő diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet kockás mintázata segít rendszerezni gondolataidat, és ideális választás matekórákra is. A lapok száma 27-32 között változik, így elegendő hely áll rendelkezésedre jegyzetek, számítások vagy rajzok készítéséhez.  A borító különleges és bájos: rózsaszín alapon egy aranyos róka látható, amely természetközeli hangulatot áraszt, így mindig jó kedved lesz a füzet használata közben.  A  Róka mintás  kockás füzet praktikus és strapabíró, hiszen A/5 méretének köszönhetően könnyedén magaddal viheted és használhatod az iskolában. A kockás lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti a természetet és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Róka mintás  kockás füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Rókás kockás füzet - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-rokas-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}