{"items": [{"id": "K01720", "title": "Monster High csúcsszörny barátnők 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-csucsszorny-baratnok-300db-os-puzzle-trefl.webp", "desc": "A Monster High rajongók számára készült ez a 300 darabos Trefl puzzle, amely a híres csúcsszörny barátnőket, például Clawdeen Wolfot, Draculaurát, Frankie Steint és Lagoona Blue-t ábrázolja. A színes, részletgazdag kép igazán magával ragadó, és a kedvenc Monster High karakterek stílusos világába repíti a gyerekeket. A 300 darabos kirakós tökéletes választás azoknak a 8 éves vagy annál idősebb gyerekeknek, akik szeretik a kihívásokat, és szívesen időznek kedvenc karaktereik társaságában. A puzzle kirakása közben fejlődik a gyerekek figyelme, türelme és kézügyessége, ráadásul a kész kép szuper dekoráció lehet a szobában.  Jellemzők:  300 darabos puzzle Monster High karakterek: Clawdeen Wolf, Draculaura, Frankie Stein, Lagoona Blue és mások Színes, részletgazdag design 8 éves kortól ajánlott Fejleszti a koncentrációt és a kézügyességet", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-csucsszorny-baratnok-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01960", "title": "Verdák: Nile Speedcone karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-nile-speedcone-karakter-kisauto-1-55-mattel.webp", "desc": "Száguldj a sebesség új dimenzióiba a Verdák: Nile Speedcone karakter kisautóval! Ez az 1/55 méretarányú modell a „Cars on the Road” sorozat egyik legkülönlegesebb szereplőjét hozza el. Nile Speedcone lenyűgöző, áramvonalas kialakítása és élénk zöld fényezése tökéletesen visszaadja a karakter gyorsaság iránti szenvedélyét. A részletes kidolgozás, a sportos vonalak és a légellenállásra optimalizált dizájn teszi ezt a kisautót igazán különlegessé.  A strapabíró fém és műanyag szerkezet biztosítja, hogy Nile Speedcone készen álljon a leggyorsabb versenyekre, akár otthon, akár a szabadban. Ez a kisautó nemcsak játékra, hanem gyűjteménybe is kiváló, és minden Verdák-rajongó számára izgalmas kiegészítő. Tökéletes választás azoknak, akik szeretik a sebességet és a különleges autókat!  Jellemzők:  Nile Speedcone áramvonalas, gyorsaságra tervezett dizájnja Élénk zöld fényezés és sportos részletek Strapabíró fém és műanyag szerkezet 1/55 méretarány, gyűjtéshez és játékhoz is ideális Tökéletes ajándék minden Verdák-rajongónak, aki imádja a sebességet", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-nile-speedcone-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01989", "title": "Crazy Chic: Szemhéjfesték és applikátor tigris alakú tárolóban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-szemfestek-tigris-taroloban-18839.webp", "desc": "A Crazy Chic: Szemhéjfesték és applikátor tigris alakú tárolóban tökéletes választás fiatal divat- és sminkrajongók számára. Ez a cuki, színes tigris formájú tároló igazán egyedi és vidám kiegészítője lehet a gyermekek sminkkollekciójának. A szettben két gyönyörű szemhéjfesték található, amelyeket könnyedén felvihetnek a praktikus applikátor segítségével. A játékos dizájn és a vidám színek nemcsak szórakoztatóvá teszik a használatot, de inspirálják a kreatív önkifejezést is.  A tigris alakú tároló nemcsak dekoratív, hanem praktikus is, hiszen biztonságosan tartja a sminket és az applikátort, így minden egy helyen marad. A szemhéjfestékek gyengéd formulájának köszönhetően teljesen biztonságosak a gyerekek számára, és könnyen lemoshatók, így a szülőknek sem kell aggódniuk a rendetlenség miatt. A kompakt méretű csomag ideális utazáshoz vagy barátnős játékhoz is.  Ez a sminkszett tökéletes ajándék lehet születésnapokra, ünnepekre, vagy bármilyen alkalomra, amikor szeretnéd megörvendeztetni a kicsiket egy kreatív és szórakoztató meglepetéssel. A szett nemcsak játékos kikapcsolódást nyújt, hanem segíti a finommotorikus készségek és a kreatív gondolkodás fejlődését is.  Jellemzők:  - 2 különböző színű szemhéjfesték   - Applikátor a könnyű használathoz   - Vidám, tigris alakú tároló   - Biztonságos, gyermekbarát sminkanyagok   - Kompakt méret: 6,3 x 6,5 x 2,5 cm, könnyen hordozható", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-szemhejfestek-es-applikator-tigris-alaku-taroloban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02032", "title": "Ars Una: Mint BPA-mentes motivációs kulacs 1000ml", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-bpa-mentes-kulacs-1000ml-mint-1400.webp", "desc": "Az Ars Una Mint motivációs kulacs friss, türkiz színével és letisztult formatervezésével ideális választás, ha stílusosan és egyszerűen szeretnéd biztosítani a napi hidratáltságot. A kulacs külsején található motivációs jelölések és időbélyegek segítenek, hogy a nap folyamán rendszeresen fogyassz elegendő vizet – így nemcsak praktikus, hanem egyúttal ösztönző társad is lesz a mindennapokban.  A kulacs 1000 ml-es űrtartalma garantálja, hogy egy hosszabb nap során sem kell nélkülöznöd az italodat. Kiváló minőségű tritán kopoliészterből készült, amely BPA-, BPS- és BPF-mentes, így teljes mértékben biztonságos az élelmiszerek és italok tárolására. A kulacs anyaga Food Safe minősítéssel rendelkezik, és megfelel a legszigorúbb élelmiszerbiztonsági előírásoknak. A biztonsági zárral ellátott tető cseppmentesen záródik, így nem kell aggódnod amiatt, hogy kifolyik az ital a táskában.  A kulacs matt felülete nemcsak divatos megjelenést biztosít, hanem kellemes tapintást is, miközben könnyen kézben tartható. A praktikus csuklópántnak köszönhetően könnyedén hordozható, legyen szó iskoláról, munkáról vagy szabadidős programokról. Hőálló kialakításának köszönhetően -10 és +95 Celsius fok között bírja a hőmérséklet-változást, így jeges italokhoz vagy forró teákhoz is tökéletes választás.  A tisztítása egyszerű, kézi mosogatással könnyen karbantartható, hogy sokáig megőrizze eredeti állapotát. Kompakt méretével (76x280 mm) könnyen elfér táskában vagy hátizsákban, és a mindennapjaid elengedhetetlen kellékévé válik.  Jellemzők:  Friss, türkiz szín és motivációs jelölések 1000 ml-es űrtartalom BPA-, BPS-, és BPF-mentes, biztonságos alapanyag Cseppmentesen záródó, biztonsági záras tető Hőállóság -10 és +95 Celsius fok között", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mint-bpa-mentes-motivacios-kulacs-1000ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02338", "title": "Canenco: Create It! Candy Can fürdőbomba", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-candy-can-furdobomba.webp", "desc": "Varázsold a fürdőzést igazi élménnyé a Canenco Create It! Candy Can fürdőbombák segítségével! Ezek a színes, cukorka ihlette fürdőbombák nemcsak a gyerekek kedvencei, hanem garantáltan feldobják a fürdőzést is. Ahogy a bombák pezsegni kezdenek a vízben, illatos buborékokkal és színes forgataggal varázsolják el a kicsiket. A praktikus, üdítős doboz formájú csomagolás egyszerre trendi és környezetbarát, tökéletes ajándék vagy meglepetés a mindennapokra.  A fürdőbombák természetes illóolajokkal és bőrbarát összetevőkkel készültek, így gyengéden ápolják a gyerekek bőrét, miközben egy vidám szórakozással teszik különlegessé a tisztálkodást. Színes, pezsgő élmény, ami még a legunalmasabb napokat is feldobja! Csak dobd a vízbe, és hagyd, hogy a varázslat elkezdődjön.  Jellemzők: - Színes és vidám fürdőbombák   - Illatos és bőrbarát összetevők   - Üdítős doboz formájú, kreatív csomagolás   - Könnyen használható és praktikus   - Ideális ajándék gyerekeknek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-can-furdobomba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02772", "title": "Bosszúállók: Thanos 10cm-es akciófigura kiegészítővel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-thanos-10cm-es-figura-kiegeszitovel-hasbro.webp", "desc": "A Marvel univerzum egyik legikonikusabb főgonosza, Thanos, most a gyerkőcök kezébe kerülhet ezzel a 10 cm-es akciófigurával! A Bosszúállók legnagyobb ellenfele a Végtelen Kesztyűvel együtt érkezik, hogy a csaták még izgalmasabbak legyenek. A Hasbro gondos kidolgozásának köszönhetően a figura részletgazdag megjelenést kapott, hűen tükrözve Thanos karakterét a filmekből és képregényekből. Mozgatható végtagjai lehetővé teszik, hogy dinamikus pózokba állítsátok, így a gyerekek újrajátszhatják kedvenc jeleneteiket vagy új kalandokat találhatnak ki. Ez a figura tökéletes választás minden Marvel-rajongónak, legyen szó játékról vagy gyűjteményről!  Jellemzők:  10 cm-es Thanos akciófigura Részletgazdag kidolgozás Mozgatható végtagok a dinamikus játékért Tartalmazza a Végtelen Kesztyű kiegészítőt 4 éves kortól ajánlott", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-thanos-10cm-es-akciofigura-kiegeszitovel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02932", "title": "Hey Clay: Pihe-puha nyuszi figura gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-pihepuha-nyuszi-figura-30115.webp", "desc": "A Hey Clay pihe-puha nyuszi gyurmaszett egy tökéletes kreatív játék, amely lehetőséget ad a gyerekeknek, hogy saját kezűleg megformázzanak egy aranyos kis nyuszit. Ez a készlet nemcsak szórakoztató, hanem fejleszti a kézügyességet, a finommotorikát és a képzelőerőt is. A játék során a gyerekek megtapasztalhatják az alkotás örömét, miközben egy vidám, színes figurát készítenek.    A csomag három különböző színű, puha és könnyen formálható légszáradó gyurmát tartalmaz, amelyekkel a gyerekek egyszerűen és élvezetesen dolgozhatnak. A készlethez tartozik egy ingyenesen letölthető telefonos applikáció is, amely lépésről lépésre segíti őket a nyuszi megformázásában. Az interaktív útmutató révén még azok is sikerélményt szerezhetnek, akik most ismerkednek a gyurmázás világával.    A Hey Clay gyurma légszáradó tulajdonsága miatt az elkészült figura néhány órán belül megszilárdul, így tartós dekorációként vagy játékként is használható. A készlet kompakt méretének köszönhetően kiváló választás kisebb ajándéknak, vagy akár utazás közbeni kreatív elfoglaltságnak is. Könnyen hordozható, így bárhol és bármikor izgalmas alkotási élményt nyújt a gyerekeknek.    Ez a gyurmaszett nemcsak egy játék, hanem egy fejlesztő eszköz is, amely segít a gyerekeknek a kreativitás kibontakoztatásában és a kézügyességük fejlesztésében. A vidám színek és az aranyos nyuszi figura garantáltan elnyeri minden kis alkotó tetszését!    Jellemzők:    - 3 különböző színű, légszáradó gyurma   - Egy bájos nyuszi figura megformázására alkalmas   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - Puha, könnyen formálható és élénk színű gyurma   - Fejleszti a kreativitást, a kézügyességet és a finommotoros készségeket", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-pihe-puha-nyuszi-figura-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03054", "title": "Schleich: Gyilkos bálna figura (14807)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-gyilkos-balna-k03054.webp", "desc": "A Schleich gyilkos bálna figura tökéletes választás minden tengeri állatok iránt érdeklődő gyermek számára, aki szereti a részletgazdag és élethű játékfigurákat. A gyilkos bálna, vagy más néven orka, az óceánok egyik legintelligensebb és legfélelmetesebb ragadozója. Kiemelkedő vadászati képessége, erőteljes testfelépítése és összetett társas viselkedése miatt az egyik legérdekesebb tengeri emlős.  Ez a Schleich figura lenyűgözően élethű részletekkel készült, így hűen tükrözi az orka jellegzetes fekete-fehér mintázatát és áramvonalas testformáját. A sima, fényes felület a bálna nedves bőrét idézi, míg a hátúszó és a széles farokúszó pontos kialakítása még valósághűbbé teszi a játékot. Az orka szelíd, mégis erőteljes arckifejezése tökéletesen visszaadja ennek a lenyűgöző ragadozónak a természetét.  A Schleich figurák prémium minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. A kézzel festett kivitelezés garantálja, hogy minden egyes darab egyedi és gondosan kidolgozott legyen. Ez a gyilkos bálna figura tökéletes kiegészítője lehet egy Schleich óceáni játékkészletnek, de önmagában is izgalmas szerepjátékokat inspirálhat.  Ez a figura nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek játék közben megismerhetik az orkákat, élőhelyüket és különleges tulajdonságaikat. Ideális ajándék azok számára, akik érdeklődnek a tengeri élővilág és a természet csodái iránt.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű testforma és színvilág Tartós, kiváló minőségű anyagból készült Kiegészíthető más Schleich tengeri állatos készletekkel Segíti a gyerekek kreativitását és ismereteinek bővítését a tengeri élővilágról", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gyilkos-balna-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03134", "title": "Schleich: Galloway borjú figura (13969)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-galloway-borju-figura-13969.webp", "desc": "A Schleich Galloway borjú figura egy élethűen kidolgozott, kézzel festett játékfigura, amely tökéletes választás a farmállatok kedvelőinek. A Galloway szarvasmarhák Skócia hideg és zord vidékein őshonosak, vastag, göndör szőrzetük pedig kiváló védelmet nyújt számukra a kemény időjárási körülmények ellen. Ezt a különleges, fekete-fehér mintázatú borjút a Schleich hihetetlen részletességgel alkotta meg, így hűen visszaadja a fajtára jellemző jellegzetességeket.    A Galloway borjak barátságos és szelíd természetűek, ezért is váltak népszerűvé a gazdaságokban és a legelőkön. A figura tökéletes kiegészítője lehet egy farm témájú játékkészletnek, lehetőséget adva a gyerekeknek, hogy felfedezzék az állattartás világát és megismerkedjenek a marhatenyésztés érdekességeivel. A Schleich garantálja a kiváló minőséget és a biztonságos játékélményt, így a figura hosszú éveken át megőrzi szépségét és részletgazdagságát.    Jellemzők:    - Kézzel festett, élethű kidolgozás   - Vastag, göndör szőrzet a fajta jellegzetességeinek megfelelően   - Tartós, kiváló minőségű műanyagból készült   - Illeszkedik a Schleich Farm World gyűjteménybe   - Segíti a gyerekek kreatív játékát és állatismeretét", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-galloway-borju-figura-13969.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03161", "title": "Schleich: Terepjáró dinóval szett (41464)", "img": "https://www.jatekshop.eu/upload_files/products/terepjaro-dinoval-szett-slh41464.webp", "desc": "A Terepjáró dinóval szett egy igazi kalandos játék, amivel gyermeked a dinoszauruszok izgalmas világában barangolhat. A strapabíró, kék színű terepjáró minden akadályon könnyedén áthalad, hiszen nagy kerekei bármilyen terepen jól teljesítenek. A jármű részletes kidolgozásának köszönhetően a játékélmény még élethűbb lesz: nyitható ajtókkal, hatalmas lámpákkal és egy vontatható utánfutóval érkezik, ami tökéletes a dinók befogásához.  A szett része egy valósághű, félelmetes dinoszaurusz figura is, amelyet egy trükkös csalival lehet a karámba csalogatni. Az állat befogása nemcsak szórakoztató, de segíti a gyerekek kézügyességének és problémamegoldó készségének fejlődését is. Akár dinókutatóvá, akár bátor kalandorrá válik gyermeked a játék során, órákon át tartó, változatos és kreatív szórakozásban lesz része. A szett összesen 36 elemet tartalmaz, melyek segítségével a kalandoknak csak a képzelet szabhat határt.  Jellemzők: - Masszív, jól guruló terepjáró - Utánfutó és karám a dinó befogásához - Élethű, kidolgozott dinoszaurusz figura - Csalizó funkció, mozgatható kiegészítők - Fejleszti a kreativitást és kézügyességet", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-terepjaro-dinoval-szett-41464.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03446", "title": "Lakóautós élet prémium plusz 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-premium-puzzle-tea-time-k03446.webp", "desc": "Ez az 1000 darabos Trefl prémium plusz puzzle egy igazán különleges hangulatú képet tár eléd, amely a szabadság és a természet szerelmeseinek szól. A lakóautó belsejéből nyíló festői kilátás egy gyönyörű, tengerparti tájat ábrázol, ahol a kék ég, a zöldellő sziklák és az aranyló homok egy mesebeli nyári kalandot idéz. A kép tele van élettel és apró részletekkel: egy aranyos kutya pihen a kanapén, a szélben színes sárkány lebeg, a kempingfelszerelések pedig a gondtalan utazás hangulatát keltik.  A Trefl prémium minőségű kirakói élethű színekkel és részletgazdag nyomtatással készülnek, így a kirakás igazi élményt nyújt. A puzzle darabjai pontosan illeszkednek egymáshoz, így a kirakás gördülékeny és élvezetes. A sok apró tárgy és élénk színárnyalatok miatt ez a puzzle izgalmas kihívás lehet mindazok számára, akik szeretik a részletgazdag képeket és az összetett kirakókat.  Ez a puzzle nemcsak szórakoztató időtöltés, hanem remek lehetőség a koncentráció, a türelem és a megfigyelőképesség fejlesztésére is. A kép nyugodt, kellemes atmoszférát áraszt, így a kirakás során igazán kikapcsolódhatsz, mintha te is ott lennél a lakóautóban, élvezve a természet szépségét és a szabadság érzését.  Az elkészült puzzle annyira gyönyörű és részletgazdag, hogy érdemes lehet bekeretezni és a falra akasztani, így otthonodban is megidézheted a gondtalan utazások és a nyári kalandok hangulatát. Ha szereted a természetet, a kempingezést és az utazásokat, ez a puzzle tökéletes választás számodra.  Jellemzők:  1000 darabból álló prémium minőségű puzzle Festői tengerparti kilátás egy lakóautó belsejéből Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt és a türelmet Az elkészült kép dekorációként is használható", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flakoautos-elet-premium-plusz-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03508", "title": "Macskás ábécé 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-500-macskas-abece-37527.webp", "desc": "Ez az 500 darabos Trefl puzzle a macskák és a betűk szerelmeseinek készült! A Macskás ábécé egy lenyűgöző, részletgazdag illusztrációt jelenít meg, ahol minden betűhöz egy-egy aranyos vagy pajkos cica társul. A vibráló színek és a vidám minták igazán élvezetes kihívássá teszik az összerakást, miközben egyedi és művészi képet alkothatsz meg.  Az aprólékosan kidolgozott grafikát Irina Garmashova-Cawton, a híres macskaművész készítette, aki tökéletesen visszaadja a cicák játékos és elbűvölő természetét. Az egyes betűk sajátos színekkel és mintákkal különböztetik meg egymást, így a kirakó nemcsak szórakoztató, hanem könnyebben összeállítható is.  A kiváló minőségű puzzle pontosan illeszkedő darabokkal és élénk nyomtatással készült, így a végeredmény igazán látványos. Az elkészült kép akár bekeretezve is tökéletes dekoráció lehet egy cicabarát otthonában vagy egy gyerekszobában. Ajándéknak is kiváló választás, hiszen egyszerre kreatív és szórakoztató!  Jellemzők: - 500 darabos, prémium minőségű puzzle - Vidám és részletgazdag illusztráció cicákkal és betűkkel - Irina Garmashova-Cawton művészi grafikájával - Élénk színek és pontos illeszkedés - Tökéletes ajándék macskarajongóknak és puzzle-kedvelőknek", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacskas-abece-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03588", "title": "Mágneses tűzoltóautó pótkocsival - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-tuzolto-potkocsival-k03588.webp", "desc": "Ez a mágneses tűzoltóautó pótkocsival a Woodyland márkától tökéletes választás minden kis tűzoltó számára, aki izgalmas mentőakciókat szeretne eljátszani. A játék mérete 18,5 cm hosszú és 5,5 cm magas, így kényelmesen illeszkedik a kis kezekbe, könnyen gurítható és mozgatható. A készlet egy klasszikus tűzoltóautóból és egy speciális utánfutóból áll, amely segíthet a különböző mentési feladatokban.  A járművek élénk piros színűek, és tűzoltósági emblémákkal vannak ellátva, ami még valósághűbbé teszi a játékot. A pótkocsi mágnesesen kapcsolódik a tűzoltóautóhoz, így könnyedén szétválasztható és újra összekapcsolható, ami még több lehetőséget biztosít a kreatív játékhoz.  A szett tartalmaz egy kis tűzoltó figurát is, akivel a gyerekek különböző szerepjátékokat játszhatnak el. A figura kivehető, így a mentőakciók során aktívan bevethető a különböző helyzetek megoldására. Ez a játék kiválóan fejleszti a képzelőerőt, a kreativitást és a finommotoros készségeket, miközben remek szórakozást nyújt a gyerekek számára.  Ez a tűzoltós játékautó ideális választás minden olyan gyermek számára, aki rajong a tűzoltók munkájáért, és szeretné átélni a mentőakciók izgalmát saját játékvárosában.  Jellemzők:  18,5 cm hosszú és 5,5 cm magas Mágneses kapcsolódás az autó és a pótkocsi között Kivehető tűzoltó figura Valósághű tűzoltósági dizájn Fejleszti a kreativitást és a finommotoros készségeket", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-tuzoltoauto-potkocsival-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03624", "title": "Kaparós foglalkoztató füzet - Tanya", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-kaparos-fuzet-tanya-k03624.webp", "desc": "A kaparós foglalkoztató füzet – tanya egy különleges kreatív játék, amely játékosan vezeti be a gyerekeket a vidéki élet világába. Ha a gyermeked érdeklődik az állatok, a traktorok és a természet iránt, ez a füzet remek választás számára. A fekete kaparós felület alatt színes, vidám képek rejtőznek, amelyeket a mellékelt kaparópálcával lehet felfedezni. Ahogy a kicsik óvatosan eltávolítják a felső réteget, egyre több részlet tárul fel: barátságos tanyasi állatok, szorgos gazdák és a mindennapi élet jelenetei.  Ez a kaparós füzet nemcsak szórakoztató, hanem fejlesztő hatású is. A kaparás során a gyerekek finommotorikus készségei és kézügyessége fejlődik, hiszen a pontos mozdulatok segítenek a képek szépen előhívásában. Emellett a kreatív tevékenység ösztönzi a képzelőerőt, hiszen a gyerekek eljátszhatják saját kis tanyasi történeteiket, miközben felfedezik a lapokon rejtőző izgalmas részleteket.  A füzet kompakt méretének köszönhetően könnyedén magatokkal vihetitek bárhová – hosszabb utazásokhoz, várakozás közben vagy otthoni csendes elfoglaltsághoz is tökéletes. Nincs szükség ceruzára vagy festékre, így nem jár felfordulással, és bármikor elővehető, ha a gyerek egy kis kreatív kikapcsolódásra vágyik. Egy igazán szórakoztató és fejlesztő játék, amely közelebb hozza a tanyasi világot a gyerekekhez.  Jellemzők:  Kaparós felület, amely színes tanyasi képeket rejt Megjelennek a tanyasi állatok, traktorok és a gazda mindennapjai Fejleszti a kézügyességet és a képzelőerőt Kaparópálca mellékelve Kompakt méret, könnyen hordozható (190 mm x 150 mm x 15 mm)  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaparos-foglalkoztato-fuzet-tanya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03739", "title": "Schleich: Születésnapi buli Lizával és kutyusával játékszett (42744)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horsce-club-szuletesnapi-buli-lisaval-k03739.webp", "desc": "A Schleich születésnapi buli játékszett Lizával és imádnivaló kutyusával fantasztikus élményt nyújt a gyerekek számára, miközben kreativitásukat és képzelőerejüket is fejleszti. A részletgazdag és élethű figurák garantáltan magával ragadják a kicsiket, akik elmerülhetnek a szerepjátékok izgalmas világában.  A szett központi szereplője Liza, a kedves és gondoskodó lány, aki éppen a kis kedvencének szervez születésnapi bulit. A készletben minden megtalálható, ami egy ilyen különleges alkalomhoz szükséges: egy aranyos fehér kutyus, egy születésnapi ajándék, egy csont, egy puha takaró és egy kék labda is, hogy a kisállat igazán jól érezhesse magát.  A játék nemcsak szórakoztató, hanem fejlesztő hatású is, hiszen a gyerekek beleélhetik magukat Liza és kutyusa szerepébe, miközben megtanulják az állatok gondozásának fontosságát és az ünneplés örömét. A Schleich figurák híresek a kiváló minőségükről és részletgazdag kidolgozásukról, így a kicsik egy igazán élethű és tartós játékot kapnak, amely hosszú ideig szórakoztató marad.  A szett mérete 10 x 5,8 x 19,9 cm, így kompakt és könnyen hordozható, bárhová magatokkal vihetitek. Akár utazás közben is remek elfoglaltságot nyújt a gyerekeknek. A Schleich Pocket Set sorozat részeként tökéletes kiegészítője lehet más Schleich játékkészleteknek, így a gyűjtemény tovább bővíthető, még több izgalmas történetet és játékélményt teremtve.  Jellemzők:  Magas minőségű, részletgazdag Schleich figurák Születésnapi buli témájú játékszett Tartalmazza Lizát, a kutyust és több kiegészítőt Serkenti a gyerekek kreativitását és szerepjátékát Kompakt méretű (10 x 5,8 x 19,9 cm)", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-szuletesnapi-buli-lizaval-es-kutyusaval-jatekszett-42744.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03749", "title": "Schleich: Clydesdale kanca ló figura (13809)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-clydesdale-kanca-lo-figura-k03749.webp", "desc": "A Schleich Clydesdale kanca ló figura egy lenyűgözően kidolgozott és élethű játékfigura, amely minden lovakat kedvelő gyermek szívét elrabolja. A Clydesdale lófajta Skóciából származik, és hatalmas termete, erős testfelépítése, valamint elegáns mozgása miatt világszerte ismert és kedvelt. Ezek a lovak gyakran dolgoztak nehéz terhek vontatásában, de ma már inkább parádék és bemutatók sztárjai. A Schleich ezt a csodálatos lófajtát keltette életre ezzel a részletgazdag és kézzel festett figurával, amely tökéletes kiegészítője lehet minden lovas játékkészletnek.  A figura barna-fehér színezetével, fonott sörényével és piros díszítőelemeivel igazán különleges megjelenést kapott. A gyönyörűen kidolgozott paták, a finoman megformált izomzat és a realisztikus arckifejezés mind hozzájárulnak ahhoz, hogy a figura olyan hatást keltsen, mintha egy valódi Clydesdale ló állna előtted. A hosszú, rojtos lábszőrzet pedig hűen tükrözi a fajta jellegzetes megjelenését.  A Schleich figurák nemcsak szórakoztatóak, hanem tanító jellegűek is, hiszen segítenek a gyerekeknek megismerni a különböző állatfajokat, azok küllemét és jellemzőit. A Clydesdale kanca ló tökéletes választás lehet azok számára, akik szeretik a lovakat és szeretnék bővíteni a gyűjteményüket. A figura kompatibilis más Schleich termékekkel, így kiválóan illeszkedik farmos vagy lovas szerepjátékokhoz.  A strapabíró anyagból készült figura hosszú távú játékélményt biztosít, és akár dekorációként is jól mutat a polcon. A részletgazdag kidolgozás és az élethű festés miatt ez a lófigura nemcsak a gyerekeknek, hanem a felnőtt gyűjtőknek is nagyszerű választás lehet.  Jellemzők:  Kiváló minőségű, kézzel festett figura Részletgazdag és élethű kidolgozás Tartós, biztonságos anyagból készült Kiváló kiegészítő lovas és farmos játékokhoz Mérete: kb. 16 x 5 x 12 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-clydesdale-kanca-lo-figura-13809.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03838", "title": "Monopoly: Free Parking Jackpot kiegészítő pakli - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-monopoly-kiegeszito-ingyen-parkolo-jackpot-k03838.webp", "desc": "A Monopoly: Free Parking Jackpot egy izgalmas és gyors tempójú kiegészítő, amely még szórakoztatóbbá és dinamikusabbá teszi a klasszikus Monopoly társasjátékot. Ha szereted a szerencsepróbát és a váratlan fordulatokat, akkor ez a kiegészítő garantáltan feldobja a játékélményt!  A Free Parking Jackpot kiegészítő a népszerű Ingyenes parkolás mezőt alakítja át egy szerencsekerékkel ellátott jackpot hellyé, amely extra pénznyerési lehetőséget biztosít. Ha egy játékos erre a mezőre lép, megpörgetheti a kereket, és különböző nyereményekhez juthat, például extra készpénzhez, ingyenes házhoz vagy akár egy Deal Mobile akcióhoz, amely lehetővé teszi a stratégiai előnyszerzést.  A játék kockázatos, de annál izgalmasabb mechanikára épül: a játékosok eldönthetik, hogy mennyire merészek, és milyen kockázatot vállalnak, miközben megpróbálnak minél nagyobb összeget megszerezni. Ez az újítás jelentősen felgyorsítja a játék menetét, így az átlagos játékidő rövidebb, körülbelül 40 perc, így ideális választás, ha egy gyorsabb, pörgősebb Monopoly-partira vágysz.  Fontos, hogy a Monopoly: Free Parking Jackpot egy kiegészítő, vagyis a játékhoz szükség van egy klasszikus Monopoly társasjátékra, amelyhez hozzáadható ez az extra elem. A kiegészítő 2-6 játékos számára ajánlott, és már 8 éves kortól könnyen elsajátítható, így a család minden tagja élvezheti a játékot.  Ha szeretnéd feldobni a Monopoly-partikat, és még izgalmasabbá tenni a pénzszerzést, akkor ez a kiegészítő tökéletes választás!  Jellemzők:  A Monopoly klasszikus Ingyenes parkolás mezőjének izgalmas, jackpot funkcióval kibővített változata Szerencsekerék extra pénznyerési és stratégiai lehetőségekkel Rövidebb, kb. 40 perces játékidő a gyorsabb és dinamikusabb játékmenetért 2-6 játékos részére, 8 éves kortól ajánlott Kiegészítő, amely a klasszikus Monopoly társasjátékkal együtt játszható  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-free-parking-jackpot-kiegeszito-pakli-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Monopoly", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03655", "title": "Italeri 1/72 Mirage 2000C vadászrepülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-mirage-2000-c-repulo-k03655.webp", "desc": "A Dassault Mirage 2000C egy negyedik generációs francia vadászrepülőgép, amelyet az 1980-as években fejlesztettek ki a Francia Légierő számára. A delta szárnyú, egyhajtóműves repülőgép rendkívül manőverezhető, modern avionikai rendszerekkel és fejlett fegyverrendszerekkel van felszerelve. Az 1984-ben szolgálatba állított Mirage 2000C képes levegő-levegő és levegő-föld bevetések végrehajtására, maximális sebessége pedig eléri a 2,2 Mach-ot. Az Öbölháború (1991) során a Mirage 2000C fontos szerepet játszott a szövetséges erők légi fölényének biztosításában.  Ez az 1:72 méretarányú Italeri makett rendkívül részletes kidolgozású, hűen visszaadja a Mirage 2000C aerodinamikai formáját és műszaki sajátosságait. A modell 19,9 cm hosszúságú, részletes kabinnal, futóművekkel és fegyverzettel rendelkezik. A készletben három különböző festési és jelölési opcióhoz szükséges matricák találhatók, így többféle változat is elkészíthető. A gondosan kidolgozott alkatrészek és a precíz illesztések miatt a makett ideális választás mind kezdő, mind tapasztalt makettezők számára.  Jellemzők:  -1:72 méretarány -Részletes kabin és futómű -Valósághű fegyverzet és panelvonalak -Három különböző festési lehetőséghez matricák -19,9 cm hosszúságú modell  A csomag festéket és ragasztót nem tartalmaz!", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-mirage-2000c-vadaszrepulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03734", "title": "Italeri 1/72 F-22 Raptor repülőgép makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-raptor-tank-makettezo-szett-k03734.webp", "desc": "Az F-22 Raptor a világ egyik legfejlettebb ötödik generációs vadászgépe, amelyet az Egyesült Államok légiereje számára fejlesztettek ki. Lopakodó képessége, szupercirkáló sebessége és fejlett elektronikai rendszerei páratlan előnyt biztosítanak számára a modern légi harcokban. Az F-22 elsősorban légifölény biztosítására készült, de földi célpontok elleni precíziós csapások végrehajtására is alkalmas.  Ez a 1:72 méretarányú Italeri makett szett ideális választás kezdő és haladó makettezők számára egyaránt. A készlet nemcsak az F-22 Raptor makettet tartalmazza, hanem az összes szükséges eszközt és festéket is a modell összeszereléséhez és festéséhez. A csomagban ragasztó, ecset, akrilfestékek, csipesz, csiszolópapír és makettvágó is megtalálható, így a készlet azonnal használatra kész. A makett mérete 26,3 cm, amely hűen tükrözi az eredeti vadászgép arányos kicsinyítését.  Jellemzők:  -1:72 méretarány, részletgazdag kidolgozás -F-22 Raptor repülőgép makett, valósághű arányokkal -Festékek, ecset és ragasztó a készletben -Precíziós eszközök, mint csipesz, csiszolópapír és vágó -Makett mérete: 26,3 cm  Ez a készlet mindent tartalmaz az első makett elkészítéséhez!", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-f-22-raptor-repulogep-makett-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04069", "title": "Sticki Rolls: Matricás karkötő többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/sky-castle-sticki-rolls-matricas-gyujtheto-karkoto-k04069.webp", "desc": "A Sticki Rolls matricás karkötő egy igazán kreatív és trendi ékszer, amely nemcsak divatos kiegészítő, hanem egyedülálló módja a matricák gyűjtésének és megosztásának is! A gyerekek mostantól mindig maguknál tarthatják kedvenc holografikus matricáikat, hiszen a karkötő charmjai matricatárolóként is funkcionálnak.  A csomagban egy színes karkötő található, amelyet különböző kis charmok díszítenek. Ezekbe a charmokba kerülnek a különleges, holografikus matricák, amelyek könnyen letéphetők, így a gyerekek bármikor felhasználhatják őket, hogy feldobják táskájukat, kulacsukat vagy egyéb kiegészítőiket. A 70 darab matrica változatos mintákkal és élénk színekkel rendelkezik, így mindenki megtalálhatja a számára legjobbat. A Sticki Rolls matricák nemcsak gyűjthetők, hanem csereberélhetők is a barátokkal, így még izgalmasabbá válik a játék!  Ez a különleges ékszer nemcsak divatos és kreatív, hanem segíti a gyerekek kézügyességének fejlődését is, miközben matricáznak és saját karkötőjüket díszítik. A könnyen hordozható dizájnnak köszönhetően a matricák mindig kéznél vannak, így sosem fogynak ki az ötletekből.  A termék többféle változatban érhető el, a termék véletlenszerűen kerül kiválasztásra, így minden kibontás egy izgalmas meglepetést tartogat!  Jellemzők:  -1 darab színes karkötő holografikus charmokkal -70 darab egyedi, könnyen letéphető matrica -A matricák csereberélhetők és megoszthatók -Fejleszti a kreativitást és a kézügyességet -Véletlenszerű változatban kapható", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsticki-rolls-matricas-karkoto-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}]}