{"items": [{"id": "K09857", "title": "Móra: Mancs-kalandok 3. A királyi trón megmentése - A rejtett dzsungel", "img": "https://www.jatekshop.eu/upload_files/products/mancs-kalandok-3-a-kiralyi-tron-megmentese.jpg", "desc": "A Mancs Őrjárat hősei újabb kalandokkal térnek vissza ebben a különleges mesekönyvben! Ezúttal két izgalmas történetben vehetnek részt a gyerekek kedvenc kutyihőseikkel együtt.  Az első mesében valaki ellopja Vakkantburg fényűző királyi trónját, sőt még Sweetie-t, a királyi kutyit is! Ryder és a Mancs Őrjárat azonnal akcióba lendül, hogy megtalálják a titokzatos tolvajt, és visszaszerezzék a kincset. Vajon sikerül-e megállítaniuk a rosszfiút, mielőtt túl késő lenne?  A második történetben Tracker egy rejtett dzsungelt fedez fel, amelyet különös földrengések ráznak meg. A kutyik azonnal odasietnek, hogy segítsenek a dzsungel állatain és új barátain. A csapat a legújabb állatokat formázó járgányait is beveti a küldetés során, hogy mindenki biztonságban legyen.  Ez a könyv garantáltan elvarázsolja a Mancs Őrjárat rajongóit, miközben két teljes értékű történettel ajándékozza meg őket.  Jellemzők:  Mesekönyv a Mancs Őrjárat szereplőivel  2 izgalmas történet: A királyi trón megmentése és A rejtett dzsungel  Színes, igényes illusztrációk  3 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-kalandok-3-a-kiralyi-tron-megmentese-a-rejtett-dzsungel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09884", "title": "Playgo: Szafari állatok 5db-os ujjbáb szett", "img": "https://www.jatekshop.eu/upload_files/products/playgo-ujjbabok-szafari-allat-5db-k09884.jpg", "desc": "Fedezzétek fel együtt a szavanna varázslatos világát a Playgo Szafari állatok 5 darabos ujjbáb készlettel! Ez a kedves kis ujjbáb szett tökéletes választás a 2 évesnél idősebb gyerekek számára, hogy beindítsák fantáziájukat és eljátsszák saját kis történeteiket – akár otthon, akár fürdés közben vagy utazás során.  A szettben található elefánt, oroszlán, zsiráf, víziló és zebra mind aranyos, barátságos megjelenésükkel ösztönzik a kicsiket a szerepjátékra és a történetmesélésre. Az ujjbábok mérete pont ideális a kis kezekhez, így a gyerekek könnyedén felhúzhatják őket az ujjaikra, és már indulhat is a kaland a dzsungelben!  Az ujjbábok puha, biztonságos anyagból készültek, így nem csak szórakoztatóak, hanem teljesen gyerekbarátak is. Ráadásul fürdőjátéként is megállják a helyüket – pancsolás közben is lehet mókázni velük! A szerepjátékok nemcsak szórakoztatóak, hanem fejlesztik a nyelvi készségeket, a képzelőerőt és a szociális kompetenciákat is.  Ezzel a kompakt, utazásbarát szettel bárhol kialakítható egy mini bábjáték – legyen az autóban, strandon vagy éppen otthon a fürdőkádban. Ajándéknak is nagyszerű választás, ha valami egyszerű, de mégis kreatív játékot keresel.  Jellemzők:  5 darabos szafari állatos ujjbáb készlet (elefánt, oroszlán, zsiráf, víziló, zebra) Puha, biztonságos anyagból készült – fürdéshez is alkalmas Fejleszti a képzelőerőt, kommunikációt és finommotorikát Ideális kis kezekhez, könnyen felhelyezhető ujjakra 24 hónapos kortól ajánlott", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-szafari-allatok-5db-os-ujjbab-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09896", "title": "Falánk mókusok társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/falank-mokusok-tarsasjatek.jpg", "desc": "A Falánk Mókusok társasjáték egy őrületesen szórakoztató ügyességi játék, ahol a gyerekek célba lövő mókusokká válnak, hogy megszerezzék a legfinomabb mogyorókat a madáretetőből! A játék lényege, hogy a játékosok rugós kilövő segítségével próbálják célba juttatni a mókust – egyenesen az etető közepébe. Az nyer, akinek a legtöbb mogyorót sikerül összegyűjtenie!  A játék során a gyerekek nemcsak nevetnek és szórakoznak, hanem közben fejlődik a célzóképességük, szem-kéz koordinációjuk és finommotoros mozgásuk is. A látványos repülő mókusfigurák és az akciódús játékmenet garantálja, hogy a gyerekek újra és újra elővegyék ezt az egyedi társasjátékot.  A játékot 6 éves kortól ajánljuk, 2–3 játékos számára ideális, és a gyors szabályoknak köszönhetően könnyen elsajátítható, így már az első próbálkozásnál indulhat is a mókás verseny. Kiváló választás testvéreknek, barátoknak vagy akár családi estékhez, ahol nem baj, ha kicsit hangosabb lesz a szórakozás!  Jellemzők:  Akciódús ügyességi társasjáték 6 éves kortól  Kilőhető mókusfigurák és célbadobós játékmenet  2–3 játékos számára  Fejleszti a koncentrációt és célzóképességet  Gyors, vidám fordulók, garantált nevetés minden korosztálynak", "price": 11899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffalank-mokusok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10063", "title": "Marvel Bosszúállók 24db-os maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-a-csapat-k10063.jpg", "desc": "Ha a gyermeked imádja a szuperhősöket, akkor a Marvel Bosszúállók – 24 darabos maxi puzzle garantáltan nagy kedvencévé válik! Ez a látványos kirakó a legnépszerűbb Marvel hősöket hozza el: Amerika Kapitányt, Thort, Vasembert és Hulkot, akik készen állnak, hogy együtt megmentsék a világot.  A maxi puzzle darabjai nagyobb méretűek, így már 3 éves kortól ideális választás a kisebbeknek is. A vastag, strapabíró kartonból készült elemek könnyen megfoghatók, biztonságosan összeilleszthetők és tökéletesen illeszkednek egymáshoz, így a kicsik is örömmel élvezhetik a kirakás sikerélményét.  A 24 darabos puzzle nemcsak szórakoztató, hanem fejlesztő játék is: segít javítani a megfigyelőképességet, a koncentrációt, a logikus gondolkodást és a finommotorikus készségeket. A kirakott kép színes és dinamikus, igazi képregényhangulatot idéz, amelyet akár dekorációként is kitéhettek a gyerekszobában.  Tökéletes ajándék minden kis szuperhős-rajongónak, aki szereti Amerika Kapitány pajzsát, Thor kalapácsát, Hulk erejét vagy Vasember páncélját.  Jellemzők:  24 darabos maxi puzzle Marvel Bosszúállók témával Nagy méretű, könnyen kezelhető kirakódarabok Ideális 3 éves kortól Fejleszti a kézügyességet, figyelmet és problémamegoldó készséget Látványos Marvel szuperhősös grafika, Trefl minőségben", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02613", "title": "Hot Wheels: '23 RAM 1500 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-23ram-1500-kisauto-k02613.jpg", "desc": "A Hot Wheels  23 RAM 1500 kisautó tökéletes választás azoknak, akik imádják a masszív, erőt sugárzó terepjárókat. Ez a kicsinyített, 1/64 méretarányú modell nemcsak élethű részleteivel hódít, hanem modern megjelenésével is kiemelkedik a játékautók világából. A fekete karosszéria és a piros dekoráció dinamizmust kölcsönöz a kisautónak, miközben a robosztus kerekek és a precízen kidolgozott elemek hangsúlyozzák a RAM 1500 erejét és strapabíróságát.  Ez a modell a HW Reverse Rake sorozat egyik ikonikus darabja, amely a sportos és kalandra termett járműveket helyezi reflektorfénybe. A  23 RAM 1500 nemcsak a gyerekek fantáziáját mozgatja meg, hanem a gyűjtők polcán is különleges helyet érdemel. Az autó kidolgozása részleteiben hűen tükrözi az eredeti RAM terepjáró masszív megjelenését és modern stílusát, ezzel igazi klasszikussá válik a Hot Wheels rajongók számára.  Ideális terepjáró-témájú játékhoz, autóversenyekhez vagy egyszerűen csak a gyűjtemény bővítéséhez. Strapabíró anyagának köszönhetően jól bírja a játék közbeni kihívásokat, miközben dizájnja mindig lenyűgözi a kicsiket és nagyokat egyaránt.  Jellemzők: 1/64 méretarányú  23 RAM 1500 kisautó. Fekete karosszéria piros díszítéssel, modern megjelenés. Robusztus kerekek és részletgazdag kidolgozás. A HW Reverse Rake sorozat tagja. 3 éves kortól ajánlott, gyűjtőknek és gyerekeknek is kiváló választás.", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-23-ram-1500-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03055", "title": "Schleich: Mandrill figura (14856)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-mandrill-figura-k03055.webp", "desc": "A Schleich mandrill figura fantasztikus választás minden kis állatbarát számára, aki szereti a vadon élő állatokat és a részletgazdag, élethű játékfigurákat. A mandrill a világ egyik legkülönlegesebb és legszínpompásabb majomfaja, amely Afrika esőerdeiben él. Élénk kék és vörös arca, valamint sárgás-zöldes sörénye teszi igazán egyedivé, miközben erős testfelépítésével és intelligens viselkedésével is kitűnik az emberszabásúak közül.  Ez a Schleich figura rendkívül aprólékosan kidolgozott, hűen visszaadja a mandrillok jellegzetes vonásait. Az élénk színű arc és az aranysárgás szőrzet tökéletesen kontrasztot alkot a sötétebb testtel, így a figura igazán élettelivé válik. A finoman textúrázott bunda még valósághűbbé teszi az állat megjelenését, míg az izmos testtartás és a határozott arckifejezés a mandrillok természetes dominanciáját tükrözi.  A Schleich figurák kiváló minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik részletességüket és szépségüket. A kézzel festett kivitelezés garantálja, hogy minden egyes darab egyedi és különleges legyen. A mandrill figura tökéletes kiegészítője lehet egy Schleich dzsungeles játékkészletnek, de önmagában is izgalmas szerepjátékokat inspirálhat.  Ez a figura nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek játék közben megismerhetik a mandrillok természetes élőhelyét, társas viselkedését és különleges tulajdonságaikat. Kiváló ajándék azok számára, akik szeretik az egzotikus állatokat és a természet világát.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű színek és textúrák Tartós, kiváló minőségű anyagból készült Kiegészíthető más Schleich vadállatos készletekkel Segíti a gyerekek kreativitásának és ismereteinek fejlődését", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-mandrill-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03158", "title": "Schleich: Nagy dinokutató állomás szett (41462)", "img": "https://www.jatekshop.eu/upload_files/products/nagy-dinokutato-allomas-szett-slh41462.webp", "desc": "Fedezzétek fel az őskori világ lenyűgöző titkait a Nagy Dinókutató Állomás szettel! Ez a gazdagon felszerelt, interaktív kutatóállomás ideális választás minden dinoszaurusz-rajongó gyerek számára. A hatalmas állomáson gyermeked valódi kutatóvá válhat: irányíthatja a működő darut, amely segítségével biztonságosan befoghatja a vad dinoszauruszokat, majd elhelyezheti őket a zárható kapukkal ellátott karámban. A megfigyelőtoronyból figyelemmel kísérheti a dínók minden mozdulatát, miközben részletesen kidolgozott irányítóközpontjában további izgalmas felfedezéseket végezhet. A készlet tartalmaz két valósághű dinoszaurusz figurát, egy kutató figurát, és számos interaktív kiegészítőt, amelyek mind hozzájárulnak a végtelen játékélményhez. Ez a szett nemcsak szórakoztat, hanem fejleszti a gyerekek fantáziáját, problémamegoldó képességét és kreativitását is. Ideális ajándék lehet születésnapra, karácsonyra, vagy bármilyen különleges alkalomra, és garantáltan hosszú időre leköti a gyerekek figyelmét, miközben a dinoszauruszok izgalmas világába kalauzolja őket.  Jellemzők: - Működő daruval ellátott interaktív kutatóállomás - Nyitható és zárható kapuk, biztonságos karám - Megfigyelőtorony és irányítóközpont - Két valósághű dinoszaurusz figura - Egy kutató figura kiegészítőkkel", "price": 36990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-nagy-dinokutato-allomas-szett-41462.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03434", "title": "Mancs Őrjárat ki nevet a végén társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-mancs-orjarat-kinevet-a-vegen-k03434.webp", "desc": "A Mancs Őrjárat „Ki nevet a végén?” társasjáték a klasszikus játék izgalmait ötvözi a gyerekek egyik kedvenc mesehőseivel. Ha a kicsid imádja Chase-t, Marshallt, Skye-t és a többi bátor kutyust, akkor ez a játék garantáltan nagy sikert arat majd nálatok!  A játék célja egyszerű és mégis nagyon szórakoztató: a játékosoknak minél gyorsabban el kell juttatniuk a saját bábúikat a pálya egyik végéből a másikba, miközben vigyázniuk kell, mert a többiek könnyen visszaküldhetik őket a startvonalra. Az izgalmakat a dobókocka pörgeti fel, hiszen minden egyes dobás új esélyeket és váratlan fordulatokat hozhat.  A játéktábla színes, vidám dizájnnal készült, amelyen a Mancs Őrjárat szereplői mosolyognak vissza a gyerekekre. A könnyen megfogható bábuk és a nagyobb méretű mezők lehetővé teszik, hogy már a kisebbek is egyszerűen követhessék a játék menetét. A játék fejleszti a számolási készséget, a stratégiai gondolkodást és a türelmet is, hiszen néha bizony ki kell várni a megfelelő pillanatot a továbbhaladáshoz.  A „Ki nevet a végén?” egy örök klasszikus, amely mindig izgalmas és vidám pillanatokat nyújt az egész családnak. Akár ketten, akár négyen játsszátok, garantáltan remek szórakozás lesz minden kör. Ideális választás egy esős délutánra, családi összejövetelekre vagy egy baráti játékpartira is.  Jellemzők:  Mancs Őrjárat tematikájú „Ki nevet a végén?” társasjáték Színes, gyerekbarát dizájn a mesehősökkel Fejleszti a számolást, a türelmet és a stratégiai gondolkodást 2-4 játékos számára ideális 4 éves kortól ajánlott", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-ki-nevet-a-vegen-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03527", "title": "Hot Wheels: Monster Trucks Oversized - Scratch Attack monster autó 1/24 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mt-scratch-attack-jcc92.jpg", "desc": "A Hot Wheels Monster Trucks Oversized - Scratch Attack egy vad és erőteljes jármű, amely garantáltan izgalmat visz a játékba! A tigris ihlette dizájnnal és félelmetes megjelenésével ez a monster truck készen áll a legkeményebb akadályok legyőzésére és az arénában való dominanciára.  A Scratch Attack lenyűgöző részletekkel van kidolgozva: a fekete-narancssárga csíkozás, a tigrisfogakat idéző elemek és a kék alváz mind hozzájárulnak a vad és dinamikus megjelenéshez. Az óriási fekete kerekek fehér felnikkel még látványosabbá és masszívabbá teszik ezt a gépszörnyet.  Az 1/24 méretarányú Oversized modell még nagyobb és erőteljesebb, mint a hagyományos Hot Wheels Monster Trucks járművek. A strapabíró fém szerkezet biztosítja, hogy akár a legkeményebb ütközések és mutatványok is gond nélkül kivitelezhetők legyenek vele. Ideális választás azoknak a gyerekeknek, akik imádják a nagy kerekű, erőteljes járműveket és a versenyzést. Ha gyermeked szereti a lendületes és akciódús játékokat, akkor a Scratch Attack Monster Truck tökéletes választás! Indulhat a küzdelem a legmenőbb járgányok között!  Jellemzők: - Óriási kerekek és masszív felfüggesztés - Tigris ihlette vad megjelenés - Strapabíró fém és műanyag szerkezet - 1/24 méretarány az Oversized sorozat részeként - 3 éves kortól ajánlott", "price": 9599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-oversized-scratch-attack-monster-auto-1-24-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08916", "title": "Nerf: Loadout Galactic Commander szivacslövő fegyver – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-loadout-galactic-commander-k08916.jpg", "desc": "Induljon a küldetés a galaxisban – fegyverkezz fel a Nerf Loadout Galactic Commander szivacslövő fegyverrel, ami egy igazi futurisztikus erőmű a játékharcok világában! Ez a motorizált, teljesen testreszabható blaster a Nerf Loadout sorozat csúcsa, amely űrkommandós stílusával, erőteljes teljesítményével és akár 48 lövedékes kapacitásával a gyerekek kedvence lesz – különösen azoké, akik szeretik a sci-fi világokat és az akciódús játékokat.  A Galactic Commander különlegessége, hogy 3 motorizált lövési módot kínál, így a játékos választhat az egyes lövések, sorozatlövések vagy automata tűz között – attól függően, milyen taktikát választ. A két darab 24 lövedékes tárral pillanatok alatt újratölthető, így a tempó nem törik meg egyetlen csata közepén sem.  A blaster dizájnja lenyűgöző: galaxis mintás borítása, kék-narancs színei és futurisztikus kiegészítői (mint például a levehető célzó vagy a taktikai markolat) még élethűbbé és izgalmasabbá teszik a játékot. A 48 darab N1 típusú szivacslövedék a csomag része, ezek gyorsaságra, pontosságra és nagy távolságra lettek fejlesztve – hogy a gyerek mindig előnyben legyen.  A Loadout rendszernek köszönhetően a fegyver teljesen testreszabható, így más Loadout kiegészítőkkel is kombinálható. Ez nemcsak kreatív szabadságot ad, hanem újra és újra megújuló játékélményt is biztosít.  Ez a Nerf szivacslövő ideális választás minden 8 éves vagy annál idősebb játékos számára, aki készen áll az intergalaktikus küldetésekre, csapatjátékokra vagy egyszerűen csak egy menő, nagy teljesítményű blasterre vágyik!  Jellemzők:  Motorizált működés 3 féle automata lövési móddal Két 24 lövedékes tár és összesen 48 db N1 szivacslövedék Galaktikus dizájn, levehető célzóval és taktikai kiegészítőkkel Teljes mértékben testreszabható Loadout rendszer kompatibilitás Ideális űrtematikájú vagy csapatalapú Nerf-csatákhoz", "price": 23490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-loadout-galactic-commander-szivacslovo-fegyver-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09784", "title": "Disney Hercegnők: Party Belle hercegnő baba – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/buli-kiadas-belle-hercegno-baba-k09784.jpg", "desc": "Varázsold különlegessé a játékidőt Belle hercegnővel, aki most ünnepi hangulatban, csodás partiszettben érkezik! A Disney klasszikus „A Szépség és a Szörnyeteg” című meséje ihlette ezt a bájos Party Belle babát, aki tökéletes társ minden kis hercegnő számára – legyen szó teapartiról, születésnapi buliról vagy egy igazán mesés kalandról.  Belle ikonikus aranyszínű felsőben tündököl, amelyhez egy élénk színű, mintás szoknya párosul. A levehető szoknyán olyan kedves részletek láthatók, mint Csésze (Chip), Mrs. Potts, ünnepi torták, ajándékdobozok és konfettik – minden adott tehát egy igazi Disney-partihoz! A baba fején egy rózsaszín tiara is található, hosszú barna haja pedig könnyen fésülhető, így a gyerekek kedvük szerint formázhatják.  A mozgatható végtagok még izgalmasabbá teszik a játékot, hiszen Belle ülhet, állhat vagy épp táncolhat is a képzeletbeli bálon. Ez a baba nemcsak szórakozást nyújt, hanem a kreativitást, a történetmesélést és az érzelmi fejlődést is segíti. Ideális ajándék minden kis Disney-rajongónak, aki szívesen lépne be a hercegnők csodás világába.  Jellemzők:  A Disney „A Szépség és a Szörnyeteg” mese alapján készült baba Ünnepi partiszett levehető mintás szoknyával Rózsaszín tiara és hosszú, fésülhető haj Mozgatható karok és lábak a változatos játékért 3 éves kortól ajánlott", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-party-belle-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10003", "title": "GUI-GUI slime készítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/moose-gui-gui-slime-keszito-kreativ-szett-k10003.jpg", "desc": "A GUI-GUI Slime Készítő kreatív szett egy igazi álomvilág azoknak a gyerekeknek, akik imádják a nyúlós, színes, csillogó slime-ot és a kézzel készített alkotásokat! Ez a szett nem csak egy hagyományos slime, hanem egy teljes élmény – lépésről lépésre keverheted össze az összetevőket, díszítheted, textúrát adhatsz hozzá, és a végén megcsodálhatod a saját, egyedi slime remekedet.  A doboz többféle színváltozatban kapható, amelyet véletlenszerűen küldünk ki, így a meglepetés öröme már a kibontás pillanatában elkezdődik! Minden szett tartalmaz egy alap slime-ot (BASE), különféle díszítőgyöngyöket, habgolyókat, csillámot, illatos port, és egy titokzatos meglepetésfigurát is, amit a „REVEAL” csomag rejt. A hozzávalókat sorrendben hozzáadva a slime nemcsak különleges tapintású lesz, hanem látványos és illatos is – lehet habos, csillámos, színváltós, vagy mindez egyszerre!  A keverés és díszítés folyamata nemcsak kreativitást és kézügyességet fejleszt, hanem kiváló stresszoldó is. A szetthez tartozó, trendi tárolódoboz lehetővé teszi, hogy a kész slime sokáig megőrizze frissességét.  Ideális ajándék születésnapra, barátnős bulira vagy egy esős délutánra – ahol garantált a kreatív szórakozás!  Jellemzők:  Teljes slime készítő szett színes, illatos és díszíthető elemekkel Minden szett egyedi meglepetésfigurát tartalmaz Többféle színváltozatban elérhető, véletlenszerű kiszállítással Puha, nyújtható, színes és csillogó slime eredmény 5 éves kortól ajánlott, újrahasznosítható tárolódobozban", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgui-gui-slime-keszito-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09981", "title": "Playland: Kvíz! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kviz-tarsasjatek-playland.jpg", "desc": "Tedd próbára a tudásotokat egy szórakoztató és pörgős játék keretében a Playland „Kvíz!” társasjátékával! Ez a különleges játék nemcsak a klasszikus kvízjátékok élményét nyújtja, hanem egy szórakoztató intelligenciateszt is, amely ötvözi a tanulást, a nevetést és az izgalmas kihívásokat. A játékmenet során egy színes pörgettyű segítségével dől el, melyik kategóriából kapsz kérdést – így minden kör más és más meglepetést tartogat.  A „Kvíz!” 4 izgalmas témakört tartalmaz: általános műveltség, sport, barátokkal kapcsolatos kérdések, illetve logikai feladványok. Ez a sokszínűség garantálja, hogy mindenki megtalálja a kedvenc témáját, és senki sem unatkozik majd. Kifejezetten jó választás családi estékhez, baráti összejövetelekhez, vagy akár tanulás melletti kikapcsolódáshoz is.  A játék célja nemcsak az, hogy jól szórakozzatok, hanem az is, hogy jobban megismerjétek egymást, és közben fejlődjetek is. A kérdések változatosak, gyakran viccesek, és néha szokatlanul gondolkodtatók – pont ettől lesz ez a kvíz egy kicsit más, mint a megszokott vetélkedők.  Jellemzők:  4 kategóriás kvízjáték: általános műveltség, sport, barátok, logikai feladványok  Pörgettyűs játékmenet a véletlenszerű kérdésválasztáshoz  Fejleszti a tudást és a logikus gondolkodást  8 éves kortól ajánlott  Kiváló szórakozás családi és baráti körben egyaránt", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplayland-kviz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10138", "title": "Unikornis Akadémia: Cinder unikornis 17cm-es plüssfigura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-pluss-cinder-k10138.jpg", "desc": "Lépj be az Unikornis Akadémia varázslatos világába Cinderrel, a tűz erejét képviselő unikornissal! A Spin Master Unikornis Akadémia: Cinder plüssfigura egy 17 cm magas, különleges részletességgel kidolgozott plüss, aki a bátorságot, az elszántságot és a szenvedélyt hozza el minden játékba. Cinder lángoló sörényével és vörös, fényes szarvával azonnal kitűnik a tömegből – igazi hős, aki mindig készen áll, hogy megvédje barátait és fényt gyújtson a legsötétebb napokon is.  A puha, narancs árnyalatú testet tűzminták díszítik, a paták és a szarv pedig fényesen csillognak, mintha valóban a lángok melege ragyogna bennük. A sörénye és farka selymesen puha, gazdag vörös színben pompázik, így a gyerekek imádni fogják simogatni és ölelgetni. A részletgazdag hímzések, a kék kantár és a karakteres tekintet mind hozzájárulnak Cinder egyedi megjelenéséhez.  Cinder ideális társ a mindennapi kalandokhoz – legyen szó szerepjátékról, alvásról vagy gyűjtésről. Az Unikornis Akadémia kollekció többi tagjával együtt a gyerekek felfedezhetik a varázslatos világot, ahol minden unikornis egy-egy különleges erőt testesít meg. Cinder pedig mindig emlékezteti őket arra, hogy a bátorság és a szív melege a legnagyobb varázslat.  Jellemzők:  17 cm-es Cinder unikornis plüssfigura az Unikornis Akadémiából A tűz erejét képviselő karakter, vörös és narancs színvilággal Részletgazdag kidolgozás, fényes arany-vörös szarv és paták Puha, ölelhető anyagból készült, kifejezetten gyerekbarát kivitelben 3 éves kortól ajánlott, tökéletes ajándék gyűjtőknek és kis álmodozóknak", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-cinder-unikornis-17cm-es-plussfigura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0622", "title": "Digit kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-digit-kartyajatek.webp", "desc": "A Digit játék nagyszerűsége egyszerűségében rejlik. A játékkártyákon található ábrákat kell kirakni a pálcikákból. A feladat nem is olyan könnyű, mert a kiinduló ábrából egyszerre csak egy pálcika helyezhető át. A játék fantasztikusan fejleszti a logikai és forma felismerő készséget, mindamellett pedig komoly kombinációs készséget igényel. Ez a játék garantáltan kellemes délutánokat eredményez a barátaiddal és a családoddal!  Jellemzők: - Kártyák - pálcikák", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdigit-kartyajatek-piatnik-700.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05904", "title": "Felfüggeszthető fahinta korláttal", "img": "https://www.jatekshop.eu/upload_files/products/Felfuggesztheto-fahinta-korlattal.webp", "desc": "Ha gyermeke kedveli a hintázást, ez a fahinta biztosan a kedvence lehet. A hinta vastag strapabíró kötélzettel lett ellátva, így bátran fel lehet függeszteni egy erősebb faágra, vagy a lakás egyik ajtó félfájába. A kötélzet végén fémkarika található, segítve ezzel a felrakást akár egy kampóra. A kötél hossza 170 cm így kényelmesen állítható be akármilyen magassághoz. Szinte korlátlan terhelést elbír, mégis csak 50 kg.-nál könnyebb gyermekeknek ajánljuk.  A hinta mérete: 30x25x30 cm", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfuggesztheto-fahinta-korlattal-24800.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Hinták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89593", "title": "Disney Hercegnők: Mini Belle hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-belle-jbx50.webp", "desc": "A legtöbb Disney hercegnővel ellentétben Belle a Szépség és a Szörnyeteg mesefilm elején még nem hercegnő, csak a mese végére válik azzá, így nem csoda, hogy ő is a legnépszerűbb mesehősök közé tartozik. A Mini Disney hercegnők rendkívül részletes kidolgozással a mesében látott frizurával, illetve az ott viselt öltözetben érkezik, így a gyerekek könnyedén felidézhetik velük a mese legjobb részeit, vagy akár új kalandokat is kitalálhatnak, amelyeknek maguk is részesei lehetnek. Áruházunk kínálatában további népszerű hercegnők is megtalálhatók.  Jellemzők: - Mini Disney Hercegnők - Belle hercegnő - Részletgazdag kidolgozás - Mesében látott öltözet - Mérete kb 10cm", "price": 2879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-belle-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96468", "title": "Móra: A húsvéti cicanyuszi - Gabi babaháza", "img": "https://www.jatekshop.eu/upload_files/products/mo4786-a-husveti-cicanyuszi-gabi-babahaza.webp", "desc": "A  Húsvéti Cicanyuszi  egy izgalmas és varázslatos történet, melyben egy rejtélyes és csillogó húsvéti tojás érkezik a Gabi babaházba. A tojás titokzatos módon megmozdul, és a lakók csak találgatják, hogy mi rejtőzik benne. Vajon ki készül kikelni belőle?  Ez a történet kifejezetten a 3 év feletti korosztálynak szól, akik imádják a kalandokat és a rejtélyeket. Gabi babaháza már ismert és kedvelt a gyerekek körében, így ez a kötet is garantáltan nagy sikert arat majd a kicsik körében.  A Móra Könyvkiadó gondozásában megjelent könyv puha kötésű és könnyű, így könnyen kezelhető a kisgyermekek számára. A méretei (235 x 255 x 4 mm) ideálissá teszik a kézben való tartást és lapozást. Emellett a könnyű tömeg (160 gramm) lehetővé teszi, hogy a gyerekek magukkal vigyék ezt az izgalmas történetet bárhová.  A  Húsvéti Cicanyuszi  fordítója Bolla Eszter, aki remek munkát végzett a történet magyarra adaptálásával. A könyv 24 oldalon keresztül vezeti végig az olvasót a rejtélyes eseményeken és izgalmas fordulatokon.  Ez a könyv nemcsak szórakoztató és izgalmas olvasmány, hanem segít a gyerekeknek fejleszteni a képzelőerőt és a kreativitást is. A csillogó húsvéti tojás titka és a benne rejlő meglepetés egyaránt lebilincselő és elgondolkodtató lesz a kicsik számára.  Jelelmzők: - Gabi babaháza - A húsvéti cicanyuszi - 24 oldalas - Bolla Eszter fordítása - puha kötés - megjelenés: 2024.03.11  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-a-husveti-cicanyuszi-gabi-babahaza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96705", "title": "Móra: Thomas és barátai – Játékos mesekönyv 4 figurával", "img": "https://www.jatekshop.eu/upload_files/products/mo4682-thomas-jatekos-mesekonyv.webp", "desc": "A  Thomas – Játékos mesekönyv 4 figurával  egy interaktív könyv, amely a Sodor szigetén játszódó mesékkel szórakoztatja a gyerekeket. A könyv olvasása közben a gyerekek játszhatnak is a négy mellékelt figura segítségével. A színes háttér és a különböző karakterek lehetővé teszik, hogy a gyerekek eljátsszák a mesék jeleneteit vagy akár új kalandokat találjanak ki Thomasszal és barátaival.  A könyv keménytáblás kötésű és ideális választás 3 évesnél idősebb gyerekek számára. A játék segíti a képzelőerő fejlődését és interaktívabbá teszi a mesélés élményét. A kötet része a  Thomas, a gőzmozdony  sorozatnak, és a Sodor szigetén játszódó kalandokkal ismerteti meg a gyerekeket.  A  Thomas – Játékos mesekönyv 4 figurával  egy remek választás minden olyan gyereknek, aki szereti Thomast és barátait, és szeretne részt venni saját kis kalandjaikban.  A könyv magyar nyelvű.  Jellemzők: - Thomas – Játékos mesekönyv 4 figurával - mérete: 15,5x19,5x3cm - keménytáblás - 10 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-thomas-es-baratai-jatekos-mesekonyv-4-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49440", "title": "Szafari állatok bébi puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/szafari-allatok-bebi-puzzle-szett-trefl.webp", "desc": "Itt a nagyszerű lehetőség, hogy a legkisebbek is megismerkedjenek a kirakós játékokkal és egyúttal felfedezzék a vadonélő állatokat is, hiszen ez a szafari puzzle négy különféle képet tartalmaz olyan állatokkal, mint a zebra, az oroszlán, az elefánt és a rózsaszínflamingó. A színes képeket pár elemből összeállíthatják a gyerekek, mely során fejlődik megfigyelőképességük és a finom-motoros készségük is. A hordozófüllel ellátott dobozban játék után megfelelő helye lesz a bébi puzzle elmeinek, így mindig meglesznek a képek elemei.   Jellemzők: - Vadállatos motívumok - Nagy méretű elemek - 4 különböző minta - 3, 4, 5 és 6db-os képek - Készségfejlesztő játék - Anyaga: kemény karton", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-allatok-bebi-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}