{"items": [{"id": "J79985", "title": "Bosszúállók 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-pufi-matrica-szett-10x22cm-es-iven.webp", "desc": "A filmek megjelenése óta a Bosszúállók fantasztikus csapata hatalmas népszerűségre tett szert, így ez a különleges matricákat rejtő szett biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81368", "title": "Marvel: Bosszuállók puzzle 300db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-puzzle-300db.webp", "desc": "A Marvel szuperhősök a képregények után a mozivásznakat is meghódították, így egészen biztosak vagyunk abban, hogy ennek a puzzlenak hatalmas sikere lesz a gyerekek körében. A háromszáz darabból összeállítható puzzle a Avengers csapat oszlopos tagjait ábrázolja, Thor, Vasember, Amerika Kapitány és Hulk személyében. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 300 db A kirakott kép mérete: 60 x 40 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-puzzle-300db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81376", "title": "Tigris portré 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/tigris-portre-puzzle-500db.webp", "desc": "He egy vagány és nem túl gyerekes képpel szeretnénk a tízen éves korosztályt bevonni a kirakós játékok világába, akkor ez a szuper tigrises kép remek választás lehet a számukra. Azonban a kép kirakása időt, türelmet és ügyességet követel, cserébe a gyerekek méltán lehetnek majd büszkék a kirakott képre. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 34 x 48 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigris-portre-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81429", "title": "Kalandozás a délisarkon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkl664484-kalandozas-a-deli-sarkon-tarsasjatek.webp", "desc": "A gyilkos bálnák az óceánok nagy ragadozói, akik többek között pingvinekre is vadásznak. Ennek a játéknak a középpontjában a pingvinek állnak, akik egy jégtáblán szeretnének megpihenni, ám a jég alól bármelyik pillanatban feltörhet a gyilkos bálna. Amint ez megtörténik a pingvineknek igyekezniük kell és gyorsan le is ugranak a jégtábláról. A játék rengeteg mókás percet okoz majd a játékosoknak, főleg mivel valaki biztosan megijed majd a bálnától. Remek minőségnek köszönhetően sokáig lehet majd használatban.  Jellemzők: - Kalandozás a déli-sarkon társasjáték - pingvinekkel - jégtáblával - kiváló minőség", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalandozas-a-delisarkon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81913", "title": "Dinoszaurusz játékszett dinokkal és pálmafákkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-dinoszaurusz-jatekszett-palmakkal-mkm611176.webp", "desc": "Ezzel a dinoszaurusz játékszettel most egy különleges világ várja a felfedezőket. A gyerekek mindig nagy ámulattal csodálják ezeket a ma már kihalt , óriási őslényeket. Amennyiben gyermeked odáig van a dinókkal kapcsolatos játékokért, akkor ezt a szettet imádni fogja, ugyanis nem egy, hanem nyolc különböző dinóval a húsevőtől a növényevőig valamint kiegészítőkkel örvendeztetheted meg csemetédet. A Magic Toys remek játékai közt még számtalan ehhez hasonló dinoszauruszos szettet találhat meg webáruházunk kínálatában.    Jellemzők: - dinoszauruszos szett - 8db-os - pálmafákkal - élénk színekkel - kiváló minőség", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-jatekszett-dinokkal-es-palmafakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84418", "title": "LENA: Mosaik Átlátszó pötyi kreatív szett 15mm 120db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik120-35627.webp", "desc": "A Mosaik egy egyszerű játék, viszont szórakoztató mindenki számára. Készségfejlesztő hatással van a kisgyerekekre ugyanis különböző kisebb,nagyobb alakzatokat alkothatnak a pötyik segítségével, amelyeket a tábla lyukas részeibe kell beilleszteni. A mozaikkép jó kihívás, tartalmas tevékenység amihez türelem kell, de a végén sikerélményt hoz és a kézügyességet is remekül fejleszti. A pötyik négy színűek, így különböző módon lehet rakosgatni őket.  Jellemzők: - 120 darab pötyit tartalmaz - 1 darab tábla: 28x19,5 - Pötyi mérete: 15mm átmérő - 4 színű elemek - Anyaga: műanyag - Kreativitás, kézügyesség fejlesztő", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-atlatszo-potyi-kreativ-szett-15mm-120db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85056", "title": "Lijiang, Kína HQC 1500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31688-1.webp", "desc": "Dayan, avagy közismert nevén Lijiang óvárosa, Lijiang város történelmi központja , Yunnanban , Kínában, és természetesen az UNESCO Világörökség része. A város több mint ezer éves múltra tekint vissza és elkéesztő látképet mutat a hávoli hegycsúcsokkal, így mindenképp érmes rászánni az időz az ezerötszáz puzzle darab összeillesztésére. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 84 x 60 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flijiang-kina-hqc-1500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85136", "title": "Crazy Chic: Sparkly csillogó tetoválás szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18120c-clementoni-crazy-chic-tetovalas-szett.webp", "desc": "A kislányok szeretik a különböző divatos kiegészítőket, ha pedig kislányod is szereti ezeket, most meglepheted egy nagyon különleges szettel, ami biztosan tetszeni fog majd neki. A szettben csillogós tetoválások találhatóak, melyeken különböző csajos minták láthatóak, legyen az unikornis, táska, pillangó vagy épp egy csillogó gyémánt. Felhelyezésük könnyű, így akár egyedül is felrakhatják azt. A tetoválás pár napon belül lekopik a bőrről.  Jellemzők: - Csillogó tetoválás szett - csajos mintákkal - kiváló minőség - könnyen felhelyezhető", "price": 1669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-sparkly-csillogo-tetovalas-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85164", "title": "Színezz lovakat és pónikat kifestő - Csillagok", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-lovakesponik3-962488.webp", "desc": "A lovak és pónik szerelmeseinek egy megfelelő ajándék lehet, hiszen ez a 16 oldalas színező füzet ilyen a csodálatos alkatú állatokat tartalmaz, amelyeket színezni lehet. Ez a színező füzet harmadik része, pontosabban a Csillagok. Az állatok mellett a káprázatos természet is megcsillan a szemünkben, ez az a tényező ami még jobban előtérbe helyezi a négylábúakat. Mindegyik kép színezése után a kicsik elgondolkodhatnak egy-egy történeten amelynek főszereplője az általuk kifestett karakter lehet.   Jellemzők: - Jelleg: színező könyv - Oldalszám: 16 oldal - Méret: 215x270 mm  A TERMÉK NYELVE: MAGYAR", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezz-lovakat-es-ponikat-kifesto-csillagok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85211", "title": "Cult Movies: A nagy Lebowski HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35113-1.webp", "desc": "A nagy Lebowski filmet 1998-ban a Berlini Nemzetközi Filmfesztiválon mutatták be Jeff Bridges, John Goodman, Julianne Moore és Steve Buscemi főszereplésével, és a film eredetisége és a benne szereplő gyakran bizarr figurák miatt hamar kultuszfilmmé vált, így megérdemelt helye van a Clementoni Cult Movies sorozatában. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcult-movies-a-nagy-lebowski-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85306", "title": "Ars Una: Matt fenyőzöld BPA-mentes kulacs 600ml", "img": "https://www.jatekshop.eu/upload_files/products/55791366.webp", "desc": "Akár túrázni indulunk, akár edzéshez készítjük össze a felszerelésünket, de még a suliban vagy a munkahelyen is jól fog jönni egy ilyen kulacs, hiszen több mint fél liter fér el benne a kedvenc frissítőnkből. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt fenyőzöld kulacs - Űrtartalom: 600 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-fenyozold-bpa-mentes-kulacs-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85356", "title": "Spirit: Fluoreszkáló zöld színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fluo-zold-406930.webp", "desc": "A zöld szín mindig jókedvet, mosolyt hoz az emberek arcára mivel mindig a természetre gondolunk. Az ilyen színű dekorációk is jól néznek ki az otthonokban, ezeket most el lehet készíteni a krepp papír formálásával is, amely közben a gyermekek kreativitásukat fejlesztik és finom motorikus készségeiket is.Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzők: - Fluoreszkáló színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fluoreszkalo-zold-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85565", "title": "Barkács készlet összecsukható bőröndben 25db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/barkacsasztal-szett-hordozhato-borondben-2044.webp", "desc": "Egy igazi barkácsmester szerszám arzenáljából nem hiányozhat egy hordozható szerszámkészlet, amelyet a bőrönd alakú tároló fogantyújának segítségével bárhová magával viheti gyermeked és egy szempillantás alatt előkaphatja az éppen szükséges szerszámot, amellyel megjavíthatja az elromlott dolgokat. A szettben összesen 25db alkotóelem található és akár egy utazás során is könnyedén magával viheti gyermeked.  Jellemzők:  - Barkácskészlet - Szürke színű összecsukható bőröndben - Hordozható kivitel - 25db alkotóelem - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-keszlet-osszecsukhato-borondben-25db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85971", "title": "Taco és Tortilla ételkészítő játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-sutesfozes-taco-es-tortilla-szett-1.webp", "desc": "Kóstolj bele az mexikói konyha legremekebb tészta ételeiben ennek a nagyszerű játékszettnek a segítségével. Egy igazi mexikói éttermet varázsolhatsz a gyerekszobából a legjellegzetesebb nemzeti finomságokat felvonultatva. A csomagban természetesen nem csak a taco és tortilla alapanyagokat találják meg a gyerekek, hanem minden szükséges felszerelést, ami ahhoz kell, hogy egy nagyon finom vacsorával kápráztasd el vendégeidet. A tortilla lapok, a serpenyő és a szószok mind készen állnak, hogy a legügyesebb szakácsot varázsolják belőled.  Jellemzők: - Taco és Tortilla ételkészítő játékszett - Különféle feltétekkel - Konyhai eszközökkel - Kiegészítőkkel", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaco-es-tortilla-etelkeszito-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86006", "title": "Rózsaszín tiarás parti lufi szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/88935-koronas-lufik-8db-szett.webp", "desc": "A születésnapi partik elengedhetetlen kellékei a dekorációk, melyek közül most egy igazán csajos Princess feliratú lufit hoztunk el kislányod bulijára. A lufik három színben érkeznek majd, lila, rózsaszín és világosrózsaszín színekben, melyekből összesen 8 db-ot tartalmaz a csomag. Ezeket felfújva 32 cm-esek lesznek, melyek feltűnően díszítik majd a teret. Nem csak lufikat találsz kínálatunkban egy partihoz, keresd egyéb kiegészítőinket is és kezdődhet az ünneplés.  Jellemzők: - Parti lufi szett - tairás minta - lila-rózsaszín szín  - 8 db-os", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-tiaras-parti-lufi-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86170", "title": "Llorens: Julia 42cm-es síró baba elefántos ruhában", "img": "https://www.jatekshop.eu/upload_files/products/42406-1.webp", "desc": "Julia egy igazán csajos kislány aki az elefánt mintás ruhácskában, egy meleg felsővel és persze egy pár meleg zoknival érkezik a gyerekekhez egy dekoratív karton dobozban. A kislányok igazán gondoskodó szülei lehetnek, játszhatnak vele, és elvihetik sétálni, de ne feledkezzenek meg a kedvenc cumijáról sem, ami nem árt, ha kéznél van, ha esetleg a baba sírva fakadna. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Julia baba - Élethű részletgazdag kialakítás - Síró funkcióval - Diszdobozban - Mérete: 42cm - Kiváló minőségű spanyol termék!", "price": 26190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-julia-42cm-es-siro-baba-elefantos-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86688", "title": "My little friend Happy kutyás iskolatáska 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/kutyas-pink-iskolataska-642845.webp", "desc": "Hogyan kezdheted másképp az iskolát mint a hátadon viselve ezt a gyönyörű rózsaszín színű iskolatáskát amelyen egy kis cuki kutya jelenik meg. Az iskolatáska mérete tökéletes egy iskolás részére, habár csak egy főrekesz található rajta, ezt kinyitva két részre oszlik, hogy a dolgokat tetszésed szerint különítsd el. Elülső és szélső részén egy-egy kisebb zseb található, amelybe elhelyezheted a kisebb dolgokat. A táskát Venti Stream jellemzi ami biztosítja a levegő áramlását a gyermek háta és az iskolatáska között. A belsejében egy címke található amelyre a hordozó felírhatja a nevét.   Jellemzők: - Kutyás design - Egy rekeszes iskolatáska - Elülső és szélső zseb - Hordófül - Párnázott hátrész - Mérete: 35,5x27,5x16cm", "price": 19299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-happy-kutyas-iskolataska-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86962", "title": "Unikornisos spriccelős medence 254x132x109cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/58435np-intex-unikornis-spriccelos-medence.webp", "desc": "Egy szuper unikornisos medencét szerezhetsz be otthonra, mely elsőre elnyeri majd a tetszését. A medence alapja egy szivárványos sörényű unikornis, akinek nyakától felfelé kimagaslik a medencéből. Ezen kapott helyet egy szintén felfújható tető, melyet le is lehet róla vanni ha épp nincs rá szükség, ám remek árnyékot ad, valamint spriccelős is a slag csövet rátéve, ami rengeteg mókát okoz majd a kicsik számára. Szerezd be gyermekednek és már kezdődhet is a pancsolás, amiben egész nyáron társa lesz az unikornis.   Jellemzők: - unikornisos medence - spriccelős - levehető tetővel - mérete: 254x132x109cm", "price": 21190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-unikornisos-spriccelos-medence-254x132x109cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87227", "title": "Ars Una: Fun A/4 extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/53802484.webp", "desc": "Ez az apró virágokkal díszített halvány lila füzet remek választás olyan tantárgyakhoz, mint amilyen a kémia, vagy ahol sokat kell rajzolni, de persze akár az otthoni kreatív rajzolgatásokhoz is éppen olyan jól lehet használni. A füzet A/4-es méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - A/4-es méretű, prémium minőségű füzet - Fun mintával - Belsejük 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír 3D formalakkal - Méret: 427x297 mm", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fun-a-4-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87605", "title": "Dinó katapult autópálya szett kisautóval", "img": "https://www.jatekshop.eu/upload_files/products/mkm376681.webp", "desc": "Egy elképesztően izgalmas versenyre van kilátás ennek a nagyszerű pályának köszönhetően, ami egészen biztos, hogy minden kis srácot le fog nyűgözni a dínófejes pályaelemnek hála. A csomagban minden megtalálható, aminek a segítségével a gyerekek meg tudják építeni a pályát, aminek kétség kívül az egyik legérdekesebb része a 360 fokos hurok, amit csak a megfelelő lendülettel rendelkező autók tudnak majd tökéletesen kivitelezni. A készlet természetesen egy kisautót is tartalmaz, hogy az összeépítés után azonnal ki lehessen próbálni.  Jellemzők: - Dinó katapult autópálya szett - Kisautóval - Hurok pályaelemmel - Dinoszaurusz téma - Mérete: 60x25 cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-katapult-autopalya-szett-kisautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}]}