{"items": [{"id": "K08887", "title": "Peppa Malac: Sáros pocsolyás barátok - Suzy játékfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/suzy-jatekfigura-peppa-malac.jpg", "desc": "Készülj fel egy igazán Peppás kalandra Suzyval, a kis fehér malac legjobb barátjával! A Sáros pocsolyás barátok – Suzy játékfigura tökéletes választás minden Peppa Malac rajongó számára, aki szeret szerepjátékokat játszani. A szett főszereplője egy 7,5 cm-es, mozgatható Suzy figura, aki mindig készen áll egy kis pancsolásra – vagy épp napozásra, attól függően, milyen az idő!  A játékhoz tartozik egy pálcika, amelyre kétféle kiegészítő illeszthető: rózsaszín esernyő az esős napokra, vagy vidám napraforgó a napsütéshez. Suzy mindkettőt könnyedén meg tudja tartani, így a gyerekek szabadon alakíthatják a jeleneteket és történeteket. A zöld, virág alakú alaplap különleges tulajdonsága, hogy a közepe megfordítható – egyik oldala füves, a másik sáros pocsolyás, így bármilyen időjáráshoz igazítható a játék.  A figura része a Sáros pocsolyás barátok sorozatnak, melyben több ismert Peppa-szereplő is elérhető (külön kaphatók). Az alaplapok összekapcsolhatók, így egyre bővíthető, interaktív játéktér alakítható ki – ideális több figurával való közös játékhoz. A szett kiváló választás 3 éves kortól, akár szülinapi bulira, akár kis meglepetésként egy Peppa-rajongónak.  Jellemzők:  7,5 cm-es mozgatható Suzy figura  Cserélhető kiegészítők: rózsaszín esernyő és napraforgó  Megfordítható alaplap: fű és sáros pocsolya  Összekapcsolható más Sáros pocsolyás barátok szettekkel  3 éves kortól ajánlott, biztonságos, strapabíró játék", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-saros-pocsolyas-baratok-suzy-jatekfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09401", "title": "Vasember és csodálatos barátai 30db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-30-vasember-k09401.jpg", "desc": "Ha a gyereked imádja a Marvel szuperhősöket, akkor ez a Clementoni által készített, 30 darabos „Vasember csodálatos barátai” puzzle igazi telitalálat lesz számára! A Disney Junior animációs sorozatának kedvelt karakterei – Vasember, Hulk és Rescue – most egy látványos kirakón kelnek életre, ami szórakoztatja a kicsiket, miközben fejleszti a kézügyességüket, logikai gondolkodásukat és türelmüket.  A 3 éves kortól ajánlott kirakó színes, részletgazdag grafikája magával ragadja a gyerekeket, a vastag kartonlapok pedig kifejezetten az ő kis kezeikhez lettek tervezve. A Clementoni SuperColor sorozat garantálja a kiváló minőséget és az élénk, tartós színeket, amik hosszú távon is megőrzik a kép szépségét. A puzzle ideális választás esős délutánokra, csendes pihenőkhöz vagy akár utazáshoz is, hiszen kis helyen elfér, mégis órákra leköti a kicsiket.  Engedd, hogy gyermeked kedvenc hősei társaságában fejlődjön, játsszon és tanuljon – mindezt egy vidám, biztonságos játékkal!  Jellemzők:  Ajánlott életkor: 3 éves kortól Darabszám: 30 puzzle elem Méret kirakva: 33,5 x 23,5 cm Anyag: vastag, strapabíró karton Téma: Marvel – Vasember és barátai (Iron Man, Hulk, Rescue)", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasember-es-csodalatos-baratai-30db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09605", "title": "Disney Stitch Flextreme pályaszett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-felxtreme-jatekszett.jpg", "desc": "Készülj fel egy igazán hajmeresztő kalandra Stitch-csel, a Disney közkedvelt kis földönkívüliével! A Disney Stitch Flextreme pályaszett a mozgás, a kreativitás és a látványos játék ötvözete – olyan élményt nyújt, amivel a gyerekek újra és újra eljátszanak. A szettben található hajlékony pályarendszer szinte bármilyen formában összerakható: futhat a földön, mászhat fel az ágyra, kanyarodhat a szék lába köré vagy akár fejjel lefelé is mehet – csak a képzelet szab határt!  A különleges, átlátszó műanyagból készült pályarészek összesen 4,4 méter hosszú, rugalmas pályát alkotnak, amelyet egy erős motorral felszerelt jármű jár be, rajta Stitch figurával, aki épp egy szörfdeszkán száguld. A jármű világít, így még látványosabb, különösen sötétben! A fixálópánt és a kiindulási pont is része a csomagnak, így a kezdés és a stabil rögzítés sem okoz gondot.  Ez a játék nemcsak szórakoztató, hanem fejleszti a problémamegoldó képességet és a térbeli gondolkodást is, miközben a gyerekek saját pályákat terveznek és tesztelnek. A Stitch figura pedig garantáltan mosolyt csal minden rajongó arcára – legyen szó Lilo és Stitch fanokról, vagy csak a száguldás szerelmeseiről.  Ajánlott 4 éves kortól, és ideális választás, ha egy izgalmas, mozgásalapú, építős játékot keresel.  Jellemzők:  Rugalmas pálya 4,4 méter hosszban  Motoros jármű világító funkcióval és Stitch figurával  Pályafixáló csipesz és indítópont tartozék  Szinte bármilyen alakzatban felépíthető  4 éves kortól ajánlott, kreatív és mozgásos játékhoz", "price": 20990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-flextreme-palyaszett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09638", "title": "Crayola: Lilo & Stitch színező és foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/liloesstitch-szinezo-es-foglalkoztato-fuzet-04-0865g.jpg", "desc": "Keltsd életre Lilo és Stitch kalandjait a Crayola varázslatos színező és foglalkoztató füzetével, ami tökéletes választás a kreatív kikapcsolódáshoz már 3 éves kortól! A Disney ikonikus párosa most 32 oldalon keresztül kínál színezni való képeket, játékos feladványokat, labirintusokat és rejtvényeket, így a gyermeked nemcsak szórakozik, hanem fejlődik is játék közben. A készlethez 7 darab Crayola filctoll is tartozik, amelyek kifejezetten kis kezekhez tervezettek, könnyen lemoshatók, és élénk színeikkel igazi élménnyé teszik a színezést.  A füzet minden oldala egy újabb történetet mesél el Lilo és Stitch világából – hol motoroznak, hol tengerparton játszanak, miközben a gyerekek képzelete szárnyalhat. A labirintusok és rejtvények nemcsak szórakoztatóak, hanem fejlesztik a problémamegoldó képességet és a finommotorikát is. A filcek használata biztonságos és könnyen kezelhető, így a kisebbek is önállóan alkothatnak. A Crayola minőséget és a Disney varázslatát ötvöző készlet ideális utazáshoz, nyugodt délutánokra vagy ajándékként bármilyen alkalomra. Hagyd, hogy gyermeked elmerüljön a mesék világában, miközben kreatív módon fejlődik!  Jellemzők: - 32 oldalnyi színező, játék és labirintus Lilo és Stitch témában - 7 darab lemosható Crayola filctoll a csomagban - Fejleszti a kézügyességet, figyelmet és kreativitást - Ideális elfoglaltság otthonra vagy utazáshoz - 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-lilo-stitch-szinezo-es-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09681", "title": "Hűtőmágnes készítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/4m-hutomagnes-keszito-szett.jpg", "desc": "Engedd szabadjára gyermeked kreativitását ezzel a szuper szórakoztató hűtőmágnes készítő szettel! A 4M Magnetic Mini Tile Art lehetővé teszi, hogy a gyerekek saját, egyedi hűtőmágneseket alkossanak csempeméretű festhető lapokra – színes, kedves és vicces motívumokkal, vagy akár teljesen saját ötletekkel. A szett minden szükséges eszközt tartalmaz a művészi alkotáshoz: ecsetet, festékeket, mágneslapokat és természetesen a festhető mini csempéket.  Ez a kreatív készlet kiváló ajándék ötlet 8 éves kortól, hiszen nemcsak a kézügyességet fejleszti, hanem a fantáziát és az önkifejezést is ösztönzi. A gyerekek akár barátaiknak, családtagjaiknak is készíthetnek személyes ajándékokat – legyen az szülinap, ünnep vagy csak egy „csak úgy” meglepetés. A megszáradt alkotásokat könnyedén fel lehet szerelni a hátuljukra ragasztható mágnessel, így a remekművek azonnal a hűtőre vagy más mágneses felületre kerülhetnek.  A kisméretű alkotások gyors sikerélményt nyújtanak, mégis hosszan tartó emlékeket hoznak létre. Tökéletes beltéri elfoglaltság esős napokra vagy kreatív délutánokra – akár egyedül, akár szülői segítséggel, de akár barátokkal közösen is nagyszerű élményt nyújt!  Jellemzők:  10 darab festhető mini csempe mágneses hátlappal  Élénk színű festékek és ecset a díszítéshez  Egyedi hűtőmágnesek készítése saját kézzel  Fejleszti a kézügyességet és kreativitást  8 éves kortól ajánlott", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhutomagnes-keszito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09778", "title": "Disney hercegnők: Mini Mulan hercegnő baba fényes szoknyával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mulan-baba-mini-hercegnok-k09778.jpg", "desc": "Ha a gyermeked rajong a bátor Disney hercegnőkért, akkor a Mini Mulan hercegnő baba garantáltan elvarázsolja majd! Ez a 9 cm magas figura a Disney klasszikus animációs filmje alapján készült, és tökéletes választás lehet a szerepjátékokhoz, kreatív történetmeséléshez vagy akár egy hercegnős gyűjtemény részeként. Mulan nem egy átlagos hercegnő – ő egy igazi hős, aki bebizonyítja, hogy bátorsággal és elszántsággal bármit el lehet érni.  A baba gyönyörű, film ihlette öltözékben érkezik, melyhez egy levehető, fényes szoknya is tartozik, különleges mintákkal díszítve. A szoknyán megtalálhatók a kínai kultúrára jellemző motívumok, mint a legyezők, sárkányok és lampionok, amelyek még mesésebbé teszik a játékélményt. A Mulan baba karjai, lábai és feje mozgathatóak, így könnyen beállítható különféle pózokba – legyen szó harcra kész testtartásról vagy udvarias meghajlásról.  Ez a figura tökéletes társ a gyerekek számára, akik szeretnének újrajátszani ikonikus jeleneteket a Mulan című filmből, vagy épp saját történeteket találnának ki a bátor hercegnő köré. A kompakt méretének köszönhetően könnyen magaddal viheted utazáshoz vagy barátokhoz is.  Jellemzők:  A Disney Mulan című filmje ihlette dizájn 9 cm magas, mini méretű figura Levehető, mintás szoknya Mozgatható fej, karok és lábak 3 éves kortól ajánlott", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-mulan-hercegno-baba-fenyes-szoknyaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0421", "title": "Opti pókerkártya 55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-optipoker-kartya.webp", "desc": "A póker az egyik legnépszerűbb kártyajáték a világon. A lényege, hogy a játékosok a nyílt vagy zárt kártyáikból a legjobbat kihozva elvigyék az asztal közepén lévő kasszát (angolul pot-ot). Ezt a legjobb lap kombinációval tehetik meg, tehát minden játékosnak arra kell törekednie, hogy a saját kezében legyen a legjobb.  Jellemzők: - 55 lapos, nagy indexes pókerkártya. - Méretei: 8,9x6,3 cm. - Anyaga: Papír. - Tisztítható: nedves textíliával.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fopti-pokerkartya-55-lap-piatnik-782.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Póker kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2208", "title": "Húzható-tolható talicska - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Huzhato-talicska.webp", "desc": "Szükséged van valamire amiben a játékaidat, ásóidat és a homokot hordhatod a homokozón belül? Ha igen akkor ezt a húzható-tolható talicskát egyenesen neked találták fel a D-Toys formatervezői. Ennek a segítségével az eddigi sebesség többszörösével haladhat a nagy homokozós építkezés. Szerezd meg most ezt a különleges darabot és építsd meg barátaiddal a legnagyobb várat a környéken.  Jellemzők: - Erős műanyag keret és kerekek  - Zöld színű  - Méret: 77x35x23 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzhato-tolhato-talicska-d-toys-10703.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1369", "title": "Kötéllétra - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Kotelletra.webp", "desc": "Megépült a játszótered de szükséged van valamire amivel meghódíthatod a legmagasabb tornyát is? Ha igen akkor ezt a kötéllétrát egyenesen neked és a családodnak szánták a D-Toys munkatársai. Szerezd be és már is indulhatnak a felhőtlen szórakozások a barátaiddal és családtagjaiddal.  Jellemzők: - Erős kötél aminek nagy a teherbírása - Tömör műanyag lépcsőfokok a teljes biztonság érdekében - Hossz: 2m", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkotelletra-d-toys-10718.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8443", "title": "Nagy locsolókanna 2,5l - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-locsolokanna-2-5l-D-Toys.webp", "desc": "Mindig is oda voltál a homokozásért és a kertgazdálkodásért? Ha igen akkor ezt a nagy locsolókannát egyenesen neked találták fel a D-Toys tervezői. Ezzel a 2,5L-es locsolókannával bármit meglocsolhatsz, legyen szó homokról, fűről vagy akár virágokról. A terméket eltérő színekben szállíthatjuk. Kérjük a megjegyzés részben tüntesse fel, hogy melyik színt szeretné megrendelné. (piros, zöld, kék)  Jellemzők: - Mérete: 40x12x28 cm - Űrtartalma: 2,5L - Az ár 1db locsolókannát jelent. - Anyaga kemény műanyagból készült", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-locsolokanna-25l-d-toys-14558.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8752", "title": "Mickey egér sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/Mickey-eger-sarkanyrepulo.webp", "desc": "Hódítsd meg a kék eget ezzel a Mickey egér mintás sárkányrepülővel! A sárkányt könnyű kezelni, kisebb erejű szélben is gyönyörűen szeli át a kék eget! A sárkányrepülőhöz jár a hosszú zsinór, valamint a műanyag fogóka. A sárkány strapabíró polietilén anyagból készült. Tedd próbára magad és versenyezz barátaiddal, vajon ki tudja magasabban eregetni a sárkányrepülőt?   Mérete: 115x63cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-sarkanyrepulo-14868.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4362", "title": "Átlátszó medence színes elemekkel - Intex", "img": "https://www.jatekshop.eu/upload_files/products/Atlatszo-medence-szines-elemekkel-Intex.webp", "desc": "Nagyméretű családi medence, melynek átlátszó oldalfalában színes díszítőelemek találhatók, ezzel téve még érdekesebbé a fürdőzést. Élénk színei vidám hangulatúak, így garantált lesz a jó kedv a pancsoláshoz.  Mérete: 229x56cm  A termék kizárólag szülői felügyelet mellett használható! -ISLA-", "price": 25890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-medence-szines-elemekkel-intex-15116.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2600", "title": "Húzható kiskacsa fajáték kék színben", "img": "https://www.jatekshop.eu/upload_files/products/Huzhato-kiskacsa-fajatek-kek-szinben.webp", "desc": "Klasszikus gyerekjáték, aminek ma is ugyanúgy örülnek a kicsik, mint generációkkal ezelőtt. A kék színű kiskacsát maguk után húzhatják a gyerekek, ami menet közben hangot is ad. Játék közben a gyerekek járása és mozgáskoordinációja is fejlődik. A játék minden eleme kiváló minőségű fából készült, így garantáltan hosszan tartó játék marad.  A fa kiskacsa mérete: 12x16cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzhato-kiskacsa-fajatek-kek-szinben-18278.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01694", "title": "Járműves mesekocka 9 db-os", "img": "https://www.jatekshop.eu/upload_files/products/Jarmuves-mesekocka-9-db-os.webp", "desc": "Ez a járműves mesekocka hamar a gyermeke kedvence lehet. A 9 kockából összesen 6 különböző kép rakható ki, a járművek témakörében. Ha kész akár a kedves történetet is el lehet mesélni a kép alapján.  A többi változatban megtalálhatóak a klasszikus mesék, háziállatok, építkezés, és egyéb kedves kirakható képsorozatok.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuves-mesekocka-9-db-os-19597.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4604", "title": "Jumbo filctollszett 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Jumbo-filctollszett-12db-Carioca-2.webp", "desc": "Használj igazán élénk színeket alkotásaid elkészítésekor! A különleges Jumbo filctollak a kicsik számára is könnyen megmarkolhatóak, így élvezetes rajzolást nyújt számukra is a készlet. A vastag vonalakhoz és a színezéshez tökéletes filcek remek szórakozást biztosítanak, valamint a kézügyességet is fejlesztik.  A készlet tartalma: - 12db Vastag filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-filctollszett-12db-carioca-21108.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4606", "title": "Jumbo filctollszett 24db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Jumbo-filctollszett-24db-Carioca-2.webp", "desc": "Sokszínű rajzot szeretnél készíteni, vastag vonalakkal, egyszerűen? Akkor használd a vastag Jumbo filctollakat, melyeknek vastag hegye a színezést is megkönnyíti. Az élénk színeket bátran használhatod alkotásaidban, hiszen azok remekül mutatnak majd a kész képeken. Tárósságuknak köszönhetően a képek így szobád díszei lehetnek.  A készlet tartalma: - 24db Vastag filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-filctollszett-24db-carioca-21109.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04012", "title": "Bogyó és Babóca épít mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-epit-mesekonyv-Pagony.webp", "desc": "Bogyó és Babóca most mindkét mesében épít. Az elsőben dinnyehéjon jutnak el Homokszigetre, ahol természetesen homokvárat építenek és megismerkednek Hubával, a homokbogárral. A második mesében építőkockákból építik meg a legmagasabb várat.  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk. Jellemzői: - 48 oldal - 210x155 mm - Kemény borító  Bolti ára: 1650 Ft  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-epit-mesekonyv-pagony-23177.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11865", "title": "Színes poharas matrac ablakos párnával 188x71cm 2 változatban - Intex", "img": "https://www.jatekshop.eu/upload_files/products/intex-59895eu-matrac-tobb-valtozatban.webp", "desc": "A poharas matracok legnagyobb előnye, hogy a kis nyílások megtöltődnek vízzel és napozás közben kellemesen hűtik az ember hátát. Ez a tetszetős, 2 színben választható matrac még ablakos párnával is el van látva, amelyen keresztül remekül látni, hogy mi történik a víz felszíne alatt. Ez főként vízparti nyaralások alkalmával lehet szórakoztató, de a gyerekek a medencében is nagyon fogják élvezni a dolgot. A matrac felnőttek és gyermekek számára egyaránt alkalmas, méreténél fogva akár nagyobb súlyt is könnyedén fenntart a vízen.   Jellemzők: Poharas matrac ablakos párnával 2 változatban - Lila-rózsaszín - Kék-zöld - 18db pohár-nyílás - Ablakos párna Mérete: 188x71cm Az ár egy változatra vonatkozik! A termék használata kizárólag szülői felügyelet mellett ajánlott!", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-poharas-matrac-ablakos-parnaval-188x71cm-2-valtozatban-intex--30652.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11995", "title": "ICO: vonalzó átlátszó 40cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ico-vonalzo-atlatszo-40cm.webp", "desc": "A vonalzók közül ez rendelkezik azzal a hosszúsággal, amit inkább speciális iskolában, vagy munkahelyen használnak inkább. A vonalzót érdemes tokban tartni, mivel a műanyag, bármennyire is ellenálló, sérülhet. A műanyag vonalzó nagye lőnye, hogy könnyen pótolható, és könnyű tisztán tartani.  Típus: 40cm-es", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-vonalzo-atlatszo-40cm-es-30855.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18666", "title": "Quercetti: Hajós pötyi készlet- 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-hajos-potyi-keszlet-300db-os.webp", "desc": "Ezzel a legújabb színes pötyi készlettel már az sem fog problémát okozni, ha kicsit nagyobb képet szeretnél tervezni, mint amekkorát az alap felület megenged. Ugyanis most már a keretként funkcionáló területen is apró lyukak helyezkednek el, ezzel biztosítva azt, hogy nyugodtan határok nélkül alkothass. A kreatív és izgalmas játék mellett rendkívül praktikus tulajdonságokkal is bír a termék: két fogantyút helyeztek el rajta, amik segítségével könnyen hordozhatóvá válik, ezen kívül pedig a pötyik tárolását is remekül megoldották, hiszen a tervező tábla alatt egy kifejezetten erre a célra szolgáló helyet alakítottak ki.  A csomag tartalma:  - 300db pötyi (10mm-es) 5 színben - 1db album mintákkal - 1db tervező tábla (28cm x 20cm)  Mérete: 36cm x 28cm x 6cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-hajos-potyi-keszlet-300db-os-37513.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}]}