{"items": [{"id": "K05898", "title": "Ars Una: Hightower Burj Khalifa A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-hightower-burjkhalifa-a4-fuzetbox.webp", "desc": "Lélegzetelállító látványvilág és praktikus rendszerezés egyetlen dobozban – ez az Ars Una: Hightower Burj Khalifa A/4 füzetbox, amely a világ legmagasabb épületével, a Dubajban található 828 méteres Burj Khalifával díszített. Tökéletes választás minden olyan iskolásnak, akit lenyűgöznek a modern városok, a mérnöki csodák és a világűrbe nyúló felhőkarcolók világa. Ez a füzetbox nemcsak hasznos, de inspiráló is – mert ki ne álmodna magasra?  A sötétkék alapszín és az éjszakai városkép ragyogása igazán különlegessé teszi ezt az iskolai kiegészítőt. A/4-es méretének köszönhetően kiválóan alkalmas mindenféle iskolai dokumentum, rajzlap, dolgozat vagy jegyzet tárolására. Strapabíró, kemény karton anyaga garantálja, hogy hosszú távon is megbízhatóan védi a tartalmát – nem számít, mennyire van tele a táska vagy mennyi kihívás vár egy tanítási napon.  A 7 mm vastag, erős kék gumipánt biztonságos zárást biztosít, így a benne tárolt iratok, füzetek nem fognak kiesni vagy meggyűrődni. Praktikus megoldás és vagány design egyben – ideális ajándék minden kíváncsi, világra nyitott diáknak, aki szereti a látványos és modern dolgokat.  Tedd különlegessé a tanévet ezzel az ikonikus, Burj Khalifát ábrázoló füzetboxszal, ami segít rendszerezni a feladatokat – miközben mindig emlékeztet arra, hogy az ég a határ!  Jellemzők:  - Látványos Burj Khalifa felhőkarcolós design   - Tartós, kemény karton borítás   - 7 mm széles, erős gumipánt a biztonságos zárásért   - A/4-es méret: 230x335x45 mm   - Ideális rajzlapok, iratok, füzetek rendszerezéséhez", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-hightower-burj-khalifa-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06229", "title": "Luna: Must Team Eternal black fekete lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-fekete-lekerekitett-harom-rekeszes-k06229.webp", "desc": "A Must Team Eternal Black iskolatáska azoknak a felsős vagy középiskolás gyerekeknek készült, akik a letisztult, vagány és időtálló megjelenést keresik. Az egyszínű, teljesen fekete dizájn és a tónusban megegyező, diszkréten fényes „MUST TEAM” logó együtt igazán modern és stílusos külsőt kölcsönöz a hátizsáknak – fiúknak és lányoknak egyaránt ideális választás.  A táska három különálló cipzáras rekesszel rendelkezik, így a könyvek, füzetek, tolltartók és egyéb felszerelések könnyen rendszerezhetők. Az elülső rekeszben helyet kapott egy kisebb zseb is, ami tökéletes apróbb tárgyak, például kulcs, bérlet vagy telefon tárolására. Két oldalán hálós zsebek biztosítják a gyors hozzáférést a kulacshoz vagy zsebkendőhöz.  A hátrésze és a vállpántok ergonomikusan párnázottak és légáteresztő anyagból készültek, így hosszabb használat során is kényelmes viseletet nyújtanak. A pántok állíthatók, hogy tökéletesen illeszkedjen a gyerek testalkatához. A táska tetején elhelyezett erős fogantyú lehetővé teszi a kézben való hordozást is.  Ez a fekete iskolatáska nemcsak stílusos és praktikus, de a Must Team minőségi anyagainak köszönhetően igazán strapabíró darab is – ideális választás a mindennapos iskolai kihívásokhoz.  Jellemzők:  3 tágas cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott hát- és vállrész légáteresztő kialakítással Oldalsó hálós zsebek kulacsnak vagy apróságoknak Letisztult, egyszínű fekete dizájn fényes Must Team logóval Strapabíró, minőségi anyagok az iskolai mindennapokra", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-eternal-black-fekete-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06238", "title": "Luna: Jégvarázs Elza és Anna fém hengeres írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/hengeres-iroszertarto-jegvarazs-k06238.webp", "desc": "Ha gyermeked imádja a Jégvarázs világát, akkor ez a fém hengeres írószertartó biztosan elrabolja a szívét! A meséből ismert testvérpár, Elza és Anna kézen fogva mosolyog vissza a tolltartó oldaláról, így minden nap egy kis varázslat kíséri el őt a tanuláshoz. A látványos lila háttér és az élénk színek még vonzóbbá teszik ezt a praktikus és esztétikus darabot.  Az írószertartó kiváló minőségű fémből készült, strapabíró és stabil – ideális ceruzák, tollak, radírok vagy akár olló tárolására is. A hengeres kialakítás kényelmes elérhetőséget biztosít, így bármilyen íróasztalon jól mutat és segít a rendszerezésben.  Nemcsak otthoni tanuláshoz, de iskolai használatra vagy ajándéknak is tökéletes választás. Hozd közelebb a varázslatos Arendelle világát a gyerkőc napjaihoz ezzel a praktikus és gyönyörű írószertartóval!  Jellemzők:  Elza és Anna grafikával, Jégvarázs dizájn Strapabíró fém anyag Henger alakú kialakítás Tökéletes ceruzák, tollak és egyéb írószerek tárolására Méret: 10x11 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-elza-es-anna-fem-hengeres-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06010", "title": "Ars Una: Think Pink BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-kulacs-475ml-55024624.webp", "desc": "A Think Pink BPA mentes kulacs tökéletes választás minden vidám és játékos kisgyerek számára, aki szereti az aranyos dizájnt és a praktikus megoldásokat. A rózsaszín alapszín, a bájos kis fekete cicák, a virágminták és a felhőcskék vidám hangulatot csempésznek a hétköznapokba – ráadásul a „Think Pink!” felirat igazi életérzést közvetít! Ezt a kulacsot öröm lesz elővenni a hátizsákból akár az iskolában, akár egy családi kiránduláson.  A kulacs 475 ml-es űrtartalommal rendelkezik, ami bőven elegendő a napi folyadékbevitelhez. Tritán kopoliészter műanyagból készült, ami nemcsak rendkívül strapabíró és ütésálló, hanem BPA-mentes, tehát biztonságos a gyerekek egészségére nézve is. A biztonsági záras tető megakadályozza a kifolyást, így nem lesz gond, ha a kulacs véletlenül eldől a táskában.  Ez a kulacs nemcsak praktikus, de stílusos is – egy igazi társ az aktív mindennapokhoz.  Jellemzők: - Vidám, cicás „Think Pink” dizájn rózsaszín színvilágban - Űrtartalom: 475 ml - BPA-mentes tritán kopoliészter anyag - Food Safe minősítés – biztonságos élelmiszer-tárolás - Cseppmentesen záródó, biztonsági záras kupak - Extra ütésálló kialakítás, gyerekeknek tervezve", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06026", "title": "Ars Una: Cute Animals Unicorn anatómiai iskolatáska, hátizsák 33x43x22cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-unicor-hatizsak-k06026.webp", "desc": "A Cute Animals Unicorn anatómiai iskolatáska minden unikornisrajongó kislány álma! A varázslatos unikornisos design meseszép színekkel és csillogó részletekkel garantáltan feldobja a hétköznapokat – mintha minden reggel egy kis tündérmese kezdődne az iskolába indulással. A táska azonban nemcsak külsőleg különleges: belül is minden részlet a praktikumról és a kényelemről szól.  A gerincbarát hátkiképzés, a párnázott csípőrész és a több ponton állítható puha vállpántok biztosítják, hogy a gyermeked egészséges testtartással hordhassa a táskát akár egész nap. Rendkívül könnyű – mindössze 0,9 kg –, így még a kisebbeknek is könnyen kezelhető. A strapabíró, erős anyag hosszú távon is bírja a kihívásokat, az alsó részen lévő négy darab műanyag talp pedig extra stabilitást ad, és óvja a táska alját a kopástól.  A táska belsejében három külön cipzáras rekesz található: a legnagyobbban textil elválasztó segíti a rendszerezést, míg a legkisebb rekeszben bevarrt írószer- és igazolványtartó található. A két oldalán elhelyezett gumis zseb tökéletes kulacsnak vagy egyéb apróságoknak. A nagyméretű fényvisszaverő elemek fokozzák a biztonságot, különösen a sötétebb hónapokban.  Jellemzők: - Gerincbarát, anatómiai hátkiképzés párnázott csípőrésszel - Több ponton állítható, puha vállpántok - Rendkívül könnyű – mindössze 0,9 kg - Tartós, erős anyag és 4 db műanyag talp az alján - 3 cipzáras rekesz, írószertartóval, gumis oldalzsebekkel és fényvisszaverő elemekkel", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicorn-anatomiai-iskolataska-hatizsak-33x43x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05918", "title": "Ars Una: Flowery Pink A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/flowery-pink-fuzetbox-a5-50863754.webp", "desc": "A Flowery Pink A/5 füzetbox egy igazán kifinomult és elegáns választás minden virágkedvelő kisdiák számára. A pasztell rózsaszínes alapon megjelenő gazdag virágminta romantikus és stílusos hangulatot kölcsönöz a mindennapoknak, így bármelyik iskolatáskába becsúsztatva igazi kis ékszerdobozként szolgál. A doboz nemcsak szép, hanem praktikus is, hiszen a strapabíró karton alapanyag és a 4 cm-es gerincvastagság bőven elég helyet biztosít a füzetek, jegyzetlapok rendszerezett tárolásához.  A bordó színű gumipánt erős és biztos záródást garantál, így semmi nem fog kipotyogni még a legmozgalmasabb iskolai napokon sem. A virágos design pedig minden alkalommal mosolyt csal a gyermeked arcára, amikor előveszi a táskájából.  Jellemzők: - A/5 méretű, virágmintás füzetbox - Rózsaszínes háttér és elegáns, részletgazdag mintázat - Tartós, kemény karton kivitel - 4 cm-es gerincvastagság - Bordó 7 mm-es gumipánt a megbízható zárásért", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-pink-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05938", "title": "Ars Una: Kutyás partimeghívó borítékkal 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/kutyas1-partimeghivo-90224119.webp", "desc": "A Kutyás partimeghívó borítékkal – 10 db-os szett szívet melengető módja annak, hogy gyermeked stílusosan és szeretettel hívja meg barátait a közelgő születésnapjára vagy más különleges alkalomra. A meghívó borítóján egy elbűvölő, piros ágyban pihenő kis kutyus mosolyog, míg a belső oldalon egy csokornyakkendős kiskutya kíván kedvesen jó bulizást – garantáltan minden gyerekszív elolvad tőle!  A meghívók előre nyomtatott részei egyszerű és gyors kitöltést tesznek lehetővé, így a szervezés is gyerekjáték. A hozzá illő borítékok biztosítják, hogy a meghívók szépen és rendezetten juthassanak el a vendégekhez.  Jellemzők: - Kutyás dizájn bájos képekkel - 10 db meghívó + 10 db boríték - Színes, játékos megjelenés kisgyermekeknek - Előre nyomtatott mezők: név, időpont, helyszín stb - Vidám partik, szülinapok, kisállat-témájú események kiegészítője", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-kutyas-partimeghivo-boritekkal-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06539", "title": "Bluey 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bluey-24db-os-puzzle-k06539.webp", "desc": "Tedd különlegessé a játékidőt a Bluey kutyus – 2 az 1-ben puzzle és színező szettel, amely nemcsak szórakoztató, hanem fejlesztő élményt is kínál a legkisebbeknek! A Lisciani kiváló minőségű játéka két funkciót ötvöz: egy 24 darabos, nagy méretű puzzlet (50x35 cm), valamint a hátoldalon egy színezőt, amit a gyerekek saját elképzelésük szerint tölthetnek meg színekkel.  A kirakó egy meghitt jelenetet ábrázol Bluey-val és családjával, amint közösen olvasnak – ezzel is megerősítve a szeretetteljes családi értékeket, amit a gyerekek a mesékből ismernek. A nagyobb puzzle elemek lehetővé teszik, hogy már 3 éves kortól is könnyedén és önállóan játszhassanak vele a gyerekek. A kirakás után megfordítva a puzzle-t, új kaland kezdődik: a színezés, ami segít a kézügyesség, a kreativitás és a figyelem fejlesztésében.  Ez a játék ideális választás, ha szeretnél egy olyan ajándékot adni, ami egyszerre látványos, hasznos és leköti a gyerekeket. Tökéletes társ lehet egy nyugodt délutánon, utazás során vagy akár családi közös programként is.  Jellemzők:  2 az 1-ben: színes puzzle és színező hátoldal 24 nagy méretű puzzle darab Extra méret: 50x35 cm a még látványosabb élményért Bluey családi jelenet olvasással Fejleszti a koncentrációt, kézügyességet és kreatív gondolkodást", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06549", "title": "Mása és a medve barátai 24db-os puzzle 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-puzzle-a-baratok-k06549.webp", "desc": "Ismerd meg Mását és kedves erdei barátait a Mása és a medve – Barátai az erdőben című 24 darabos puzzle segítségével, amely tökéletes választás a 3 évesnél idősebb gyerekek számára! A nagy méretű, 50x35 cm-es kirakó egy színes, vidám jelenetet ábrázol, ahol Mása, a medve, a panda, a malac, a kutya és más ismerős szereplők együtt tűnnek fel az erdő mélyén – mosolygós arcok, barátságos hangulat és természetközeli környezet garantálják a jókedvet.  A puzzle darabjai nagy méretűek és könnyen illeszthetők, így ideálisak kis kezek számára is. A játék során a gyerekek nemcsak szórakoznak, hanem fejlődnek is: javul a szem-kéz koordinációjuk, a problémamegoldó képességük és a megfigyelőképességük is. A mese ismert és szeretett karakterei még közelebb hozzák a gyerekekhez a kirakózás élményét, ráadásul közösen, családi programként is nagyszerű időtöltés lehet.  Ez a Lisciani által gyártott puzzle nemcsak tartós és minőségi, de remek választás születésnapra, ajándékként vagy egyszerűen csak egy kreatív délutánhoz is. Bingózhattok, mesélhettek a képről, vagy új történeteket is kitalálhattok játék közben.  Jellemzők:  24 darabos, nagyméretű puzzle Kirakott méret: 50x35 cm Vidám jelenet Másával és barátaival az erdőben Könnyen kezelhető, strapabíró puzzle elemek Fejleszti a logikát, figyelmet, kézügyességet és történetalkotást", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-baratai-24db-os-puzzle-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06684", "title": "Disney Hófehérke 2 az 1-ben maxi 150db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-maxi-150db-2old-puzzle-46751.jpg", "desc": "A Disney Hófehérke 2 az 1-ben maxi puzzle és színező elrepíti a gyerekeket a varázslatos mesék világába, ahol Hófehérke és a hét törpe életre kelnek a kezek alatt! Ez a 150 darabos, kétoldalas maxi kirakó 70x50 cm-es méretével igazán látványos élményt nyújt. A színes oldal egy gyönyörű erdei jelenetet ábrázol Hófehérkével és barátaival, míg a hátoldal egy fekete-fehér színező, amit a gyerekek a saját fantáziájuk szerint színezhetnek ki.  Ez a szett tökéletes választás a kreatív elfoglaltságot és fejlesztő játékot kedvelő gyerekeknek. A kirakózás segíti a koncentráció, a logikai gondolkodás és a szem-kéz koordináció fejlődését, míg a színezés fejleszti a kézügyességet, a színfelismerést és az önkifejezést. A nagy méretű darabok könnyen kezelhetők, így már 4 éves kortól ideális választás.  A mesék iránt rajongó gyerekek imádni fogják újraalkotni Hófehérke történetét – előbb a kirakó segítségével, majd a saját színeikkel életre keltve a jeleneteket. Ez a játék hosszú órákra leköti a figyelmet, miközben fejleszt és örömet okoz – tökéletes ajándék bármilyen alkalomra!  Jellemzők: - 2 az 1-ben: színes puzzle és színezhető hátlap - 150 db-os nagyméretű puzzle (70x50 cm) - Hófehérke és a hét törpe mesebeli jelenete - Fejleszti a kézügyességet, koncentrációt és kreativitást - 4 éves kortól ajánlott gyermekek számára", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hofeherke-2-az-1-ben-maxi-150db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06576", "title": "Mickey egér és barátai 2 az 1-ben 60db-os Eco puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disnes-mickey-eger-puzzle-k06576.jpg", "desc": "Vidám kalandok és rengeteg nevetés vár a gyerekekre a Mickey egér és barátai – 2 az 1-ben Eco Puzzle és Színező segítségével! Ez a 60 darabos, 70 x 50 cm-es kirakó tökéletes választás azoknak a gyerekeknek, akik már szívesen raknak ki összetettebb képeket, és imádják a klasszikus Disney-figurákat. Mickey, Minnie, Donald, Daisy, Goofy és Pluto együtt jelennek meg egy színes, tavaszi piknik hangulatú jelenetben, ami mosolyt csal minden gyermek arcára.  A puzzle különlegessége, hogy kétoldalas: az egyik oldal színes és részletgazdag kép, amit izgalmas kirakni, a másik oldal pedig fekete-fehér színezőként használható, ahol a gyerekek saját elképzeléseik szerint alkothatnak. Ezáltal nemcsak a logikai és megfigyelőképességük fejlődik, hanem kreativitásuk is kibontakozhat.  A Lisciani Eco Puzzle sorozat garantáltan környezetbarát választás: a termék teljes mértékben műanyagmentes, újrahasznosítható anyagból készült, és FSC tanúsítvánnyal rendelkezik, így biztos lehetsz abban, hogy a játék nemcsak szórakoztató, hanem a bolygóra nézve is felelős döntés. A nagyobb darabok jól illeszkednek egymáshoz, a kép pedig kellően részletgazdag ahhoz, hogy a gyerekek újra és újra elővegyék.  Ez a puzzle tökéletes ajándék lehet bármilyen alkalomra, és garantáltan elnyeri minden kis Disney-rajongó tetszését.  Jellemzők:  2 az 1-ben: színes kirakó és színezhető hátoldal 60 darabos, 70 x 50 cm-es nagy méretű puzzle Mickey és barátai egy vidám, szabadtéri jelenetben 100%-ban műanyagmentes, újrahasznosítható alapanyag FSC tanúsítvánnyal ellátott, környezetbarát kivitel", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-2-az-1-ben-60db-os-eco-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06593", "title": "Vaiana 2 2 az 1-ben 48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/vaiana2-48db-k06593.jpg", "desc": "Lépjetek be a tengerparti kalandok és ősi legendák világába a Vaiana 2 – Óceán testvérei 2 az 1-ben puzzle és színező készlettel, amely 48 darabos, kétoldalas szórakozást kínál 4 éves kortól! Ez a különleges kirakó nemcsak a mozgáskoordinációt és figyelmet fejleszti, hanem egyben lehetőséget ad kreatív kibontakozásra is – hiszen az egyik oldalon egy színes kép, a másik oldalon pedig egy színezhető változat található.  A puzzle színes oldalán Vaiana, Maui, a családja és a barátai elevenednek meg egy csodás trópusi környezetben. A jelenet a természet, az összetartozás és a bátorság üzenetét hordozza, amely tökéletesen illik a Disney Vaiana világához. A másik oldalon a gyerekek kiszínezhetik saját elképzeléseik szerint a jelenetet, miközben újraélhetik a történet hangulatát.  A 35x25 cm-es méretű kirakó ideális otthoni játékhoz, vagy akár ajándéknak is remek választás. A darabok mérete a kisebb kezekhez igazodik, így könnyen megfoghatók és biztonságosak a kicsik számára. A puzzle és színező együttes élménye pedig garantáltan hosszú időre leköti majd a gyerekeket.  Jellemzők:  48 darabos, kétoldalas puzzle – egyik oldal színes, másik oldal színezhető  35x25 cm-es méret – kompakt és jól kezelhető kisebb gyerekek számára is  Vaiana 2 szereplői: Vaiana, Maui, a család és barátok  4 éves kortól ajánlott, biztonságos méretű kirakódarabokkal  Fejleszti a kézügyességet, koncentrációt és kreativitást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaiana-2-2-az-1-ben-48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06941", "title": "Schleich: Arapapagáj figura (14737)", "img": "https://www.jatekshop.eu/upload_files/products/arapapagaj-k06941.jpg", "desc": "Ha gyermeked rajong az egzotikus állatokért, a Schleich arapapagáj figura igazi különlegesség lesz a gyűjteményében! Ez a részletgazdagon kidolgozott, kézzel festett figura nemcsak játék közben nyűgözi le a kicsiket, de kiválóan alkalmas oktatási célokra is. A Schleich minőség garancia arra, hogy a madár minden tollszála és színe hitelesen tükrözi az igazi arapapagáj csodálatos megjelenését.  Az élénk piros, sárga, kék és zöld színek kombinációja látványos megjelenést kölcsönöz a figurának, amely egyaránt illik egy dzsungel témájú játékvilágba vagy akár a polcra dísznek is. Az arapapagáj széttárt szárnyakkal, repülésre készen ábrázolt, ami dinamikát visz a játékba és ösztönzi a gyerekeket történetek kitalálására. Ideális kiegészítő más Schleich vadon élő állatos szettekhez, de önmagában is izgalmas felfedeznivaló.  A figura mérete 8,3 x 8,4 x 5,3 cm, így kézre álló méretével könnyen kezelhető a kisebb gyerekek számára is. Emellett PVC-mentes, tartós és biztonságos anyagból készült, így akár már 3 éves kortól nyugodtan a kicsik kezébe adhatod.  Jellemzők:  Kiváló minőségű, kézzel festett figura  Élethű részletek és élénk színek  Mérete: 8,3 x 8,4 x 5,3 cm  PVC-mentes, biztonságos alapanyag  Kompatibilis minden Schleich Wild Life játékkal", "price": 2479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-arapapagaj-14737.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06832", "title": "Nebulo: Tűzött 4. osztályos off road terepjáró mintás vonalas füzet 21-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-vonalas-fuzet-offroad-k06832.jpg", "desc": "Ez a Nebulo füzet minden kis terepjáró-rajongó szívét megdobogtatja! A borítón egy robusztus off road autó látható, ahogy éppen nagy lendülettel száguld át a sárban, hatalmas víz- és sárpermetet keltve. Ez a dinamizmus és erő tökéletesen illik azokhoz a gyerekekhez, akik szeretik a kalandokat, a természetet és a lendületes kihívásokat – legyen szó tanulásról vagy játékról.  A füzet 21-32-es vonalazással készült, ami a 4. osztályos gyerekek igényeire lett szabva. Segíti a szép és szabályos írás elsajátítását, miközben elegendő teret biztosít a hosszabb szövegekhez is, például fogalmazásokhoz. A precíz sorvezetés elősegíti az olvashatóságot, miközben támogatja az önálló tanulást.  A klasszikus A/5 méret ideális az iskolatáskákhoz, padokhoz, de akár otthoni gyakorláshoz is. A tűzött kivitelnek köszönhetően masszív és tartós – nem esnek ki belőle a lapok még intenzív használat mellett sem. A borítón elhelyezett névmező megkönnyíti a füzet azonosítását, így biztosan nem keveredik el más füzetek közé.  Ez a füzet nemcsak praktikus, de inspiráló is: bármelyik kisdiák úgy érezheti magát, mintha ő is egy igazi off road kaland részese lenne – csak éppen a tanulás terepén!  Jellemzők:  Méret: A/5 4. osztályos vonalazás (21-32) Tűzött, strapabíró kivitel Látványos off road terepjáró grafika sárban Ideális a kalandvágyó, vagány kisiskolások számára", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-4-osztalyos-off-road-terepjaro-mintas-vonalas-fuzet-21-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06972", "title": "Bestway: Fóka lovagló matrac 157x114cm", "img": "https://www.jatekshop.eu/upload_files/products/felfujhato-foka-157cm-k06972.jpg", "desc": "Vidd haza a vízi kalandok legaranyosabb társát – a Bestway fóka formájú lovagló matracot! Ez a 157×114 cm-es, vidám színekben pompázó felfújható játék garantáltan a gyerekek kedvence lesz a strandon, a medencében vagy akár otthoni pancsolás közben. A mosolygós fóka nemcsak cuki, hanem remek szórakozást is nyújt, hiszen a kicsik akár fel is ülhetnek rá, és vízi játékként is használhatják.  A lovagló matrac kialakítása stabil és jól irányítható, amit két erős kapaszkodó tesz még biztonságosabbá. Ezek segítenek abban, hogy a gyerekek könnyedén fel tudjanak kapaszkodni, és biztosan meg tudják tartani az egyensúlyukat a vízen lebegve. A fóka forma pedig nemcsak játékra ösztönöz, hanem szuperül mutat a medencében vagy a nyaralós fotókon is!  A strapabíró vinil anyag hosszú élettartamot biztosít, így nem kell aggódnod a kisebb vízi csaták vagy élénk játék közben sem. Kompakt kialakítása miatt könnyen felfújható és leereszthető, így utazáshoz vagy strandoláshoz is kiváló választás. A részletgazdag festés, a lekerekített formák és a kényelmes ülőfelület mind hozzájárulnak ahhoz, hogy ez a matrac ne csak egy játék legyen, hanem egy igazán élvezetes nyári élmény.  Jellemzők:  Méret: 157×114 cm – ideális vízi játékhoz és lovagláshoz  Vidám fóka dizájn élénk színekkel  Két kapaszkodó a biztonságos használatért  Strapabíró, előre tesztelt vinil anyag  Könnyen felfújható, szállítható és tárolható", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-foka-lovaglo-matrac-157x114cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Lovaglómatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07011", "title": "Ars Una: Beach Flowers extra kapcsos vonalas füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/beach-flowers-vonalas-k07011.jpg", "desc": "Friss, vidám és stílusos – ez a Beach Flowers extra kapcsos vonalas füzet tökéletes választás, ha szereted az elegáns, mégis energikus megjelenést! Az A/4-es méretű füzet borítóját gyönyörű trópusi virágminták borítják világos alapon, a színek kavalkádja – rózsaszín, lila, kék és türkiz árnyalatok – pedig garantáltan feldobja a napodat, akár iskolában, akár otthon használod.  A belső oldalak szabványos vonalazással készültek, így tökéletesek jegyzeteléshez, leckefüzetnek vagy akár naplónak is. Az extra kapcsos kivitel nem csak dizájnelem, hanem praktikus megoldás is: biztosítja, hogy a füzeted lapjai ne gyűrődjenek, és mindig rendezetten tartsd őket egyben. A minőségi papír könnyen írható, nem üt át a tinta, így bármilyen tollal bátran használhatod.  Ez a füzet nemcsak hasznos, hanem egy kis nyári hangulatot is csempész a mindennapokba, ami különösen jól jön az esős vagy rohanós hétköznapokon!  Jellemzők:  A/4-es méretű, vonalas belső oldalakkal  Látványos, trópusi virágmintás borító világos háttéren  Extra kapocs a biztonságos záródásért és rendszerezésért  Kiváló minőségű papír a kényelmes íráshoz  Iskolai és otthoni használatra egyaránt ideális", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-extra-kapcsos-vonalas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07029", "title": "Ars Una: Cityscape egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/cityscape-k07029.jpg", "desc": "Ha gyermeked szereti Budapest látványát, vagy csak szimplán kedveli a modern és letisztult dizájnt, akkor az Ars Una Cityscape of Budapest egylapos, kétoldalas órarend tökéletes választás lesz számára az iskolai mindennapokra. A bal oldalon lenyűgöző esti városkép jelenik meg a Budai Várnegyeddel, míg a háttérben finoman kirajzolódó térképvonalak adják meg az elegáns, mégis dinamikus hangulatot.  Az órarend átlátható elrendezése segíti a heti tanrend könnyű áttekintését: hétfőtől péntekig, napi 7 tanórával. A tartós karton anyag biztosítja, hogy egész tanévben jól bírja a strapát.  Ez az órarend nemcsak hasznos, hanem motiváló is lehet a nagyvárosi élet iránt érdeklődő diákok számára, és igazi dísze lehet a tanulóasztalnak is.  Jellemzők:  Egylapos, kétoldalas kivitel  Látványos budapesti városkép modern térképes háttérrel  5 napos beosztás, napi 7 tanórához  Tartós, minőségi kartonból készült  Letisztult, városi stílusban tervezett dizájn", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cityscape-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07573", "title": "Amerika Kapitány: Szép új világ Vörös Hulk ököl - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/amerika-kapitanxa-hulk-kezek-k07573.jpg", "desc": "Ütős kalandokra vágynak a gyerekek? Akkor a Marvel Studios: Captain America – Brave New World inspirálta Vörös Hulk habszivacs ökölpár lesz a kedvenc szerepjáték kiegészítőjük! Ez a piros, markáns megjelenésű kesztyűpár lehetőséget ad arra, hogy a gyerekek belebújjanak a Marvel-univerzum egyik legnagyobb erejű karakterének, a Vörös Hulknak a bőrébe, és biztonságosan tombolhassanak otthon vagy a kertben.  A puha habanyagból készült ökölpár nagy méretével, részletgazdag kidolgozásával és kézre simuló kialakításával tökéletesen utánozza a szuperhősök brutális erejét, miközben teljesen biztonságos a játék során. A gyerekek könnyedén belebújhatnak a belső fogantyú segítségével, így a mozdulatok stabilak és kényelmesek lesznek – akár szuperhősös csatához, akár látványos pózoláshoz.  A Vörös Hulk kezek nemcsak játékra alkalmasak, hanem remek kiegészítői lehetnek farsangi jelmezeknek, tematikus buliknak vagy cosplay szetteknek is. A 5 éves kortól ajánlott játék fejleszti a fantáziát, a szerepjáték készséget és aktív mozgásra ösztönöz. A Marvel-rajongók számára valódi ajándék, amely megeleveníti a kedvenc karakter erejét és stílusát.  Jellemzők:  Két darab piros habszivacs ököl, Vörös Hulk inspirációval Kényelmes belső fogantyú a biztos tartásért Biztonságos, puha anyagból készült Marvel Studios: Brave New World hivatalos licenc alapján 5 éves kortól ajánlott, ideális szerepjátékhoz és aktív játékhoz", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerika-kapitanya-szep-uj-vilag-voros-hulk-okol-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07681", "title": "Luna: Must Team Pókember 2 szintes henger alakú tolltartó 21x6x9cm", "img": "https://www.jatekshop.eu/upload_files/products/pokember-tolltarto-2-szintes-000508561.jpg", "desc": "A Pókember 2 szintes henger alakú tolltartó igazi szuperhős élményt nyújt a gyerekeknek minden iskolai napon! A 21x6x9 cm-es praktikus méretének köszönhetően könnyedén elfér az iskolatáskában, mégis elég helyet kínál az összes szükséges írószer számára. A klasszikus piros-kék színkombináció, valamint a dinamikus Spiderman grafika garantáltan felkelti a kisfiúk figyelmét, és motiváló társuk lesz a tanulásban is.  A tolltartó két külön rekesszel rendelkezik, így a ceruzák, tollak, radírok, filcek és vonalzók rendszerezése egyszerű és átlátható. A lekerekített forma nemcsak divatos, hanem kényelmes is a használat során. A strapabíró anyag és az erős cipzárak hosszú távú megbízhatóságot biztosítanak, miközben a vagány Pókemberes dizájn minden kis szuperhős lelkét megdobogtatja. Ez a tolltartó tökéletes választás a Marvel-rajongó iskolásoknak, akik szeretnék a kedvenc hősüket minden nap magukkal vinni a suliba.  Jellemzők: - Méret: 21x6x9 cm - 2 különálló cipzáras rekesz a rendszerezéshez - Színes és vagány Spiderman dizájn - Strapabíró poliészter anyag - Ideális alsó tagozatos fiúknak, Marvel-rajongóknak", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-pokember-2-szintes-henger-alaku-tolltarto-21x6x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07684", "title": "Luna: Must Team Disney Lilo és Stitch ovis plüss hátizsák 27x7x24cm", "img": "https://www.jatekshop.eu/upload_files/products/must-pluss-stitches-hatizsak-000565092.jpg", "desc": "A Must Team Disney Lilo és Stitch ovis plüss hátizsák igazi álomdarab minden óvodás korú Disney-rajongó számára! Ez a hátizsák nem csupán egy praktikus kiegészítő, hanem egy szerethető társ is a mindennapokban. A bájos Stitch karakter 3D-s, vidáman mosolygó arca és hatalmas puha fülei játékos és barátságos megjelenést kölcsönöznek, amit a kicsik azonnal megszeretnek. A hátizsák teljes egészében puha, bőrbarát plüss anyagból készült, ami nem csak kellemes tapintást biztosít, hanem maximális kényelmet is nyújt viselés közben.  A könnyű, mindössze 210 grammos súlya ideális a kisgyermekek számára, nem terheli meg a hátukat, így gond nélkül vihetik magukkal akár óvodába, kirándulásra vagy egy családi sétára is. Egy tágas cipzáras fő rekesz segíti a rendszerezést, amely elegendő helyet kínál egy kis kulacsnak, tízórainak vagy kedvenc játékoknak. A hátizsák vállpántjai állíthatók, így tökéletesen testre szabható a gyermek magasságához, emellett biztosítják a stabil és kényelmes viselést is.  Ez a hátizsák nem csak funkcionális, hanem stílusos is: tökéletes választás azoknak a gyerekeknek, akik szeretnének kitűnni a többiek közül egy igazán aranyos és vidám darabbal. Ideális ajándék születésnapra, óvodakezdésre vagy bármilyen alkalomra!  Jellemzők: - Méret: 27x7x24 cm - Kiváló minőségű, puha plüss anyag – biztonságos és gyermekbarát - Súly: mindössze 210 g, ideális a kisgyermekek számára - 3D dizájn Stitch karakterrel és puha, kiemelkedő fülekkel - Állítható vállpántok a tökéletes illeszkedésért és kényelemért - Egy cipzáras főrekesz a legfontosabb dolgok tárolására - Könnyű, praktikus kialakítás kirándulásokhoz, óvodába vagy utazáshoz", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-disney-lilo-es-stitch-ovis-pluss-hatizsak-27x7x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}]}