{"items": [{"id": "J98796", "title": "Növénygyűjtő mappa 20 db lappal A/4", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5110-924340-novenygyujto-a4-20lap.webp", "desc": "A természet iránti érdeklődés és a növények világának felfedezése sokak számára izgalmas és hasznos tevékenység lehet. A Növénygyűjtő Lap Szett A/4 méretben, amely 20 darab gyűjtőlapot tartalmaz, ideális eszköz mind az iskolai oktatásban, mind a szabadidős tevékenységek során. Ez a szett tökéletes lehetőséget biztosít arra, hogy bármilyen növényből mintát vegyünk, és pontos jegyzeteket vezessünk róla.  A gyűjtőlapok speciálisan kialakított felülete lehetővé teszi a növényi minták rögzítését és rendszerezését. Minden lapon külön mezők találhatók, ahol a gyűjtő feltüntetheti a növény megnevezését, latin nevét, gyűjtőhelyét, a gyűjtő nevét és a növény családját. Ez a részletes dokumentáció segíti a pontos azonosítást és a későbbi kutatást, valamint rendkívül hasznos oktatási eszköz lehet a diákok számára. Az A/4 méret ideális, mert elég nagy ahhoz, hogy nagyobb növényi mintákat is el lehessen helyezni rajta, ugyanakkor könnyen kezelhető és tárolható is.  Az iskolai használatra tervezett növénygyűjtő lapok segítenek a diákoknak megismerni és felfedezni a természetet. A biológia órák során a gyerekek saját mintákat gyűjthetnek, és dokumentálhatják azokat, ami nemcsak a tudásukat bővíti, hanem a természet iránti szeretetüket és érdeklődésüket is növeli. A gyűjtőlapok használata elősegíti a megfigyelési készségek fejlődését és a tudományos módszertan alapjainak elsajátítását.  Összességében a Növénygyűjtő Lap Szett A/4 méretben, amely 20 darab gyűjtőlapot tartalmaz, nélkülözhetetlen eszköz mind az oktatásban, mind a természet iránt érdeklődők számára. A részletes dokumentációs lehetőségek és a könnyű rendszerezhetőség révén a gyűjtőlapok segítségével átfogó és jól szervezett növényminta-gyűjtemény hozható létre, amely hozzájárul a természet iránti tudás és szeretet növeléséhez.  Jellemzők: - Növénygyűjtő mappa - 20 db lappal - könnyű használat - A/4-es méret - zárható mappa", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovenygyujto-mappa-20-db-lappal-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0013", "title": "Lábbal hajtós classic motor maxi - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Labbal-hajtos-classic-motor-maxi.webp", "desc": "Ez a motor garantáltan hű útitársad lesz bárhová is mész! Tűzpiros verzióban garantáltan te lehetsz az aszfalt ördöge. A száguldás mellett még egy nagyon jó edzés is, hiszen a kismotor lábbal hajtható. Vigyázz az úton lévő buckákra, nehogy eless a nagy száguldásban!  Jellemzők: - Színes erős műanyag - Lábbal hajtható Classic Motor Maxi 3 kerékkel - Méret: 65x55x25cm - kék vagy piros színben  - a választott változatot a megjegyzésben lehet kiválasztani", "price": 9590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabbal-hajtos-classic-motor-maxi-d-toys-10687.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1725", "title": "Marokkó fajáték dobozban", "img": "https://www.jatekshop.eu/upload_files/products/Marokko-fajatek-dobozban.webp", "desc": "Egy igazán szórakoztató játék, melyet bárhová magaddal is vihetsz. A praktikus, fa dobozban tárolható pálcikákat borítsd ki egy kupacba, majd kezdődhet is a játék. A játék célja, hogy minél több pálcikát gyűjts, azonban csakis akkor tarthatod meg, ha úgy tudod kivenni a kupacból, hogy a többi nem mozdul meg. A játék végén az győz, akinek több pontja van. A pálcikák különböző festése eltérő pontszámokat jelent.  A fa társasjáték mérete: 30x6cm Fa alkotóelemek száma: 41db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarokko-fajatek-dobozban-18344.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Ügyességi fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13557", "title": "Erdei állatos Bébipuzzle - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Erdei-allatos-Bebipuzzle-D-Toys.webp", "desc": "Rókát, sünit, baglyot vagy akár medvét is kirakhatnak a gyerekek a bébi puzzle elemekből, melyeknek különlegessége, hogy mindössze néhány elemből állnak így könnyen kirakhatóak. A kemény karton elemek élénk színűek és használat közben fejlesztik a kicsik megfigyelőképességét, logikáját és kézügyességét is. Ismerd meg az erdei állatokat készségfejlesztő játék közben és szórakozz jól ezalatt!  A szett tartalma: - 15db puzzle elem  Anyaga: papír", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ferdei-allatos-bebipuzzle-d-toys-32311.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28379", "title": "Sam a tűzoltó gyerek bicikli 10-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/Sam-a-tuzolto-kerekpar-10-es-meret.webp", "desc": "A gyerekek kedvenc tűzoltója most a biciklizés megtanulásában is segít nekik! A kék alapszínű, Sam a tűzoltó figurával dekorált kerékpár habtöltésű kerekekkel rendelkezik, így az nem lukad ki és nem kell pumpálni sem. A kontrafékes kerékpár ülésmagassága egyszerűen beállítható, segédkerekei pedig az alapok megszerzése után könnyen leszerelhetőek. A mutatós, kék és sárga színű biciklin több helyen feltűnik Sam, így rendkívül stílusos kerékpárod lesz!  Jellemzők:  - Sam a tűzoltó dizájn - Könnyű acélváz - Ajánlott testmagasság: 78-107cm - Leszerelhető segédkerekek - Önsúlya: 6kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 43299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-kerekpar-10-es-meretben-75971.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29286", "title": "Ico: Koh-I-Noor 8B grafitceruza", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-8b-grafitceruza.webp", "desc": "Ha szeretsz rajzolni, akkor nem csak az iskolában veszed majd hasznát a Koh-I-Noor 8B-s grafitceruzájának. A termék lakkozott cédrusfából készült, törésszilárdságú grafittal. A puha, hatszögletű grafitceruza kiválóan alkalmas a sötétebb színű árnyékolásra, satírozásra és a művészi kivitelezésű rajzok, tónusozások elkészítésére egyaránt. A 8B-s grafitceruza előnye, hogy lágyságánál fogva nem karcolja a papírt, azaz nem hagy nyomot annak hátoldalán sem.    A termék jellemzői:   - Kiváló minőség - 8B keménység - Hatszögletű forma - Lakkozott cédrusfa ceruzatest - Nagy törésszilárdságú grafitbél", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-8b-grafitceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32212", "title": "ICO: Signetta golyóstoll 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-signetta-golyostoll-5-kulonfele-szinben.jpg", "desc": "Ez a nagyszerű és gazdaságos készlet öt golyóstollat tartalmaz, melyek közül kettő kék, a többi piros fekete és zöld tintával ír, így könnyen színesítheted a jegyzeteidet. A fogása hagyományos hatszög alakú testtel önmagáért beszél. Ezek a golyóstollak amellett hogy kedvező árral kecsegtetnek, remek tartós használatot hoznak magukkal. A signetta golyóstoll vonalvastagsága 0,7 mm, és mindezt 2500m hosszban tudja tartani. Ajánljuk irodába, illetve minden olyan helységbe ahol gazdaságos jó minőségű tollakkal kell írni.  Jellemzői: - 0,7mm-es vonalvastagság - 2500m-es íráshossz - 2 kék, piros, fekete, zöld tintával", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-golyostoll-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37204", "title": "Ico: Süni famentes írólap A/5-ös méretben 50 lap", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-famentes-irolap-a-5-os-meretben-50-lap.webp", "desc": "A dolgozatíráshoz szükséged lesz egy jó minőségű írólapra, hiszen sokat dob annak külalakja a jegyeden, mivel egy kitépett füzet lapot egy tanár sem olvas el szívesen. A famentes írólap A/5-ös méretben készült a kiváló minőséget képviselő gyártótól, mely most egy 50 darabból álló csomagban érkezik hozzád. A famentes és félfamentes írólapok mellett rengeteg szuper Ico tanszer között válogathatsz webshopunkban elérhető áron. Vigyázz, le ne maradj róluk.   A termék jellemzői:  - Famentes - Mérete: A/5 - 50 lap/csomag - Ajándék iratgyűjtőben érkezik hozzád", "price": 465.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-famentes-irolap-a-5-os-meretben-50-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45686", "title": "Ariel a kis hableány játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/ariel-a-kis-hableany-jatekfigura.webp", "desc": "Egy mélytengeri kaland részesei lehetnek a gyerekek az Ariel a kis hableány Disney mesében, mely igazi klasszikussá vált az idők során. A vörös hajú hableány barátaival, Sebastiannal és Ficánkával közösen indul egy új kalandra, mely rendkívüli eseményeket tartogat számukra és a mesét követő gyerekek számára. A sziklán ülő Ariel játékfigura pontosan megegyezik a mesebeli karakter külsejével, így a kislányok is azonnal felismerhetik a Disney hercegnőt.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 8,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Ariel", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52357", "title": "Dobfelszerelés ütővel és cintányérral", "img": "https://www.jatekshop.eu/upload_files/products/kis-meretu-dobfelszereles-405533.webp", "desc": "Szerezz be egy nagyszerű dobfelszerelést akár már öt éves kortól, hiszen a zenélést nem lehet elég korán kezdeni. A készlet segítségével könnyedén megismerkedhetsz az ütemmel és fejlesztheted a ritmusérzéked és a kézügyességed egyaránt. A szettben egy állványra illeszthető dobszettet találhatsz amelyben 3db különböző méretű dob, egy cintányér és két dobverő található. Ismerkedj meg az ütemmel és kezdj el könnyebb ritmusokat előadni majd ha már ráéreztél, akár kedvenc zenéd ütemét is eldobolhatod a közönségednek.   Jellemzők:  - Közepes dobfelszerelés - 1db nagy és 2db kisebb méretű dob - 1db cintányér - 2db dobverő - Doboz mérete: 34x20cm", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-meretu-dobfelszereles-utovel-es-cintanyerral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68812", "title": "St.Right Herats ergonomikus iskolatáska hátizsák 16", "img": "https://www.jatekshop.eu/upload_files/products/st-right-hearts-ergonomikus-iskolataska-hatizsak-16.webp", "desc": "Ha egy igazán látványos és vagány iskolatáskát szeretnénk magunknak vagy gyermekünknek, akkor a St.Right legújabb kollekciójának ezen nagyszerű darabja biztosan elnyeri majd a tetszésünket. A Hearts hátizsák élénk szív mintákkal és fekete mintákkal van dekorálva, melyek igen látványossá teszik. Az ergonomikus kialakítás rendkívüli kényelmet biztosít viselőjének, köszönhetően a párnázott, merevített hátrésznek, mely még légcsatornákat is kapott, valamint a szintén párnázott állítható vállpántoknak. A táska olyan extrákat is tartalmaz, mint a fülhallgató kimenet vagy a kulcstartó.  Jellemzők: 4 belső rekesz 2 külső zseb 1 további belső zseb fejhallgató kimenet kulcstartó  Kényelem és biztonság: ergonomikus kialakítás merevített hátrész és alsó rész állítható vállpánt vízálló anyag ergonómiailag megerősített fogantyú fényvisszaverő elemek  méretei: magasság 40 cm szélesség 28 cm  mélysége 18 cm", "price": 12690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-herats-ergonomikus-iskolataska-hatizsak-16-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77255", "title": "Jégvarázs 2: Anna és Elza 54db-os mini puzzle 1db - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-anna-es-elza-54dbos-minipuzzle-54173.webp", "desc": "A Jégvarázs című Disney animációs film két elragadó hercegnőjével, Annával és Elzával találkozhat gyermeked ezen a kiváló minőségű kirakóson. A puzzle összesen négy különböző változatban érhető el, szerezd meg az összes változatot, hogy teljes legyen a kollekció és használd fel akár dekorációs elemként gyermeked szobájában. A prémium minőségű puzzle kirakós minden egyes darabja tökéletesen illeszkedik egymáshoz, fényes lakkozott felületének köszönhetően pedig az összeállítás után kiválóan felhasználható a szoba díszeként. Az összeállítás után egy puzzle ragasztó segítségével könnyedén összeragaszthatod, hogy bekeretezés után dekorációs elemként használhasd fel.  Jellemzők:  - Jégvarázs 2: Anna és Elza mini puzzle - 54db alkotóelem - A kirakott képek mérete: 20x13cm - A kirakott képet speciális puzzle ragasztóval könnyedén összeragaszthatod. A PuzzleGlue 1000 puzzle ragasztót ide kattintva találhatod!", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-anna-es-elza-54db-os-mini-puzzle-1db-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78620", "title": "Modelight 50g-os fehér gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-feher-gyurma.webp", "desc": "A fehér az egyik legfontosabb alapszín a gyurmamodellek készítése során, így ez az 50g-os fehér Carioca Modelight gyurma biztosan remek szolgálatot tesz majd. A szín könnyedén keverhető, így akár növények, állatok vagy tárgyak elkészítése során is felhasználható. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-feher-szinu-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79056", "title": "Szilaj: Lucky guruló otthona - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/szilaj-lucky-gurulo-otthona-jatekszett.webp", "desc": "A Szilaj mesesorozatban rendkívül izgalmas és érdekes kalandokban kísérhetik nyomon a gyerekek a főszereplők és köztük Lucky életét. Ebben a csomagban egy szuper vasúti kocsi található, ami belül kényelmes lakosztályként lett kialakítva. Az ülések közti asztal épp úgy alkalmas teázásra, mint egy szórakoztató kártyajátékra. A készlet ráadásul a csodás Szilaj lovat is tartalmazza. A tizennyolc centiméteres baba a Szilaj, a szabadon száguldó mesesorozat alapján, részletgazdag kidolgozással és festéssel készült, mozgatható végtagokkal, így a gyerekek felidézhetik a mesék legjobb részeit, vagy új kalandokat találhatnak ki mesehősük részére.  Jellemzők: - A Szilaj, a szabadon száguldó mese alapján - Guruló lakókocsival - Szilaj ló figurával - Lucky baba - Mozgatható végtagok - A baba mérete kb 18 cm", "price": 19390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszilaj-lucky-gurulo-otthona-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79759", "title": "School Brush ecset szett 5db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/school-brush-ecset-szett-5db.webp", "desc": "Ez az ecset készlet remek választás az iskolai rajz és művészettörténet órákhoz, hiszen a csomagban öt darab különféle ecset található, melyek mind vastagságban, mind a sörte formájában is eltérést mutat, így alkalmas a különféle technikák elsajátítására. Az ecsetek műszálas sörtéje nem csak ellenálló és strapabíró, hanem a puhaságának köszönhetően igazán szépen lehet velük felvinni a színeket a rajzlapra vagy festővászonra. Az öt ecset nem csak a sörtéjében, hanem színben is eltér egymástól, hogy a gyerekek könnyebben meg tudják őket különböztetni.  Jellemzők: - 5 db ecset - Különféle méretben - Puha és ellenálló sörték - Könnyen kezelhető", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschool-brush-ecset-szett-5db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82388", "title": "Rolit társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/rolit-tarsas.webp", "desc": "A Rolit egy könnyen tanulható társasjáték, legfeljebb négy játékos részére, az átlagos játékidő rövid, hiszen alig harminc perc alatt győztest lehet hirdetni. A társast, a könnyebb tanulhatósága miatt, akár már hét éves kortól is ki lehet próbálni. A játékmenet erősen épít a terület befolyásolás/irányítás mechanizmusra. A játék lényege, hogy van egy kiinduló állás (például két játékosnál a középen levő 4 mezőben 2-2 saját átlósan), és minden körben amikor valaki sorra kerül, feltehet egy jelölőt, nevezzük golyónak, a táblára a saját színében. Ekkor az újonnan letett golyó és a táblán levő összes egyenesen vagy átlósan elhelyezkedő saját színű golyók közötti összes más színű golyót átfordíthatod a saját színére. Ezután az ellenfél jön és ő is feltesz egy golyót, amivel szintén átfordít golyókat a táblán és így tovább. A táblán levő golyók színe folyamatosan változik mindaddig, amíg be nem telik a tábla. Ekkor mindenki megszámolja, hogy hány golyó van a táblán az ő színében, és akinek a legtöbb van az nyert.  Tartalma: - 1 játéktábla - 64 színes golyó - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 30 perc", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frolit-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82788", "title": "Húzogatós csiga többféle színben - Wader", "img": "https://www.jatekshop.eu/upload_files/products/huzogatos-csiga-tobbfele-szinben.webp", "desc": "A Húzogatós Csiga valójában egy fejlesztőjáték, ami rendkívüli módon támogatja a gyermek motorikus készségeinek fejlesztését. Játék közben a különböző méretű körök alapra helyezése megtanítja a gyermeket az elemek formainka és méretbeli különbségeinek összehasonlítására, valamint a mozgások összehangolására, hozzájárul a finom motoros készségek fejlődéséhez, a szem-kéz koordinációjához, ami pedig fejleszti az intelligenciát . A húzogatós csiga játékával a gyermek a színeket és a számolást is megtanulhatja. A játék négy darabból áll, amelybe a csiga teste, és három különböző színű gyűrű tartozik, amelyek a házát alkotják. A csiga egy zsinóron lévő kampóval van felszerelve, amelynek köszönhetően a gyermek maga mögött húzhatja. A lekerekített élű játékelemek biztonságos műanyagból készülnek.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Húzogatós csiga - Többféle színben - Karikapiramissal - Fejlesztő hatású játék", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzogatos-csiga-tobbfele-szinben-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84412", "title": "LENA: Giga Trucks Óriás kotrógép Pro X 68cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-orias-kotrogep-02144.jpg", "desc": "Minden kisgyermek felfigyel a nagy autókra, az építkezésekben levő munkás gépkocsikra. Ez a Giga Trucks Pro X kotrógép egy markoló lekicsinyített formája, amelyet a gyermeked rajta ülve vezethet és vele dolgozhat. Modern, részletgazdag kidolgozással bír. A markolólapátot könnyen lehet vezérelni, akár 20 cm mélységig. Ez a gépkocsi az ideális választás a munkagépek szerelmeseinek a homokozóban való játszáshoz, de más téren is alkalmas lehet.  Jellemzők: - Giga Trucks Pro X kotrógép - Mérete: 68cm - Modern részletgazdag kialakítás - Lapát funkció - Nagy ülés", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-giga-trucks-orias-kotrogep-pro-x-68cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84339", "title": "Playmobil: Mini Cooper (70921)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70921-1.webp", "desc": "Egy igazi legenda Nagy-Brittanniából, amire minden Autóbarát örülhet: a Mini Cooper. Nem csak Mr. Bean, hanem a Beatles tagjai is szívesen utaztak a legendás kultusz autóval. Egy autó sem testesíti meg úgy a brit stílust, mint a Mini Cooper, mindezt egy apró, szórakoztató és agilis csomagban. Nem csoda tehát, hogy az eredeti Mini design, már 41 éve majdnemhogy változatlanul megmaradt. A Mini Cooper egy nagy autó kis területen – a tervező, Alec Issigonis számára a „tér kreatív használata“ és a „lényegre való törekvés“ olyannyira az előtérben állt, hogy az autóba fűtés, és rádió sem került beszerelésre, a lehúzható ablakok helyett pedig toló ablakokat alkalmaztak. A Playmobil–Modell, csak úgy mint az eredeti, minden gyűjtő szívét megdobogtatja. A csomagtartató felnyitható, és a levehető tetőn keresztül, 4 figura is helyet foglalhat a kis csodában. A Playmobil Mini Cooper-ja igazán ragyogó, és ez nemcsak a részletes és szeretetteljes tervezésnek, hanem a kiváló minőségű krómszínű alkatrészeknek is köszönhető. Mint minden brit autóban, a kormány és a vezető ülés, itt is a jobb oldalon található. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Mini Cooper - Három figura és egy kutya - Mini Cooper kocsi - Levehető tetővel - Kinyitható csomagtartó - Jobb kormányos kivitel - Kiegészítőkkel - 41 db-os készlet - Anyaga: műanyag", "price": 27290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-mini-cooper-70921.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85053", "title": "Marvel: A Bosszúállók csoportkép 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39672-1.webp", "desc": "A Marvel képregények és filmek az elmúlt években meghódították az egész világot, és számos új rangoval gyarapodott az amúgy is már népes tábor. Ez a puzzle egészen biztos, hogy minden Marvel kedvelőnek elnyeri majd a tetszését, hiszen az olyan legendás hősők mellett mint Amerika kapitány, Thor, Hulk és Vasemebr, számos más karakter is fellelhető. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-a-bosszuallok-csoportkep-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}