{"items": [{"id": "J76511", "title": "Fashion Star köröm díszítő szett matricákkal és kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/mkl461804-magic-korom-diszito-szett.webp", "desc": "A körömfestés már a kicsik figyelmét is felkelti, így előszeretettel próbálják ki a szülő körömlakkjait otthon. Ha szeretnéd meglepni gyermekedet valami igazán különlegessel és csajossal, ez a szett remek választás lehet számára. A szettben két különleges kettő az egyben filc található, mely kifejezetten a köröm színezésére lett kialakítva, használata könnyű, hiszen könnyen kezelhető. Ezen kívül még egy virág alakú körömreszelő, és több matrica is megtalálható a szettben amikkel még jobban fel lehet dobni a körmöt.   Jellemzők: - körömdíszítő szett - körömlakk filccel - matricákkal - körömreszelővel - kiegészítővel", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-star-korom-diszito-szett-matricakkal-es-kiegeszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77357", "title": "Micro homár játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-micro-homar-figura-67258.webp", "desc": "A homár egy igazán különleges tengeri élőlény aki a mélyebb, hidegebb vizeket szereti és leginkább éjszaka vadászik, főleg csigákat, kagylókat fogyaszt. Az ollója olyan erős, hogy képes levágni akár egy emberi ujjat is. Szerezd be tengeri állat gyűjteményedbe ezt a részletgazdag kidolgozottsággal rendelkező, kézzel festett homár állatfigurát amely apró méretének köszönhetően kiválóan passzolhat egy tenger élővilágát ábrázoló terepasztalon is akár. A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Méret: Micro méretű, kb 2,5 cm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-homar-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77524", "title": "Fagyik és fánkok BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-fagyik-es-fankok-gumilabda-23cm-6041.webp", "desc": "Egy 23cm-es BioBall gumilabdát szerezhetsz be gyermeked számára amelyen ínycsiklandó fagyik és fánkok jelennek meg és divatos megjelenést kölcsönöznek a pattogós gumilabdának. A fényes lakkozott felület megvédi a grafikát és hosszantartó használatot biztosíthat labdázás közben, legyen szó fociról, kidobós játékról vagy bármely más szabadtéri sportról egyaránt. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Fagyik és fánkok design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyik-es-fankok-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78094", "title": "Jolly Mare gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/jolly-mare-labda-14cm.webp", "desc": "A Jolly Mare labdák az élénk színeikkel és a különleges mintázatukkal egészen biztos, hogy elnyeri a gyerekek tetszését, és remek szórakozást ígérnek. A labdákkal a gyerekek nem csak kellemesen tölthetik a szabadidejüket, hanem szántalan területen is fejlesztik magukat. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod. Használd akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a betűk és a számok bárhová elkísérnek téged, hogy hatalmas játékokkal teli időt tölthessenek el a társaságodban. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani  Jellemzők:  - Jolly Mare design - Méret: Ø 140 mm - Anyaga: gumi  A termék ftalátmentes anyagból készült!", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjolly-mare-gumilabda-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78098", "title": "Mickey eger kosárlabda palánk és labda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-kosarlabda-palank-szett.webp", "desc": "A kosárlabdázás bár nagyon népszerű mégis az egyik legnehezebben megoldható sport, legalábbis otthoni körülmények között, hiszen egy jó palánkot felállítani nem egyszerű. Erre a problémára megoldás ez a szuper kosárlabda szett. A készlet tartalmaz egy kosárlabda gyűrűt praktikus, magasságban egészen 165 cm-ig állítható állvánnyal. Az erősített műanyagból készült kosárpalánk talpa elégségesen nehéz ahhoz, hogy ne boruljon fel. Ugyancsak a készlet része egy szép kosár labda Mickey egér motívummal díszítve. A kosárra dobás nem csak szuper móka, hanem remek fejlesztő hatással is bír.  Jellemzők: - Mickey egér minta - Állítható magasságú palánkkal -  Ø 310 mm-es labda", "price": 31999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-kosarlabda-palank-es-labda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78164", "title": "Jégvarázs 2 három rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-together-harom-rekeszes-hatizsak-32x18x43cm.webp", "desc": "Ez a Jégvarázs két hercegnőjével, Annával és Elzával díszített hátizsák kiváló választás a szeptemberi iskolakezdéshez, hiszen a csajos színe és mintája miatt egészen biztos, hogy a kislányok kedvence lesz. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. A táska hosszú élettartalmát a strapabíró anyagok biztosítják, míg a biztonságét a fényvisszaverős minták felelősek.  Jellemzők: - Jégvarázs 2 design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm - Kapacitás 25 liter", "price": 10499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-harom-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78181", "title": "Must Energy: Born To Shine ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/must-energy-born-to-shine-ergonomikus-iskolataska-hatizsak.webp", "desc": "Born to shine, vagyis  Csillogásra születtél  felirat látható ezen a különleges iskolatáskán, mely biztosan elnyeri majd a gyerekek tetszését. A táskán a nagy központi felirat mellett látványos, színes pöttyök láthatóak. Az iskolatáska ergonomikusan kialakított hátsó részének és párnázott, állítható vállpántjainak köszönhetően tökéletesen illeszkedik majd a háthoz, így kisebbek és nagyobbak számára egyaránt kényelmes viseletet biztosít. Anyaga strapabíró vászon, mely könnyen tisztítható és tisztán tartható. A rekeszekben az iskolaszerek könnyen és átláthatóan szortírozhatóak. A hátizsák nem csak iskolába, de nyaralásokhoz vagy kirándulásokhoz is kitűnő választás.  Jellemzők: - Ergonomikus iskolatáska - Párnázott hátrész - Állítható, párnázott vállpántok - Erősített alsó rész Mérete: 45x33x16cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-energy-born-to-shine-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78268", "title": "Bing buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/bing-buborekfujo-kard.webp", "desc": "Binget és a barátait minden kisgyerek jól ismeri, hiszen számtalan kalandjukat követhették nyomon a TV-ben, most azonban hatalmas szappanbuborékokat készíthetnek közösen a mese hőseivel, és ezzel a vagány karddal. A kardot a folyadékba merítve, majd a levegőben húzva a legkisebbek is könnyedén készíthetnek változatos méretű buborékokat, ráadásul a kard a használat után visszazárható, így a folyadék nem lötyög ki. A játékban található folyadék hipoallergén és katonmentes, így a használata teljesen biztonságos a gyerekek számára.  Jellemzők: - Bing mintával - Hosszúkás kard forma - Visszazárható Kialakítás - Hipoallergén anyag - Katonmentes - 120ml buborékfújó folyadékkal - Anyaga: műanyag", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78681", "title": "Quercetti: Pixel Art 4 Kawaii Corgi pötyi", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-4-kawaii-corgi.webp", "desc": "A Corgik a legaranyosabb kutyusok közé tartoznak, hiszen mindig vidámak és imádnak játszani, ami ezen a különleges Kawaii stílusú képen is látszik, azonban ahhoz, hogy ezt a gyerekek is megcsodálhassák, előbb egy kis ügyesség és türelem árán létre kell hozniuk azt. A Pixel Art 4 Kawaii készletek a hét éves korosztály számára jelentenek kihívást, noha a szín sablon segítségével könnyedén elhelyezhetik a több ezer pötyit, hogy a végén az elkészült kép elfoglalhassa a méltó helyét a karton képkeretben.  Jellemzők: - 4 tábla - 4800 ø 4 mm-es pötyi - 7 színben - Szín sablon - Karton keret", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-4-kawaii-corgi-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78724", "title": "Marvel: Metalfigs Deadpool fém figura 10cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/marvel-metalfigfs-deadpool-figura.webp", "desc": "Deadpool alighanem az egyik legviccesebb szuperhős, akit sokan nem is ismertek, egészen a 2016-ban megjelent filmi, ami azonban hatalmas sikert aratott, így Wade Winston Wilson azonnal közönségkedvenc lett, a szarkasztikus humorával, és elképesztő harci tudásával, ami mellé azért jól jön a regenerációs képessége is. A Metalfigs figurák rendkívül részletgazdag kidolgozást kaptak, nagyjából tíz centiméter magasak, és teljes egészében fémből készültek így akár a gyűjtők számára is izgalmas és szó szerint súlyos ajándéknak számítanak.  Jellemzők: - Metalfigs Marvel figura - Deadpool karakter - Részletgazdag kidolgozás - A figura mérete kb 10 cm - Anyaga: fém", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-metalfigs-deadpool-fem-figura-10cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78920", "title": "The Littlies Ceruza alakú radír négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/ceruza-alaku-radir.webp", "desc": "A gyerekek tolltartójában a ceruzák és a tollak mellett az egyik legfontosabb felszerelés a radír, így nem árt, ha a tanév kezdés előtt gondoskodunk egy megbízható és jó minőségű darabról. Ez a ceruza formájú radír nem csak a tárolást, de a használatot is rendkívül kényelmessé teszi. A The Littlies a legkiválóbb alapanyagok felhasználásával gondoskodik arról, hogy az általa készített radírok, folt és a papír felületének rongálása nélkül legyen képes eltüntetni a ceruza nyomait. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - The Littlies radír - Ceruza forma - Négyféle változatban - 65x16mm", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-ceruza-alaku-radir-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78853", "title": "Smile rózsaszín fém asztali ceruzatartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/smile-rozsaszin-fem-ceruzatarto-10x11cm-4952.webp", "desc": "Egy igazán praktikus és mindamellett divatos írószer kiegészítővel lepheted meg gyermeked, amelynek segítségével könnyedén tarthatja rendben az íróasztal tetejét. A fémből készült ceruzatartó segítségével gyermeked könnyedén rendezheti az asztal tetejét és eltárolhatja benne a mindennap használt írószereket, hogy azonnal kéznél legyenek ha szükség van rájuk. A ceruzatartó 10x11cm-es méretének köszönhetően kis helyet foglal az asztalon, mégis számos írószer elférhet a belsejében. Tárolj benne akár ceruzákat, filctollakat, vonalzót vagy bármely más írószert, amelyet gyermeked a hétköznapok során gyakran használ a tanuláshoz.  Jellemzők:  - Smile és szívecskés mintázat - íróasztali ceruzatartó - Anyaga: fém - Méret: 10x11cm", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmile-rozsaszin-fem-asztali-ceruzatarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79099", "title": "Faber-Castell: Grip Plus töltőceruza kőszürke 0,7mm HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-plus-toltoceruza-07mm-koszurke-0789.webp", "desc": "A Faber-Castell Grip Plus töltőceruza kiváló választás lehet akár gyermeked tolltartójába, akár saját magad számára az irodai vagy otthoni munka során hiszen a töltőceruzák a rotring ceruzákhoz hasonlóan egy vékony, mindössze 0,7mm-es grafitbetéttel rendelkeznek és a golyóstollakhoz hasonlóan a ceruza végén található gomb segítségével tudod a betétet kijjebb engedni. A ceruza kőszürke színű és ergonomikus markolattal rendelkezik amelynek köszönhetően még a hosszútávú munka során is kényelmes használatot biztosíthat.  Jellemzők:  - Faber-Castell Grip Plus töltőceruza - Kőszürke színben - Ergonomikus markolat - Radírvéggel - 0,7mm-es  HB  keménységű grafitbetéttel", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-plus-toltoceruza-koszurke-0-7mm-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79180", "title": "Make It Real: Juicy mini - Pink és pompa karkötők", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-juicy-mini-pink-es-pompa-karkotok.webp", "desc": "A Pink és pompa karkötők szettel a kislányok igazán divatos, csajos és elegáns karkötőket készíthetnek maguknak vagy éppen a legjobb barátnőiknek az örök barátság zálogaként! A dobozban láncokat, fonalakat, gyöngyöket és medálokat is találni, amelyeket szabadon lehet kombinálni és csak a fantázia szab határt a különféle alkotásoknak. Ezeket az ékszereket elkészíteni és viselni is egyaránt izgalmas, ráadásul remekül fejlesztik a lányok kreativitását, éles látásukkal egyre jobb érzékük lesz a tervezéshez, és segítik őket az önkifejezésben. Az alkotás során sokat segít a több rekeszre osztott doboz, ahová szortírozni lehet az eltérő elemeket.  Tartalma: - 3 db aranylánc - 3 eltérő színű szatén fonál: fekete, fehér és rózsaszín - 1 db áttetsző fonál - 210 darab gyöngy - 8 különböző felfűzhető medál - Tálca az elemek rendszerezéséhez - A szettel 8 karkötő készíthető", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-mini-pink-es-pompa-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79203", "title": "Spirit: Football Champion irattartó mappa fogóval A3-as", "img": "https://www.jatekshop.eu/upload_files/products/football-champion-irattarto-mappa-fogoval-a3-as-meret-spirit.webp", "desc": "A focirajongók biztosan tetszetősnek találják majd ezt a különleges mappát, mely jókora, A3-as méretének köszönhetően még a nagyobb rajzok vagy iratok tárolására is tökéletesen alkalmas. A mappa borítóján egy ragyogó focis jelenet látható, amint a csatár kapura rúgja a labdát. A mappa anyaga erős, környezetbarát öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm Mérete: A3", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-champion-irattarto-mappa-fogoval-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79206", "title": "Spirit: Classic pasztellkék irattartó mappa fogóval A4-es", "img": "https://www.jatekshop.eu/upload_files/products/classic-kek-irattarto-mappa-fogoval-a4-es-meret-spirit.webp", "desc": "Aki egy elegáns és praktikus irattartó mappát szeretne, annak a Spirit Classic szériájának tagjai biztosan elnyerik majd a tetszését. A mappa A4-es méretű, így a hagyományos méretű lapok és füzetek remekül elférnek majd benne. A mappa anyaga erős, környezetbarát 0,6mm vastagságú öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm Mérete: A4", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-pasztellkek-irattarto-mappa-fogoval-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79355", "title": "Spirit: Flowers két emeletes töltött tolltartó 28db-os", "img": "https://www.jatekshop.eu/upload_files/products/flowers-ket-szintes-toltott-tolltarto-28db.webp", "desc": "Azok a kislányok, akik nem valamilyen mesefigurával vagy hercegnővel díszített tolltartót szeretnének, egészen biztos, hogy örülni fognak ennek a türkiz színű, virágokkal díszített elegáns darabnak. Ebben a különleges, emeletes tolltartóban két szinten lehet rendszerezni az írószereket, azonban már most található benne hét darab, háromszögletű színes ceruza, nyolc színes filctoll, két ceruza, vonalzó, hegyező, radír és tintapatronok, és még így is akad egy teljes rész, amelyben szabadon válogatott írószereknek van hely.  Jellemzők: - Két emeletes kialakítás - 8 színes filctoll - 7 színes ceruza - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 7 tintapatron - 1 órarend - Anyaga: poliészter", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-flowers-ket-emeletes-toltott-tolltarto-28db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79583", "title": "ICO: SÜNI 300 színes rostirón készlet 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-szines-rostiron-szett-24db-os.webp", "desc": "A SÜNI rostirón készletek egyik legnagyobb előnye, hogy az egy milliméteres hegye miatt remekül lehet vele színezni és rajzolni is. Ebben a készletben két tucatnyi különféle szín kapott helyet, így garantáltan mindenki megtalálja azt az árnyalatot, amit éppen keres. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - 24db-os készlet - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-szines-rostiron-keszlet-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79955", "title": "Mood Omega: Türkizkék iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/mood-omega-iskolataska-hatizsak-turkizkek-42x32x16cm-es.webp", "desc": "Kicsiknek és nagyoknak egyaránt remek választás ez az egyszerű. letisztult, türkizkék színű hátizsák, mely az iskolába, munkába vagy akár kirándulásokon is jó szolgálatot tehet. A hátizsák egy nagy központi zsebbel és egy kis elülső zsebbel rendelkezik, melyek könnyedén pakolhatóak. Anyaga strapabíró vászon, ami könnyen tisztítható és tisztán tartható. A táska vállpántjai állíthatóak, hogy mindig kényelmes legyen.  Jellemzők: - Mood Sigma iskolatáska - Egyszerű, letisztult forma - Strapabíró vászon anyag - 2 cipzáras zseb - Állítható vállpántos Mérete: 42x32x16cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-omega-turkizkek-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80061", "title": "St.Right Pastel Unicorn kihajtható töltetlen tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-pastel-unicorn-kihajthato-tolltarto.webp", "desc": "Ezt a pasztell színű tolltartót szivárvány színű sörényű unikornisok és hatalmas gyémántok díszítik, így egészen biztosak vagyunk abban, hogy minden kislány örömmel tárolja majd benne az írószereit. A cipzárral nyitható tolltartó kihajtható fülekkel rendelkezik, amin órarend és szorzótábla is helyet kapott, az írószerek tárolását pedig gumis pántok segítik, amelyek úgy lettek kialakítva, hogy legyen hely vonalzó, radír és hegyező számára is! A tolltartót töltetlen állapotban szállítjuk, hogy mindenki a megfelelő írószerekkel, a saját ízlésének megfelelően töltse azt fel.  Jellemzők: - St.Right dizájn - Kihajtható fülekkel - Gumis pántokkal - Órarenddel és szorzótáblával - Cipzárral nyitható/zárható - Mérete: 20 x 14 x 3,5 cm - Súlya: 215g", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pastel-unicorn-kihajthato-toltetlen-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}