{"items": [{"id": "J93431", "title": "Menthon kastély, Franciaország 1000db-os panoráma puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/menthon-kastely-panorama-1000pzzle-29055.webp", "desc": "Fedezd fel a francia vidéki romantikát a Trefl panoráma puzzle-jával, amely a lenyűgöző Menthon kastélyt ábrázolja! Ez az 1000 darabos kirakós játék a franciaországi Menthon kastélyának részletgazdag és lélegzetelállító látványát kínálja, ami az idilli táj közepén kiemelkedik. A kastély hatalmas tornyai és vastag kőfalai az európai középkor művészetét és építészetét tükrözik. Ahogy a puzzle darabjait egyesíted, egy varázslatos utazásra indulhatsz a francia hegyek és erdők között, ahol a Menthon kastély büszkén áll évszázadok óta. A Trefl minőségi anyagokból készült darabjai simán illeszkednek egymáshoz, így a kirakás során egy homogén és finoman ábrázolt panorámát alkothatsz. A kirakós fejleszti úgy a koncentrációt mint a kézügyességet is. Az elkészült kép ideális dekoráció lehet a nappaliban vagy egy tanulószobában, hozva ezzel a történelmi eleganciát és a francia vidéki varázst.  Jellemzők: - A kirakható puzzle alkotórészek száma: 1000 db - A kirakott kép mérete: 97 x 34 cm - Kiváló minőség - Jól illeszkedő elemek", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmenthon-kastely-franciaorszag-1000db-os-panorama-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93489", "title": "Anne Stokes Barátok mindörökké 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39716-clementoni-anne-stokes-kollekcio.webp", "desc": "Anne Stokes híres művész, aki elkápráztatta a fantasy világ rajongóit lenyűgöző műalkotásaival. Ez a puzzle az ő képzeletéből született meg, és egy trónon ülő királynőt ábrázol, akinek az ölében egy mély álomban szundikáló sárkányt láthatunk. A részletek gazdagsága és a művész letisztult stílusa egyedülálló atmoszférát teremt a puzzle kirakása közben.  A puzzle 1000 darabból áll, így garantáltan kihívást jelent mindazoknak, akik imádják a puzzle-kirakást. Ez a mennyiség megfelelő összetételt biztosít a hosszantartó játékélményhez, miközben a részletek kiváló minőségben jelennek meg. Miután sikeresen összerakták a puzzle-t, a végeredmény egy lenyűgöző műalkotás lesz, amelynek mérete 50 x 70 cm. A kész puzzle a falon is kiválóan mutat, így díszítheti vele otthonát, vagy akár ajándékként is átadhatja egy puzzle-rajongónak.  A puzzle darabok kiváló minőségűek, így könnyedén összeilleszthetők, és hosszú éveken át élvezhetőek maradnak. A tartós anyagok garantálják, hogy a puzzle a családi vagy baráti összejöveteleken is újra és újra elővehető maradjon.  Ez az Anne Stokes Királynő és Alvó Sárkány 1000 db-os puzzle a fantasy világ rajongóinak tökéletes választása. Merüljön el a művészet varázslatos világában, és hozza létre saját, elképesztő műalkotását a puzzle darabjaiból. Vagy ajándékozza meg vele a szeretteit, hogy ők is élvezhessék a mágikus kirakók világát!  Jellemzők: - Anne Stokes Barátok mindörökké puzzle - 1000 db-os  - kirakott kép mérete: 70x50cm - kiváló minőség - részletes képminőség", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanne-stokes-baratok-mindorokke-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93716", "title": "Crayola: POP's 3D-s foglalkoztató színező füzet megakészlet - Dzsungel", "img": "https://www.jatekshop.eu/upload_files/products/04-2595-crayola-pops-3d-dzsungell-megakeszlet.webp", "desc": "Fedezzétek fel a Nagy Pops tevékenységkészletet, ahol a dzsungel élőlényeinek varázslatos világát hozzuk el nektek! Ez a szórakoztató és kreatív tevékenységkészlet lehetővé teszi, hogy a gyerekek felfedezzék és alkossák meg a dzsungel állatait, mint a zsiráfok, tigrisek, majmok, elefántok és vízilovak.  A készlet lehetővé teszi, hogy együtt alkossatok és alkotásaitokat bemutassátok. A dzsungel élőlényeivel kapcsolatos karaktereket hozhattok létre, amelyeket a színekkel és a részletek kidolgozásával díszíthettek. A matricák segítségével tovább díszíthetitek az alkotásaitokat, hogy a dzsungel hangulatát még jobban megragadjátok.  A Nagy Pops tevékenységkészlet lehetővé teszi a gyerekek számára, hogy kreatív módon fedezzék fel a dzsungel élővilágát és alkossanak varázslatos karaktereket. Ajánljuk minden olyan gyermeknek, aki szereti a dzsungel állatait és élvezi az alkotás örömét.  Tartalma: - 3 kis színező (25 x 21,6 cm) - 3 kis 3D POP lap - 3 nagy színező (30 x 37 cm) - 3 nagyméretű POP 3D lap - 18 mosható marker - 3 matrica ív - Cellux ragasztó", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-pops-3d-s-foglalkoztato-szinezo-fuzet-megakeszlet-dzsungel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93725", "title": "Vizes ügyességi játék kalózos mintával többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/kalozos-vizes-ugyessegi-jatek-tobbfele-c18969.webp", "desc": "Készülj fel a vízi kalandokra a Kalózos vizes ügyességi játékkal! A játék különböző változatokban érhető el, legyen szó a kalózról, a kalóz hajójáról vagy a kincses változatról, minden gyermek megtalálja a számára legizgalmasabbat. A játék kiváló módja annak, hogy a gyermekek fejlesszék ügyességüket és koordinációjukat, miközben élvezettel töltenek el időt a kalózos témájú játékkal. Mindegyik változat műanyagból készült, ami garantálja a tartósságát és hosszú élettartamát. Ezekkel a játékokkal a gyermekek a kalózok izgalmas világába léphetnek, és fantáziájuk segítségével különféle tengeri kalandokat élhetnek át, miközben megpróbálják minél ügyesebben teljesíteni a feladatot.  Az ár 1 db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra.  Jellemzők: - Kalózos vizes ügyességi játék - Többféle változatban: kalózos, kalóz hajós és kincses - Anyaga: Műanyag - Ügyességi játék", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizes-ugyessegi-jatek-kalozos-mintaval-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93835", "title": "Ciki-caki labda Szörnyecskés - kék 10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ciki-caki-labda-kek-ep04478.webp", "desc": "A Ciki-caki labda szörnyecskés változata kék színben egy rendkívül szórakoztató és vidám játék, amely garantáltan leköt kicsiket és nagyokat egyaránt. A labda mérete ideális, 10 cm-es átmérőjével tökéletesen illeszkedik a kis kezekbe, és könnyű hordozni és dobálgatni. A játék felszínét egy kedves és mókás szörnyecske minta díszíti, amely a gyerekek és a család minden tagjának arcára mosolyt varázsol. Kiváló minőségű anyaga és kidolgozása biztosítja, hogy a labda hosszú távon is kibírja a játék során rá nehezedő igénybevételeket. Fedezze fel ezt a kék színű Ciki-caki labdát a szabadban, otthon, vagy a parkban, és élvezze a játék és a mozgás örömét! Ideális ajándék és tökéletes társ minden kalandhoz!  Jellemzők: - Ciki-caki labda - Szörnyecskés változat - Kék színben - Labda átmérője: 10 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fciki-caki-labda-szornyecskes-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93854", "title": "Fa doboz meglepetésekkel bébiknek 5db-os - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-doboz-meglepetesekkel-bebiknek-30731.webp", "desc": "Ez a 5 darabos fa ajándékdoboz kifejezetten bébik számára készült, és remek ajándék lehet bármilyen különleges alkalomra. A doboz tartalma gondosan válogatott, a babák fejlődését szem előtt tartva. A csomag egy gyönyörű fadobozt tartalmaz, melyben a többi elem is helyet kap. Az ajándékszettben található egy plüss játékmaci, ami kiváló társ lehet a babának alvás vagy játék közben, egy puha labda, mely csengettyűt is tartalmaz, hogy felkeltse a baba érdeklődését, valamint egy többféle textúrájú pattogós kendő, amely a különböző felületekkel segíthet fejleszteni a tapintás érzékelését. Ezen felül a dobozban egy szövet könyv is található, amely az olvasás iránti érdeklődést kelti fel már korai életkorban, és amely vizuális és tapintási stimulációt is nyújt a kicsiknek. A fa ajándékdobozban található játékok és tárgyak nem csak szórakoztatnak, hanem fejlesztik a baba kognitív és motoros készségeit is.  Jellemzők: - Fa ajándékdoboz - Bébiknek - 5 darabos - Tartalma: egy fadoboz, egy plüss játékmaci, egy csengős puha labda, egy többféle textúrájú pattogós kendő és egy szövet könyv", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-doboz-meglepetesekkel-bebiknek-5db-os-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Baba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93868", "title": "Sycomore Artissimo Manga színező nagy szett LED táblával", "img": "https://www.jatekshop.eu/upload_files/products/artissimo-manga-szinezo-nagy-szett-ledes-crea052.webp", "desc": "A Manga színező nagy szett egy igazán lenyűgöző és szórakoztató készlet a rajzolás szerelmeseinek. A csomagban egy modern LED tábla is található, amely megkönnyíti a rajzolást és színezést, miközben új dimenziókat nyit meg a kreativitásban. A szett 12 izgalmas és részletes képet tartalmaz, amelyek inspirálóak lehetnek mindenki számára, aki a manga világában szeretne elmerülni. A képek széles választékot kínálnak, és lehetőséget adnak arra, hogy a gyerekek kifejezzék magukat, miközben a képzeletük szárnyal.  A mellékelt 10 különböző színű filc lehetővé teszi, hogy a képek valóban életre keljenek, és vibráló, élénk színeket hozzanak létre. Az útmutató pedig praktikus tippeket és technikákat kínál, amelyek segítenek a gyerekeknek abban, hogy képességeiket a lehető legmagasabb szintre emeljék. A készlet használata során a gyerekek nem csak a rajzolási és színezési technikákat tanulhatják meg, de a színelmélet alapjait is elsajátíthatják. A Manga színező nagy szett tökéletes ajándék minden korosztály számára, aki szeretne belevetni magát a manga művészet világába, legyen az kezdő vagy haladó rajzoló. Az LED tábla, a változatos filcek és a részletes képek órákon keresztül tartó szórakozást és alkotói örömöt kínálnak.  Jellemzők: - Manga színező - Nagy szett - LED táblával - 10 filc - 12 kép - Útmutató", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-artissimo-manga-szinezo-nagy-szett-led-tablaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93895", "title": "Fafnir erdei sárkány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fafnir-sarkany-figura-61505.webp", "desc": "A Bullyland márkától érkezik egy lenyűgöző és misztikus játékfigura,  Fafnir, az erdei sárkány. A figura bőséggel büszkélkedik, részletes kialakítással és finom festéssel, mindkettő kézzel készült, és így magával ragadó vizuális élményt nyújt. Fafnir erdei sárkány alakja, színei és textúrái éles és hűek, így élethűvé teszik a figurát, megidézve egy mitikus lény legendás megjelenését.  Az anyaga PVC, ami szilárdságát és tartósságát garantálja, így a gyerekek akár hosszú ideig is játszhatnak vele anélkül, hogy a játék megkárosodna. Fafnir a gyerekek képzeletét izgatja, miközben a sárkányok, mítoszok és legendák világába kalauzolja őket. Tökéletes ajándék a fantáziavilágot és a mesehősöket kedvelő gyerekek számára, és kiváló kiegészítője lehet egy gyűjteménynek vagy akár a gyerekszoba dekorációjának.  Jellemzők: - Bullyland játékfigura - Fafnir erdei sárkány figura - Részletgazdagon kidolgozott  - Kézzel festett - Anyaga: PVC - Mérete: 20x8x11,2 cm", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffafnir-erdei-sarkany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93779", "title": "Hernyó alakú színes bébicsörgő és rágóka 18cm", "img": "https://www.jatekshop.eu/upload_files/products/622373-hernyo-alaku-bebi-csorgo-3.webp", "desc": "A Hernyó alakú bébicsörgő egy kiváló minőségű, szórakoztató szenzoros játék a csecsemők és kisgyermekek számára. Ezt a játékot kifejezetten úgy tervezték, hogy fejlessze a csecsemők érzékszerveit és finommotorikus képességeit.  A bébicsörgő műanyagból készült, és élénk, vonzó színekkel rendelkezik, amelyek segítik a látásfejlesztést és felkeltik a kisgyermekek figyelmét. A játék három különböző tapintású szilikon karikával rendelkezik az alján, amelyek különböző érzéseket kínálnak, amikor a baba megérinti vagy megfogja őket. Ez lehetővé teszi a csecsemők számára, hogy felfedezzék és megismerjék a különféle textúrákat.  A hernyó alakú bébicsörgő egy mosolygós arcot is kapott, ami még vonzóbbá teszi a csecsemők számára. Emellett a játék csörgő funkcióval is rendelkezik, amely hanghatásokat kelt, amikor a baba rázza vagy mozgatja a játékot. Ez serkenti a hallásfejlesztést és szórakoztató élményt nyújt a csecsemőknek.  Ez a szenzoros játék ideális választás a kisgyermekek számára, akik éppen felfedezik a körülöttük lévő világot. Segít fejleszteni az érzékszerveiket, finommotorikus készségeiket és ösztönzi a játék és tanulás iránti kíváncsiságukat. A kiváló minőségű anyagok és a mosolygós design garantálják a hosszú órákon át tartó szórakozást és tanulást.  Jellemzők: - bébi csörgő és rágóka - hernyó alakú - élénk színek - kiváló minőség - mérete: 18cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhernyo-alaku-szines-bebicsorgo-es-ragoka-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94078", "title": "Green Grass Oroszlán mintás nagy méretű prémium ajándéktáska 26x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/premium-nagy-diszzacsko-green118-44165.webp", "desc": "A Cardex Green Grass széria egy környezetbarát választás azok számára, akik tudatosan keresnek fenntartható termékeket. Ez a nagy méretű ajándéktáska az oroszlános mintázattal nem csak az állatok szerelmeseinek ideális, hanem mindazoknak, akik egy egyedi és stílusos csomagolást keresnek. A mérete, 26 x 14 x 33 cm, lehetővé teszi, hogy nagyobb ajándékokat is kényelmesen belepakolhassunk. A zsinórfülek nem csak praktikusak, hanem esztétikailag is hozzájárulnak a táska eleganciájához.  Az anyaga, mely papír, azt jelzi, hogy a termék biológiailag lebomló, így nem csak a dizájn, hanem a fenntarthatóság terén is kiváló választás. Egy olyan időben, amikor a környezetvédelem kiemelt fontosságú, ez az ajándéktáska remek módja annak, hogy ünnepi alkalmakkor is kifejezzük elkötelezettségünket a bolygónk iránt.  Jellemzői: - Oroszlános mintával  - Nagy méret - Zsinórfüllel kiegészítve - Green Grass környezetbarát termék - Mérete: 26 x 14 x 33 cm - Anyaga: papír", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-oroszlan-mintas-nagy-meretu-premium-ajandektaska-26x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94016", "title": "Hokusai - A Nagy hullám Kanagawánál 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39707-clementoni-a-nagy-hullam.webp", "desc": "Függeszd fel otthonod falára egy valódi műalkotást: Hokusai  A nagy hullám Kanagawánál  című festményét. A Clementoni most egyedülálló módon hozza el neked a világ és a művészet történetének egyik legnagyobb remekművét, egy 1000 darabból álló kirakópuzzle formájában.  A doboz tartalmaz egy referenciafotót, ami segít a kirakásban, és amellett, hogy maga a kirakott kép lenyűgöző, a mérete is impozáns: 70 x 50 centiméter. A Clementoni puzzle darabok kiváló minőségűek, könnyen összeilleszthetők, és a professzionális nyomdai technológiának köszönhetően az elkészült kép élénk és élettel teli színeket mutat.  Ha esetleg elveszett darabja lenne a kirakódnak, ne aggódj! A Clementoni  elveszett darabok  szolgáltatásával könnyen pótolhatod hiányzó részeket, amelyekre szükséged lehet.  A Clementoni környezettudatos cégként széles körben használ újrahasznosított anyagokat termékeiben, és elkerüli a szennyező anyagok használatát az alkatrészekben.  Tehát ezzel a termékkel nem csak egy gyönyörű műalkotást hozol otthonodba, hanem támogatod a környezettudatos gyártást is. Mindemellett ne feledd, hogy ez az egyedülálló kirakópuzzle egy olaszországi tervezésű termék, ami további minőséget és hagyományos művészi értéket kölcsönöz neki.  Jellemzők: - Hokusai - A Nagy hullám Kanagawánál - 1000 db-os puzzle - kirakott kép mérete: 70x50cm - kiváló minőség", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhokusai-a-nagy-hullam-kanagawanal-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94108", "title": "WOW Generation: Rózsaszín-arany sporttáska matricákkal 43cm", "img": "https://www.jatekshop.eu/upload_files/products/wow00063-rozsaszin-sporttaska.webp", "desc": "Ez a gyönyörű sport hátizsák tökéletes választás minden olyan gyermeknek vagy tinédzsernek, aki szeret sportolni, iskolán kívüli tevékenységekhez járni, vagy rendszeresen látogatja az edzőtermet. A Wow Generation kollekcióból származó hátizsák nemcsak rendkívül praktikus, de stílusos és divatos is.  Az egyik kiemelkedő jellemzője ennek a hátizsáknak az, hogy 4 újrafelhasználható matricát tartalmaz. Ezek a matricák lehetővé teszik, hogy a hátizsákot személyre szabja, és a saját egyedi stílusához igazítsa. A matricák könnyen felhelyezhetők a hátizsákra, és bármikor lecserélhetők vagy áthelyezhetők, így mindig friss és egyedi megjelenést kölcsönözhet a hátizsákodnak. Az arany  Be You  felirat pedig inspiráló üzenetet hordoz, amely arra ösztönzi a gyerekeket, hogy önmaguk legyenek és higgyenek saját képességeikben.  A hátizsák alapszíne rózsaszín, ami egy rendkívül divatos és népszerű szín a fiatalok körében. A rózsaszín árnyalatai frissességet és lendületet kölcsönöznek a hátizsáknak, és könnyen illeszkednek a különféle ruházati stílusokhoz. Az arany  Be You  felirat pedig kiemeli az egyediséget és az önbizalmat.  A hátizsák méretei (22 x 22 x 43 cm) ideálissá teszik az iskolai könyvek, sportfelszerelések és egyéb szükséges dolgok tárolásához. Kényelmes párnázott vállpántjai és párnázott hátrésze biztosítják a kényelmes viseletet akár hosszabb utazások során is.  Jellemzők: - Rózsaszín sporttáska - mérete: 22x22x43cm - újraragasztható matricákkal - kiváló minőség - arany felirattal - cipzáras zsebekkel - kéz és vállpánttal", "price": 15490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-rozsaszin-arany-sporttaska-matricakkal-43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75791", "title": "City Truck: Átalakítható lendkerekes hulladékszállító teherautó jelzőtáblákkal 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl530501-szemetszallito-aut-9.webp", "desc": "Szeretnél egy olyan játékszettet szerezni gyermekednek, ami egyedi és garantáltan elnyeri majd a tetszését? Ebben az esetben a hulladékszállító autó szettje kiváló választás lehet. Ez a szett egy zöld színű teherautót tartalmaz, amelynek elképesztően részletes kialakítása van. A különlegessége az, hogy átalakítható három különböző változatba: konténeres, tartályos és szemétszállító teherautóvá. Ennek köszönhetően a játék változatos és izgalmas lesz.  A szett tartalmaz továbbá öt különböző jelzőtáblát, amelyek segítik a játék realisztikusabbá tételét. Ezekkel a táblákkal gyermeked pillanatok alatt létrehozhatja saját szemétszállítás szimulációját vagy épp egy izgalmas építkezést a játékbirodalmában.  Minden elem a szettben kiváló minőségű anyagokból készült és rendkívül részletgazdagon kidolgozott, így valósághű játékélményt nyújt. Keresd más változatait is a kínálatunkban, hogy tovább bővíthesd a játékbirodalmukat.  Jellemzők: - hulladékszállító teherautó - átalakítható - kiegészítőkkel - jelzőtáblával - kiváló minőség - mérete:19cm", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-atalakithato-lendkerekes-hulladekszallito-teherauto-jelzotablakkal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75792", "title": "City Truck: Átalakítható lendkerekes mentőcsapat teherautó jelzőtáblákkal 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl530555-emergency-rescue-teherauto-szett-9.webp", "desc": "Kisfiadnak mély szenvedélye van a rendőrségi járművek iránt, és lelkesen játszik különféle járgányokkal otthon is. Most itt az alkalom, hogy egy igazán különleges ajándékkal lepd meg, ami garantáltan elvarázsolja majd. Ez a rendőrségi teherautó szett egy valóságos gyöngyszem lehet az ajándékválasztásban. Mi teszi különlegessé? Három az egyben kivitelezése. Ez a jármű ugyanis átalakítható, így három különböző rendőrautót kaphat egyetlen szettből.   A részletes kidolgozás a valóságos rendőrautók precíz mására hasonlít, így a játékélmény valódi és izgalmas lesz. Az ajándékcsoport tartalmaz jelzőtáblákat is, amelyekkel még élethűbbé válik a játék. Nem csak egy rendőrségi járművet kapsz, hanem három különböző verziót, ami rengeteg lehetőséget kínál a játékhoz. Egy kiváló minőségű ajándék a rendőrautók rajongóinak. Ne habozz, szerezd be, és nézd meg a kínálatunkban található többi változatot is, hogy teljes legyen a kollekció!  Jellemzők: - Emergency teherautó - átalakítható - kiegészítőkkel - jelzőtáblával - kiváló minőség - mérete:19cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-atalakithato-lendkerekes-mentocsapat-teherauto-jelzotablakkal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94161", "title": "Fidget POP Tube hajlítható csövek 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fidget-tube-hajlithato-csovek-6653.webp", "desc": "Ez a három darabos flexibilis karkötő szett egy egyszerű, mégis hatékony eszköz a stressz enyhítésére. A karkötők kényelmesek és hordozhatók, így bárhol és bármikor kéznél lehetnek, amikor csak szükséged van rájuk. A szett egy frissítő alternatívája a hagyományos stresszoldó játékoknak, és ideális választás lehet azok számára, akik valami újat és izgalmasat keresnek.  A flexibilis csövekkel való játék nemcsak szórakoztató, hanem segít összpontosítani és megnyugodni is, amelyek nélkülözhetetlenek a mindennapi élet kihívásainak kezelésében. A csöveket kedved szerint hajtogathatod, csavarhatod, és egymáshoz csatlakoztatva akár meg is hosszabbíthatod őket, ami további kreatív lehetőségeket kínál. A flexibilis karkötő szett minden korosztály számára remek ajándék lehet. Legyen szó gyerekekről, akik imádnak játszani és felfedezni, vagy felnőttekről, akik egy kis stresszoldást keresnek a munkahelyen vagy útközben, ez a szett biztosan örömet okoz.  A szett tartalmazza a három flexibilis csövet, amelyek együttesen egy könnyen hordozható, hordható stresszoldó megoldást kínálnak. Fedezd fel, hogyan segíthetnek neked ezek a flexibilis karkötők az ellazulásban és az összpontosításban, miközben a napi stresszt enyhítik.  Jellemzők:  Fidget Pop Tube hossza: összezárva 13 cm, kihúzva max. 45 cm Átmérője: kb. 2 cm Anyaga: műanyag Tisztítás: nedves törlőruhával 3 év alatti gyermeknek nem adható Csomagolás mérete: 10 x 20 x 2 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffidget-pop-tube-hajlithato-csovek-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94460", "title": "Ajándéktáska Karácsonyi díszek mintázattal 26x32x12,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ajandek-taska-karacsonyfa-disz-mintaval-26x32x12-5cm.webp", "desc": "Ez a gyönyörű ajándéktáska maga a téli csodaország! A 26x32x12,5 cm méret tökéletesen megfelel, hogy belepakolj mindenféle karácsonyi ajándékot. A táskán lévő minta igazi ünnepi hangulatot áraszt: hóval borított karácsonyfaágak és gondosan kiválogatott díszek, melyek kék és fehér árnyalatokban pompáznak, mintha csak egy álomszép téli tájképen lennénk. A minta minden részlete kidolgozott, és a hópehely formák egyediek, ami még inkább kiemeli a táskát a tömegből. Legyen szó ékszerről, könyvről vagy egy finom illatú gyertyáról, ebben a táskában minden ajándék különlegesnek tűnik majd. A megbízható fogóval pedig könnyedén viheted a szeretettel csomagolt meglepetéseket a fa alá.  Jellemzők:  - Méret: 26x32x12,5cm - Anyaga: Fényes lakkozott felületű karton - Felelősségteljes erdőgazdálkodásból származó termék", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fajandektaska-karacsonyi-diszek-mintazattal-26x32x12-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94446", "title": "Bagoly plüssfigura csíkos sálban 18cm", "img": "https://www.jatekshop.eu/upload_files/products/bagoly-pluss-sallal.webp", "desc": "Ez a 18 cm-es bagoly plüssfigura egy aranyos és puha játék, amely csíkos sállal van feldíszítve, tökéletes társ a hideg téli estéken vagy a karácsonyi ajándékozáskor. A figyelemfelkeltő színes részletekkel, mint a csillogó szemek és a piros orr, ez a bagoly plüssfigura gyorsan a gyerekek kedvencévé válhat, valamint egy kellemes kiegészítője lehet bármely szobának a karácsonyi ünnepek alatt. Puha tapintása és barátságos külseje miatt ideális választás lehet ajándéknak vagy dísznek.  Jellemzők:  - Bagoly plüssfigura  - Pihe-puha plüss anyag - Ajánlott: 3 éves kortól - Méret: 18cm", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbagoly-plussfigura-csikos-salban-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94916", "title": "Rubik Blocks 3x3 kocka - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-blocks-3x3-6063997.webp", "desc": "Fedezd fel a Rubik Blocks-t, egy újabb izgalmas variációt a hagyományos Rubik-kockára, amelyet a Spin Master hozott létre. A Rubik Blocks egy 3x3-as kocka, de egyedi fordulattal rendelkezik: minden egyes kockaelem két vagy több blokkból áll, amelyek függetlenül mozgathatóak. Ez a változat új szintre emeli a Rubik-kocka megoldásának kihívását, mivel a játékosoknak nem csak a színeket kell összeilleszteniük, de figyelembe kell venniük az egyes blokkok helyzetét is. A játék 8 éves kortól ajánlott, és kiválóan alkalmas azok számára, akik szeretik a bonyolultabb logikai fejtörőket. A csomagolás világosan mutatja be a játékot és a kihívás szintjét.  Jellemzők: - Többrészes blokkokból álló kocka - Magasabb szintű logikai kihívás - 8 éves kortól ajánlott - Fejleszti a problémamegoldást", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-blocks-3x3-kocka-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86977", "title": "FunMuch: Plüss kék szamár bébicsörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkl227417-baba-csorgo-szamar.webp", "desc": "Ez a puha és kedves csacsi mintás játék tökéletes választás lehet a kisgyerekek számára, hiszen nemcsak barátságos megjelenésével, hanem praktikus méretével is ideális kísérő lehet mindennapi kalandjaikban. A nagyjából tíz centiméteres méretnek köszönhetően könnyen magukkal vihetik a babakocsiban akár a délutáni séták során is, így mindig a kicsik társaságában lehet.  A csacsi kedves ábrázatával és élénk színeivel azonnal felkelti a kisgyerekek érdeklődését. A játék megkaparintásával pedig azonnal számos aprósággal leköti a kicsik figyelmét. Az apró golyók, amelyek a játék belsejében találhatók, nemcsak díszítőelemek, hanem csörgők is, tovább fokozva a játék izgalmát és szórakoztató jellegét. A kerek fogórész praktikus kialakításával rendelkezik, így kiváló fogást biztosít az apró kezeknek, hozzájárulva a finommozgás-fejlesztésükhöz.  A csacsis csörgő rágóka nem csupán egy játék, hanem szórakoztató és fejlesztő élmény is a kisgyerekek számára. A vidám kialakítás és a praktikus méret teszi ideálissá mindennapi használatra, így ez a játék könnyedén lehet a kisgyerekek legjobb barátja és alvó pajtása is.  Jellemzők: - Csacsis csörgő rágóka - kék színekkel - Praktikus kialakítással", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunmuch-pluss-kek-szamar-bebicsorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81845", "title": "Vidám állatos bébiszőnyeg rágókával és zenével 77x43cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm608431-baby-szonyeg-ragokaval-3.webp", "desc": "Ez a bébi játszószőnyeg kiváló választás a legkisebb babák számára, hiszen rendkívül praktikus: bárhol könnyen leteríthető, így a kicsik garantáltan tiszta és puha felületen játszhatnak. Az élénk színű játszószőnyeg különleges mókás díszítéssel rendelkezik, melynek célja a kisbabák érdeklődésének felkeltése. Emellett a szőnyeg egy áthidaló résszel is rendelkezik, amely átível a kicsik felett, lehetővé téve számukra, hogy elérjék az eléjük csüngő játékokat. Ez a tervezési elem kiválóan fejleszti a hanyatt fekvő babák mozgását és az izomzat kialakulását.  A szőnyeg szórakoztató és interaktív élményt nyújt, a felülről lecsüngő játékokkal. Ezek a játékok tovább fokozzák a gyermek figyelmét, és segítik a kicsik koordinációjának fejlődését. A kellemes dallamok, amelyeket egy imádni való elefánt ad ki, további szórakozást és élményt nyújtanak a babáknak. Ezáltal a bébi játszószőnyeg nemcsak szórakoztató, de fejlesztő is, hozzájárulva a kisbabák kognitív és motorikus fejlődéséhez.  Jellemzők: - Bébi játszószőnyeg - Kellemes dallamokkal - Élénk színekkel - Felülről lecsüngő játékokkal - mérete: 77x43 cm , 43 cm magas", "price": 9099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-allatos-bebiszonyeg-ragokaval-es-zenevel-77x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}]}