{"items": [{"id": "J68493", "title": "Szafari képkarc füzet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szafari-kepkarc-fuzet.webp", "desc": "A képkarcok készítése nem tartozik az otthon legegyszerűbben megvalósítható kreatív játékok közé, hiszen komoly feladat a képekre olyan felület vinni, amit később fel lehet onnan kaparni. Ez a nagyszerű spirálos kötésű füzet a szafaris témával és a karcraj élményével egészen biztos, hogy elvarázsolja  gyerekeket. A füzethez biztosított fa ceruzával a gyermekek könnyedén kaparhatják le a fekete fedőréteget, így összesen 12 különféle szafaris jelenet képei tárulhatnak a szemük elé.  Jellemzők: - a lekaparható felszín alatt csodálatosan élénk színek pompáznak - tartalmaz egy ceruzát is a kaparáshoz - tartalmaz 12 oldalnyi spirálkötésű karcképes füzetlapot - a fa ceruza bepattintható a füzetbe, így utazáshoz egyszerűen el lehet vinni - hegyes, szúrós eszközt tartalmaz", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-kepkarc-fuzet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68864", "title": "St.Right Hipnosis ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-hipnosis-ovalis-tolltarto.webp", "desc": "Elég egyetlen pillantást vetni erre a tolltartóra, és máris belátjuk, miért Hipnosis lett a neve, hiszen a különleges mintája mindenkinek a szemét képes egy kicsit megviccelni. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hipnosis-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68794", "title": "St.Right Slang tolltartó kihajtható füllel", "img": "https://www.jatekshop.eu/upload_files/products/stright-slang-tolltarto-kihajthato-fullel.webp", "desc": "Lányok számára remek választás ez a mutatós tolltartó, melynek két kihajtható füle elegendő helyet biztosít az írószereik tárolására és hordozására. A tárolásban a gumis pántok lesznek segítségükre, ahol kiegészítőiket is elhelyezhetik. A St.Right Slang mintás tolltartó kiváló minőségű, így hosszú évekig a gyerekek társa lehet az iskolai tanórákon, nyitása és zárása pedig egyetlen cipzárral megoldható. A remek minőségű tolltartó mintázatán csillagok és szövegbuborékok mellett szívecskék is láthatók.  Jellemzők: - St.Right Slang dizájn - 1 nagy rekesszel - 2 kihajtható füllel - Gumis tárolópántokkal - Cipzárral nyitható/zárható - Strapabíró kivitel - Mérete: 13,5x20x4cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-slang-tolltarto-kihajthato-fullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68879", "title": "St.Right Hearts tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/stright-hearts-tornazsak-sportzsak.webp", "desc": "Ez a igazán csajos tornazsák csajos színei és szívekkel díszített mintája mellett a zsák mérete is igazán praktikus, hiszen kényelmesen elfér benne minden, amire csak a sportolás során szükség lehet legyen az egy tornaóra vagy a suli utáni edzés. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskádban.   Jellemzők: - St.Right megjelenés - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete: 43 x 33 cm", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hearts-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69765", "title": "Műanyag gereblye többféle változatban 60cm", "img": "https://www.jatekshop.eu/upload_files/products/72310-wader-gereblye-tobbfele-valtozatban-1db.webp", "desc": "A gyermekek számára nagyon fontosak a játékok, melyhez most egy kerti játékot hoztunk el, amivel remekül szórakozhat majd. A szettben egy gereblye található, mely kiváló minőségű anyagokból készült, így nagyon strapabíró, ezen kívül pedig élénk színek közül választhatod ki azt, ami a legjobban tetszik. A gereblye 60 cm-es nyelet kapott, amit így a kisebbek is kényelmesen használhatnak, így beszállhatnak akár a házimunkába is, de homokozás közben is remek társa lehet majd.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - gereblye - többféle színben - műanyagból - kiváló minőség", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-gereblye-tobbfele-valtozatban-60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69673", "title": "Llorens: Miss Minis Lilly Queen 26cm-es baba nyalókával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-miss-lilly-queen-26cm-es-baba-nyalokaval.webp", "desc": "A Llorens babák egyik különleges sorozata a Miss Minis babák, amelynek tagja Lilly Queen aki csodaszép szőke hajával, cuki ruhácskájával nagyon nagy kedvence lesz a kislányoknak. A kis Lilly sehova nem megy a kedvenc nyalókája nélkül. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Miss Minis sorozat - Lilly Queen baba - Szőka hajjal - Nyalókával - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-miss-minis-lilly-queen-26cm-es-baba-nyalokaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70130", "title": "Jégvarázs 2 Supercolor 2 az 1-ben puzzle 2x60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-2-az-1ben-puzzle-2x60db.jpg", "desc": "Ez a nagyszerű puzzle két képet is tartalmaz, melyeket hatvan darabból kell összeállítani a kislányoknak, azonban a kirakás közben felidézhetik a Jégvarázs mesefilmek legizgalmasabb részeit, hiszen a képeken Arendelle királyság két hercegnője Anna és Elza látható. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x60 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-supercolor-2-az-1-ben-puzzle-2x60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70313", "title": "Quercetti: Tor Evo piros játékrakéta", "img": "https://www.jatekshop.eu/upload_files/products/tor-evo-piros-jatekraketa.webp", "desc": "A Quercetti márka ikonikus játéka a legendás Tor Evo rakéta, amelyet 1960-tól kezdve több millió darabszámban gyártottak. Jelenleg a Tor Evo rakétát teljesen újjátervezték, egy új, modern kialakítással kerölt le a gyártósorról, aminek az eredménye, hogy összehasonlíthatatlanul megnőtt teljesítménye. Sőt, az ejtőernyő, mint egy új, funkcionálisabb megoldás lehetővé teszi a tökéletes és sérülés mentes visszatérést a magasból. Tehát nincs más dolguk a gyerekeknek, mint kipróbálni ezt az új rakétát, és az nyer, aki magasabbra tudja fellőni!  Tartalma: - Egy markolat - Gumiszalaggal - Egy rakéta - Ejtőernyővel - Útmutató", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-tor-evo-piros-jatekraketa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70324", "title": "Quercetti: Migoga Race golyópálya készlet 82db-os", "img": "https://www.jatekshop.eu/upload_files/products/mioga-race-golyopalya-82db-os-keszlet.webp", "desc": "A Migoga Race golyópálya segítségével egy igazán izgalmas útvonalat építhetnek meg a gyerekek a golyók számára. Az építés meglehetősen egyszerű, hiszen a tartóoszlopok közé beépíthető pályaelemekkel lehet meghatározni a golyó útját, és a készletben olyan izgalmas elemeket találni, mint a spirálok, az alternatív útvonalakat tartalmazó elem, vagy éppen az indítótölcsér, aminek a segítségével egyszerre több golyó is útjára indítható, így valódi versenyt futhatnak. A hat éves gyerekek számára remek választás, hiszen a játék közben számtalan területen fejlődnek és tesznek szert tudásra.  Jellemzők: - Tartalmazza a pályaelemeket - Tartalmazza a golyókat - Tartalmazza az indító tölcsért - Könnyen összeépíthető - Fejlesztő hatású játék - Élénk színekben", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-race-golyopalya-keszlet-82db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70272", "title": "Jégvarázs II. ergonomikus iskolatáska, hátizsák 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/629112-unipap-jegvarazs-hatizsak-ergonomikus.jpg", "desc": "Gyermeked számára egy különleges iskolatáskát szerezhetsz be, mely biztosan elnyeri a tetszését, hiszen Elza és Anna látható rajta a Jégvarázs II. című filmből. A hátizsák nagyon csajos megjelenést kapott, emellett viszont praktikus is. Hátfala párnázott, így nagyon kényelmes annak használata. A hátizsák nagy zsebében minden elfér, ami egy nap kellhet, valamint kisebb zsebeiben az apróságokat és kulacsot lehet tárolni, így mindig kéznél lehetnek majd. Keresd kínálatunkban a többi iskolai felszerelést is, hogy teljes legyen a szett.  Jellemzők: - Jégvarázs II. iskolatáska - kék szín - ergonomikus hátfal és vállpánt - kiváló minőség - jellemzők: 35,5x27,5x16cm", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-ergonomikus-iskolataska-hatizsak-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70811", "title": "Spirit: Vízfesték 12db-os szett tálcában", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fun-vizfestek-12-szinu-szett-vekony.webp", "desc": "A vízfestés a gyerekek legkedveltebb kreatív időtöltései közé tartozik ami nem is csoda, hiszen a vízbázisú festékek használata egyszerű és biztonságos még a legkisebbek számára is. Ez a fantasztikus szett 12db színes vízfestéket tartalmaz és egy fanyelű ecsetet, melyek mind egy praktikus tálcában vannak. A tálca tetején még egy kis mélyedés is kialakításra került, ahová a festéshez szükséges vizet önthetjük és amiből munka közben dolgozhatunk.  Jellemzők: - 12db-os vízfesték szett - Fanyelű ecset", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vizfestek-12db-os-szett-talcaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71104", "title": "Spirit: Neon piros bemutató mappa 40 zsebes A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neonpiros-40-zsebes-bemutato-mappa-a4-2.webp", "desc": "Élénk neonszínének köszönhetően nem csak hihetetlenül praktikus, de még rendkívül feltűnő is ez a 40 zsebes irattartó mappa. A bemutató mappa belsejében összesen 40db áttetsző genotherm található lefűzve, melyekbe iratainkat tudjuk majd elrendezni. A mappa vastag polipropilén borítójának köszönhetően nem csak szép de még strapabíró is. A borító elején és oldalán írható címke található a könnyebb azonosíthatóság érdekében.  - A borító strapabíró polipropilénből készül, mely 700µm vastagságú  - A belsejében 40 db fűzött genoterm zseb van, melyek vastagsága 40µm - A zsebek felülről nyitottak - Adatokkal ellátható címke a mappa elején és oldalán - Mérete: A4 (F/C)", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-piros-bemutato-mappa-40-zsebes-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71050", "title": "Spirit: Fekete ragasztószalag adagoló Standart TD60", "img": "https://www.jatekshop.eu/upload_files/products/ragasztoszalag-adagolo-standart-td60-fekete.webp", "desc": "Minden íróasztalon vagy a fiókjában lapul egy tekercs cellux, hiszen gyakran szükség van rá, azonban még jobb, ha a tekercset egy ilyen praktikus adagolón helyezzük el a még könnyebb használat érdekében. Ez a ragasztószalag adagoló a mérete ellenére meglehetősen súlyos, és éppen ezért elég stabil ahhoz, hogy akár egy kézzel is lehúzzunk a ragasztószalagból egy darabot, és a kialakított recés vágó segítségével le is szakítsuk azt, anélkül, hogy az adagoló elcsúszna vagy elmozdulna. Az adagolót ragasztószalag nélkül szállítjuk.   Jellemzők: - Ragasztószalag adagoló - Fekete színben - Egyszerű használat - Szalag nélkül", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-ragasztoszalag-adagolo-standart-td60.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71607", "title": "Spirit: Feszített fehér festővászon 80x80cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-80x80cm-es.webp", "desc": "Kezdő és profi művészek számára egyaránt remek választást nyújt ez a 80x80cm-es feszített fehér vászon. A vászon 3 rétegben lett alapozva a legtökéletesebb felület érdekében és erős vakrámára van feszítve. A vászonra számos tetszőleges technológiával alkothatunk, köztük a legnépszerűbbek természetesen az olajfestés és az akrilfestés, de például dekupázs technikával és ragasztásos módszerekkel is meg lehet munkálni a vásznat. Webáruházunkban még rengeteg kiegészítőt és kelléket talál kreatív hobby tevékenységekhez.  Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-80x80cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71989", "title": "Clementoni: Disney Jégvarázs 2 az 1-ben 104db-os puzzle és Olaf modell", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-2-az-1-ben-puzzle-es-3d-puzzle-clementoni.webp", "desc": "Egy igazán fantasztikus játékszettel ajándékozhatjuk meg Disney Jégvarázs rajongó gyermekünket, ha ezt a 2 az 1-ben 104db-os puzzle és Olaf modellt válasszuk. A dobozban megtalálható a 104 kirakós elemet tartalmazó puzzle, mely összerakva csodás dísze lehet a gyerekszoba falának. A puzzle mellett egy különleges, kartonlapokból összeállítható modell is van, mely a mese egyik legnépszerűbb karakterét, Olaf-ot mintázza. A szett kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Disney Jégvarázs 104db-os puzzle - Olaf 3D modell Puzzle mérete: 33,5x23,5cm Olaf modell mérete: 10x12x14cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-disney-jegvarazs-2-az-1-ben-104db-os-puzzle-es-olaf-modell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71719", "title": "Spirit: Kék színű alkoholos filc vágott heggyel 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-alkoholos-filc-vagott-hegyu-3786.webp", "desc": "A vágott hegyű alkoholos filctoll kiválóan használható akár a munkád során, akár az otthoni háztartásban vagy a kreatív kézműves hobbi ideje alatt, hiszen az alkohol tartalmának köszönhetően egy pillanat alatt, lemoshatatlanul megszárad. A vágott hegynek köszönhetően vékony és vastag vonalak egyaránt húzhatók vele attól függően, hogy hogyan tartod a kezedben az írószert. A filctoll kiválóan használható akár fa, fém, kerámia, textil, papír és karton felületeken egyaránt. Az ár 1db termékre vonatkozik.  Jellemzők:  - Kék színű alkoholos filc - Vágott heggyel - Azonnal szárad", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-szinu-alkoholos-filc-vagott-heggyel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71608", "title": "Spirit: Háromszög alakú műanyag derékszög vonalzó 45 fokos 13cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-haromszog-muanyag-vonalzo-45fokos-13cm-es-tobb-valtozatban.webp", "desc": "Azok számára, akik egy könnyen használható, strapabíró vonalzót keresnek iskolai tevékenységhez, vagy akár otthonra, munkahelyre, biztosan megfelel majd ez a 45 fokos spirit vonalzó. A vonalzó erős polisztirén műanyagból készült, 13cm-es méretezést tartalmaz és kisebb méretének köszönhetően még a nagyobb tolltartókban is elfér. A vonalzó áttetsző, hogy a munka során végig szemmel tarthassuk az éppen kidolgozandó feladatot.  - Anyaga: polisztirén - Deformálásálló - Fokozottan törésálló - Precíziós élek - Hossza: 13cm - Szög: 45° - PVC tárolóban", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszog-alaku-muanyag-vonalzo-45-fokos-13cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71878", "title": "Rózsaszín konyhakészlet funkciókkal", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-jatekkonyha-keszlet-funkciokkal.webp", "desc": "A játék konyháknak hatalmas sikere van, és ezzel a mutatós rózsaszín és fehér színű bútorral egészen biztos, hogy belopod magad a kislánynok szívébe. A részletgazdagon kidolgozott játékkonyhában a gyerekek el tudnak minden olyan folyamatot játszani amit a szüleiktől látnak a főzés során. A kis konyha ráadásul sok kiegészítő segítségével még szórakoztatóbbá teszi a játékot, amit a benne lévő elektronikának köszönhetően izgalmas funkciók egészítenek ki.  Jellemzők: - Rózsaszín konyhakészlet  - Kiegészítőkkel - Funkciókkal - mérete: 26x34x8cm", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-konyhakeszlet-funkciokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72141", "title": "DIY csináld magad összeszerelhető tűzoltóautó fény és hang effektekkel 63db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-diy-tuzoltoauto-osszeszerelheto-63dbos-szett-funkciokkal-7223.webp", "desc": "Egy különleges nagy méretű tűzoltó autót szerezhetsz be gyermeked számára, amelyet saját kezűleg építhet össze és ezzel nagyban fejlesztheti a kézügyességét és mozgás koordinációját egyaránt. A szettben egy elektromos csavarbehajtó is megtalálható amelynek segítségével a mellékelt csavarokat könnyedén betekerheti gyermeked a helyére. Az autó apró alkatrészeket nem tartalmaz, amelynek köszönhetően akár már 3 éves kortól használható.  Jellemzők:  - DIY csináld magad saját kezűleg összeszerelhető tűzoltó autó - Készségfejlesztő játék - Elektromos csavarbehajtóval (2db AA ceruzaelem) - Fény és hang effektekkel (3db AG13 gombelem) - 63db-os készlet - Anyaga: Műanyag", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-osszeszerelheto-tuzoltoauto-feny-es-hang-effektekkel-63db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72525", "title": "Állatos bébi játszószőnyeg", "img": "https://www.jatekshop.eu/upload_files/products/allatos-jatszoszonyeg.webp", "desc": "Ez az állatos játszószőnyeg remek választás a legkisebb babák számára is, hiszen bárhol egyszerűen le lehet teríteni, és a kicsiket ráhelyezve garantáltan tiszta és puha felületen játszhatnak. Az élénk színű játszószőnyeg mókás állatmintás díszítést kapott, hogy a legjobban felkeltse a kicsik érdeklődését, sőt, egy  a kicsik felett átívelő résszel is ki lehet egészíteni, így a hanyatt fekvő babák megpróbálhatják elérni az eléjük csüngő játékokat, ami remekül fejleszti a kicsik mozgását és az izomzat kialakulását.  Jellemzők: - Bébi játszószőnyeg - Állatos mintával - Élénk színekkel - Felülről lecsüngő játékokkal", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-bebi-jatszoszonyeg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}]}