{"items": [{"id": "J62217", "title": "Happy Farm: Farm szett utánfutós traktorral, állatokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk430854-farm-szett-traktorral-kiegeszitokkel.webp", "desc": "A Happy Farm játékszett lehetővé teszi, hogy a gyerekek egy rendezett kis farmot hozzanak létre. A szettben található traktor járművel, melyen egy tolólappal is rendelkezik, könnyedén irányíthatják a farm tevékenységeit. A doboz tartalmaz három állatfigurát, négy munkást és további kiegészítő játékelemeket is. A farmon a gyerekek megteremthetik az állatoknak megfelelő otthont, ahol azok biztonságban és kényelemben érezhetik magukat. A csatlakoztatható pótkocsi segítségével könnyedén szállíthatják az állatokat vagy a terményeket. A traktor nagy kerekeivel könnyedén boldogul a laza talajon is, így a farm kalandos tevékenységei során rendkívül hasznosnak bizonyul. Engedd, hogy a gyermeked fantáziája szárnyaljon és fedezze fel a farm élet izgalmas világát a Happy Farm játékszettel! A Happy Farm játékszettet magas minőségű műanyagból készítették, hogy hosszú távon élvezhető és tartós játékélményt nyújtson.  Jellemzők: - Happy Farm játékszett - Tartalmazza a traktor járművet - Csatlakoztatható pótkocsival - Kiegészítő játékelemekkel - Anyaga: műanyag - Doboz mérete: 36,5x12,5x18cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-farm-farm-szett-utanfutos-traktorral-allatokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91938", "title": "Ars Una: Stardust vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/stardust-a5-vonalas-53622587.webp", "desc": "Az A/5 méretű füzet ideális, könnyen kezelhető és hordozható az alsós korú gyerekek számára. A füzet borítója egy gyönyörű egyszarvús grafikával van díszítve, amely színes és élénk ábrázolást nyújt ezekről a mesés lényekről, amelyeket a kislányok annyira imádnak. Ez a vonalas füzet ideális választás, hiszen a belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91971", "title": "Ars Una: Cuki állatok - Tengerimalac 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593085-tengerimalac-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Cuki állatok - Tengerimalac 2. osztályos vonalas füzetét! Ez a füzet kifejezetten a másodikos diákok számára készült, hogy segítse őket a tanulásban és a jegyzetelésben. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítenek a rendszerezett írásban és rajzolásban. A lekerekített sarkok biztonságos használatot biztosítanak, így a gyermeked nyugodtan írhat és rajzolhat benne. A borítón egy aranyos tengerimalac található, amely vidámságot és érdeklődést kelt a gyermekedben. Az Ars Una minőségi termékeket kínál, és a Tengerimalac füzet is tartja ezt a színvonalat. A lapok margózott oldalakkal rendelkeznek, hogy könnyedén rendszerezhesse a jegyzeteket és feljegyzéseket. Engedd, hogy a Tengerimalac füzet inspirálja a gyermekedet a kreativitásban és az önálló gondolkodásban, miközben fejleszti az írási és rajzolási képességeit. Legyen ez a füzet az eszköz, amely segíti a diákokat a tanulásban és önkifejezésben, miközben élvezik az aranyos tengerimalac motívumot!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-tengerimalac-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73502", "title": "Fashion Make Up: Száj alakú három szintes sminkpaletta", "img": "https://www.jatekshop.eu/upload_files/products/mkl378896-szaj-formaju-smink-2.webp", "desc": "Ez a lenyűgöző smink készlet, mely egy csodálatos rózsaszín, száj formájú tárolóban kerül bemutatásra, minden bizonnyal óriási sikert fog aratni a kislányok körében. Ők örömmel fogják használni az benne található szemfestékeket és szájfényeket, hogy magukat még csinosabbá és különlegesebbé varázsolják. Ez a smink készlet nemcsak egy mutatós forma megtestesítése, hanem praktikus kialakítással is rendelkezik. A tároló szintjei könnyedén elhajthatók egymás alól, így minden elem rendben és átláthatóan helyezkedik el. A szemfestékek, szájfények és minden más apróság könnyen hozzáférhető lesz a sminkelés folyamán. A készletet fiatalos, vidám színek jellemzik, amelyek igazán boldogságot és kreativitást sugároznak. A kislányok örömmel fedezik fel az élettel teli színeket, amelyek lehetővé teszik számukra, hogy kifejezzék egyéni stílusukat és egyedi sminkjüket.  Ez a smink készlet kifejezetten gyerekeknek lett tervezve, figyelembe véve a biztonságukat és a szórakoztató játékélményt. Az alkalmazott anyagok minőségi és bőrbarátak, így a gyermekek számára biztonságosan használhatóak. Ne habozz tovább, szerezd be ezt a vidám és praktikus smink készletet a kislányod számára. Ezzel a szettel nemcsak szórakoztató pillanatokat biztosítasz neki, hanem lehetőséget adsz arra is, hogy kifejezze kreativitását és saját stílusát a sminkelés világában.  Jellemzők: - Smink paletta - 3 szintes - száj formájú - élénk színekkel - kiváló minőség", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-make-up-szaj-alaku-harom-szintes-sminkpaletta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75360", "title": "Make-Up Set: Láma formájú három szintes sminkpaletta szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl464342-smink-szett-lmas-taroloban-2.webp", "desc": "Egy különleges és varázslatos játékbirodalmat teremthetsz gyermekednek a tündéri láma alakú smink készlettel, melynek segítségével minden nap új és izgalmas sminket készíthet a tükör előtt. Ez a bájos készlet rengeteg alkotóelemet tartalmaz, amelyekkel gyermeked saját divatos sminkkészletét hozhatja létre. A láma formájú tárolóval könnyedén elérhetőek az összes különleges sminktermék, és a gyermeked kreativitásán múlik, hogy milyen trendi sminket alkot. A smink könnyen lemosható és gyermekbarát anyagokból készült, így biztonságosan játszhat vele. A műanyagból készült emeletes tároló praktikus kialakítással rendelkezik, és könnyedén szétnyitható, hogy könnyen hozzáférjen a sminktermékekhez. A tároló kompakt méretű, így könnyedén hordozható és egy kisebb táskában is elfér, így gyermeked bármikor előveheti és pillanatok alatt kijavíthatja sminkjét, hogy mindig tökéletesen nézzen ki.  Ez a smink készlet kifejezetten 3 éves kor felett ajánlott, és lehetőséget ad gyermekednek, hogy felfedezze a sminkelés világát és kifejezze a saját stílusát. Örömteli és fantáziadús pillanatokat nyújtva, ez a láma alakú smink készlet garantáltan lenyűgözi és elbűvöli a kicsiket, miközben fejleszti a kézügyességet és a kreativitást.  Jellemzők: - Smink szett  - láma alakú  - 3 szintes kialakítás - kiváló minőség - igazi smink", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-lama-formaju-harom-szintes-sminkpaletta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72518", "title": "RC Távirányítós hulladékszállító teherautó fénnyel 1/48 27MHz 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mk-058622-kontenerszallito-kukasauto-01.webp", "desc": "A RC Távirányítós hulladékszállító teherautó fénnyel egy izgalmas játék, amely lehetővé teszi a gyerekek számára, hogy belesimuljanak a hulladékszállítás világába. Ez a kicsi, de erőteljes jármű valósághű részletekkel és funkciókkal rendelkezik, így a gyerekek valósághű kalandokat élhetnek át. A teherautó 1/48 méretarányban készült, így hűen tükrözi a valós hulladékszállító járművek jellegzetességeit. A 27MHz-es frekvencián működik, amely stabil és zavartalan vezérlést biztosít. A 20 cm-es méretének köszönhetően könnyen kezelhető és ideális az otthoni vagy kültéri játékokhoz. Az autó fénnyel van ellátva, így valósághűbbé válik a játékélmény. A villogó lámpák és a fényszórók valósághű megjelenést biztosítanak, amikor a gyerekek vezetik a teherautót a hulladékgyűjtési küldetéseik során.  Jellemzők:  - Részletes kialakítás: A hulladékszállító teherautó aprólékosan kidolgozott részletekkel rendelkezik, amelyek valósághű megjelenést biztosítanak. - Fényeffektek: A villogó lámpák és a fényszórók valósághű fényjátékot nyújtanak a játék során. - Távirányítós vezérlés: A teherautó könnyen irányítható távirányítóval, amely lehetővé teszi a gyerekek számára a teljes kontrollt. - Tartós kivitel: A teherautó kiváló minőségű anyagokból készült, amelyek biztosítják a hosszú élettartamot. - Könnyű kezelhetőség: A kompakt méret és az ergonomikus kialakítás könnyedén kezelhetővé teszi a teherautót. - Kreatív játékélmény: A hulladékszállító teherautó lehetőséget nyújt a gyerekeknek a képzeletbeli hulladékgyűjtéshez és kalandokhoz. - Fejleszti a kézügyességet: A távirányítós játék segíti a gyerekek finommotoros készségeinek és koordinációjának fejlődését. - Szórakoztató szerepjáték: A gyerekeknek lehetőségük van a valósághű hulladékgyűjtés szerepjátékos eljátszására.", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-hulladekszallito-teherauto-fennyel-1-48-27mhz-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81852", "title": "Heavy Duty Truck: Hátrahúzós fém billenőplatós teherautó modell nyitható ajtókkal 1/36", "img": "https://www.jatekshop.eu/upload_files/products/fem-billencs-domper-mack-csoros-teherauto-nyithato-ajtokkal-es-forgo-dobbal.webp", "desc": "A billenőplatós teherkocsik olyan járművek, amelyek rendelkeznek egy rendszerrel, amely lehetővé teszi a rakományuk könnyed kipakolását. Ezek a teherkocsik gyakran használatosak áruszállításra és építőipari munkák során. A billencsek rendkívül hasznosak a nehéz, laza vagy törékeny rakományok szállítására. Például építőanyagok, föld, kavics vagy faanyagok könnyedén lebillenthetők a teherkocsiról az előre meghatározott lerakóhelyen. Ez a fantasztikusan részletgazdagon kidolgozott 1/36-os méretarányú fém kabinnal ellátot teherkocsi modell tökéletes mása a Mack billencseknek. A plató dönthető és az ajtók is nyithatóak, valamint egy hátrahúzható motorral is fel van szerelve.  Jellemzők: - Billenőplatós teherautó modell - Részletgazdag kidolgozás - Fém kabin - nyitható ajtók - Hátrahúzós motor - Billenthető plató - Nyitható hátfal Méretaránya: 1/36 Mérete: 23cm Anyaga: fém és műanyag", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheavy-duty-truck-hatrahuzos-fem-billenoplatos-teherauto-modell-nyithato-ajtokkal-1-36.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87643", "title": "Make Up Set: Muffin formájú sminkpaletta", "img": "https://www.jatekshop.eu/upload_files/products/mko555599-smink-szett-muffin-taroloban-2.webp", "desc": "Ez a paletta nem csak lenyűgöző külsővel rendelkezik, hanem egyedi és izgalmas sminkelési élményt is kínál a gyermekek számára. A szett magában foglal egy pirosítót és négy különböző szemhéjfestéket, amelyek lehetővé teszik a különböző színkombinációk kipróbálását. A pirosító friss és élénk árnyalattal rendelkezik, amely egy természetes, egészséges ragyogást kölcsönöz az arcnak. A szemhéjfestékek széles választékot kínálnak, így a gyermekek kreativitásukat szabadon kibontakoztathatják, és elkészíthetik a saját egyedi sminkjeiket. A paletta részeként egy praktikus ecset is található, amely segítségével könnyedén felvihető a smink és precízen dolgozhatók ki a részletek. Az ecset kialakítása kifejezetten a gyermekek kezeihez lett tervezve, hogy könnyen használható legyen számukra. Rendkívül könnyen hordozható, így bárhová magukkal vihetik a gyermekek. A muffin formájú tároló stílusos és praktikus, védi a sminket, miközben játékos és vidám megjelenést kölcsönöz a palettának.  Jellemzők: - Smink szett - muffin tárolóban - porállagú smink - könnyen hordozható - élénk színek - ecsettel", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-muffin-formaju-sminkpaletta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87544", "title": "Make Up Set: Unikornisos sminkpaletta rúzzsal", "img": "https://www.jatekshop.eu/upload_files/products/mko555635-unikornisos-sminkszett-2.webp", "desc": "Ha egy olyan ajándékot keresel, ami garantáltan elvarázsolja egy kislány szívét, akkor ez a smink készlet nem hagyható ki a listáról. A gyönyörű, élénk színek mellett egy varázslatos unikornis alakú tárolóval is büszkélkedhet, ami garantáltan felkelti a kicsik érdeklődését és lelkét. Az unikornis formájú tároló teteje könnyedén elforgatható, így a benne lévő összes smink könnyen és átlátható és elérhető benne, legyen szó szemfestékről vagy akár rúzsról. Ez a készlet mindent tartalmaz, amire szükség lehet a sminkelés során, és biztosítja, hogy a kislány minden apró részletre odafigyelve alkothassa meg álomszép sminkjét.  Ne habozz, szerezd be ezt a szemet gyönyörködtető sminkpalettát, és fedezd fel további kiegészítőinket is kínálatunkban, hogy gyermeked mindig örömmel alkothasson és kifejezhesse saját egyedi stílusát.  Jellemzők: - smink szett - unikornis formájú - élénk színekkel - kiváló minőség - ecsettel - rúzzsal", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-unikornisos-sminkpaletta-ruzzsal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92269", "title": "Ars Una: Think Pink cuki cicás leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-think-pink-leckefuzet-a5-22.webp", "desc": "A cuki és praktikus egyidejűleg? Ez lehetséges az Ars Una Think Pink cuki cicás leckefüzetével! Az A/5 méretű, 38 lapos füzet tökéletes az egész tanévre. A tantárgyankénti, napokra bontott leckék átlátható rögzítését teszi lehetővé, a napi bejegyzéseket pedig további megjegyzésekkel is kiegészítheted. A 350 gr-os kartonból készült borító és a 100 gr-os papírból készült belső lapok minőségi írásélményt és tartósságot ígérnek. A borítón található cuki cicás minta pedig minden kis állatbarátot elvarázsol. Az Ars Una Think Pink leckefüzet a tanulás és a személyes stílus megjelenítésének ideális eszköze.  Jellemzők:  - A/5 méretű leckefüzet - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Borítója: 350 gr-os karton  - Belseje: 100 gr-os papír  - 38 lapos - 1 leckefüzet elég a TELJES TANÉVRE!", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cuki-cicas-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61841", "title": "Beads Series: Nyaklánc és ékszerkészítő szett 200+ színes gyönggyel és kiegészítőkkel tárolótálcán", "img": "https://www.jatekshop.eu/upload_files/products/065-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series nyaklánc és ékszerkészítő szett egy lenyűgöző választás a kreatív lelkek számára. Ez a szett tartalmaz 200+ színes gyöngyöt és kiegészítőket, amelyek lehetővé teszik számos egyedi ékszer létrehozását. A változatos méretű és formájú gyöngyök lehetővé teszik a szabad kifejezést és a saját stílus megteremtését.  A szett tartalmazza az összes szükséges eszközt és kiegészítőt, így azonnal nekiláthatunk a tervezésnek és készítésnek. A könnyedén fűzhető gyöngyök és kiegészítők segítségével gyorsan és könnyedén hozhatunk létre gyönyörű ékszereket.  A Beads Series szett egy tárolótálca része, amely segít rendben tartani az összes gyöngyöt és kiegészítőt. Így mindig könnyen hozzáférhetünk a szükséges elemekhez, és nem kell aggódni a rendezetlenség miatt.  Ez a készlet lehetőséget ad a nyakláncok és ékszerek egyedi tervezésére és elkészítésére. Csak a képzeleted szab határt! Az eredmények lenyűgözőek lesznek, és garantáltan feldobják megjelenésedet.  A Beads Series nyaklánc és ékszerkészítő szett nemcsak szórakoztató, hanem kreativitásodat is fejleszti. Egyedülálló alkotásokat hozhatsz létre, és megmutathatod egyedi stílusodat és személyiségedet.  Jellemzők:  1. Sokszínűség: A Beads Series nyaklánc és ékszerkészítő szett 200+ színes gyönggyel és kiegészítőkkel rendelkezik, így számtalan lehetőséget kínál a tervezéshez és alkotáshoz.  2. Kreativitás: Ez a készlet lehetővé teszi, hogy a képzeleteddel és kreativitásoddal szabadon kifejezhesd magad, és egyedi ékszereket hozz létre.  3. Könnyű használat: A könnyedén fűzhető gyöngyök és kiegészítők segítségével gyorsan és könnyedén készíthetsz gyönyörű ékszereket.  4. Tárolási lehetőség: A készlethez tartozó tárolótálca segít rendben tartani az összes gyöngyöt és kiegészítőt, így mindig könnyen hozzáférhetsz a szükséges elemekhez.  5. Egyedi tervezés: A szett lehetőséget ad arra, hogy egyedi nyakláncokat és ékszereket tervezz és hozz létre, amelyek tükrözik saját stílusodat és személyiségedet.  6. Kreatív kikapcsolódás: A gyöngyök fűzése és az ékszerek készítése stresszmentes tevékenység, amely lehetővé teszi, hogy ellazulj és kikapcsolódj.  7. Önálló alkotások: A Beads Series szett segítségével egyedülálló ékszereket hozhatsz létre, amelyek kifejezik saját kreatív víziódat.  8. Ajándékozási lehetőség: Ez a készlet tökéletes ajándék lehet a születésnapokra, ünnepekre vagy más alkalmakra az ékszerkészítés iránt érdeklődő barátok vagy családtagok számára.", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-nyaklanc-es-ekszerkeszito-szett-500-szines-gyonggyel-es-kiegeszitokkel-tarolotalcan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61846", "title": "Beads Series: Ékszerkészítő szett 100+ színes gyönggyel különböző formákban", "img": "https://www.jatekshop.eu/upload_files/products/137-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series Ékszerkészítő szett egy fantasztikus készlet, amelyben több mint 100 színes gyöngy található különböző formákban. Ez a készlet lehetővé teszi, hogy a gyermekek saját egyedi ékszereket készítsenek, és kifejezzék kreativitásukat.  A szettben megtalálható gyöngyök számos színben érkeznek, így a gyermekek szabadon választhatnak és kombinálhatnak a kedvenc színeik közül. A gyöngyök különböző formái, mint például a kerek, ovális, szív alakú vagy csillag alakú, további lehetőségeket kínálnak a tervezéshez.  Az ékszerkészítő szett könnyen használható. A gyermekek egyszerűen fűzhetik fel a gyöngyöket a fonálra, és különböző mintákat és kombinációkat hozhatnak létre. A szett tartalmazza a szükséges kiegészítőket, mint például a zárókapocs és a fémgyöngyök, hogy a kész ékszer tökéletes legyen.  Az ékszerkészítés segíti a gyermekek kreativitásának és kézügyességének fejlődését. A gyöngyfűzési folyamat fejleszti a finommotoros készségeket és ösztönzi a gondolkodást és problémamegoldó képességet.  Ez az ékszerkészítő szett remek ajándék lehetőség a gyermekek számára. Nemcsak szórakoztató tevékenységet nyújt, hanem lehetőséget ad a kreativitás kibontakoztatására és saját egyedi ékszerek létrehozására. Legyen szó születésnapról, karácsonyról vagy más ünnepi alkalomról, ez a szett garantáltan örömet fog szerezni a gyermekeknek.  Jellemzők:  1. Kreatív ékszerkészítő szett: A gyöngyök és kiegészítők sokféle kombinációt tesznek lehetővé, hogy a gyermekek kifejezhessék kreativitásukat és tervezői képességeiket.  2. Több mint 100 színes gyöngy: A széles választék lehetővé teszi a gyermekek számára, hogy válasszanak a kedvenc színeik közül, és különböző mintákat és színes kombinációkat hozzanak létre.  3. Különböző formák: A kerek, ovális, szív alakú és csillag alakú gyöngyök további változatosságot és lehetőségeket biztosítanak az ékszerkészítéshez.  4. Egyszerű használat: A gyöngyfűzés könnyű és egyszerű, így a gyermekek könnyen elkészíthetik saját ékszereiket.  5. Fejleszti a finommotoros készségeket: Az ékszerkészítés során a gyermekek finommotoros készségei fejlődnek, amelyek fontosak a kézügyesség és a koordináció szempontjából.  6. Ösztönzi a gondolkodást és a problémamegoldó képességet: Az ékszerkészítés során a gyermekek tervezési és kombinációs képességei fejlődnek, amelyek segítik a gondolkodást és a problémamegoldást.  7. Tartalmazza a szükséges kiegészítőket: A szettben megtalálhatók a zárókapocs és a fémgyöngyök, így a gyermekek könnyen befejezhetik az elkészült ékszereiket.  8. Fejleszti a kreativitást és az önkifejezést: Az ékszerkészítés lehetővé teszi a gyermekek számára, hogy saját egyedi ékszereket hozzanak létre, amelyek kifejezik egyéni stílusukat és személyiségüket.", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-300-szines-gyonggyel-kulonbozo-formakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62022", "title": "Creative StringBeads: Ékszerkészítő gyöngy szett 200+ átlátszó színes gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/251610-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Creative StringBeads ékszerkészítő gyöngy szett egy fantasztikus lehetőséget kínál a gyerekeknek, hogy saját egyedi ékszereket alkossanak. A szettben 200+ átlátszó színes gyöngy található, amelyek különböző méretekben és formákban elérhetők.  Az átlátszó gyöngyök lenyűgöző vizuális hatást nyújtanak az elkészült ékszereknek, hiszen áttetsző tulajdonságuk miatt a fény szépen átjárja őket. Ez a szett ideális választás a gyerekek számára, akik szeretik a színes és csillogó ékszereket.  A gyöngyök minőségi anyagból készültek, így tartósak és könnyen használhatók. A szett tartalmaz egy praktikus tárolódobozt, amely segít a gyöngyök rendezett és rendezett tárolásában.  Az ékszerkészítés nemcsak kreatív tevékenység, hanem fejleszti a gyerekek finom motoros képességeit és kézügyességét is. Emellett segít a szín- és formafelismerés fejlesztésében, valamint a vizuális kreativitásuk kibontakoztatásában.  A Creative StringBeads szett ideális ajándék lehet a gyerekek számára, akik szeretnének saját ékszereket készíteni és egyedülálló stílusukat kifejezni. Ösztönzi a kreativitást és az önkifejezést, miközben szórakoztató és értékes időtöltést nyújt.  Készíts egyedi ékszereket és mutasd meg a világnak a saját stílusodat a Creative StringBeads ékszerkészítő gyöngy szettel!  Jellemzők:  1. Kreatív ékszerkészítő szett: A Creative StringBeads szett lehetővé teszi a gyerekek számára, hogy kifejezzék kreativitásukat és saját egyedi ékszereket készítsenek. 2. Átlátszó színes gyöngyök: A szettben található átlátszó gyöngyök gyönyörűen ragyognak és lenyűgöző vizuális hatást nyújtanak az elkészült ékszereknek. 3. 200+ gyöngy: A szettben több mint 200 gyöngy található, amelyek különböző méretekben és formákban elérhetők, így a gyerekek számos kreatív lehetőséget kapnak. 4. Tartós anyagok: A gyöngyök minőségi anyagból készültek, így tartósak és hosszú élettartammal rendelkeznek. 5. Könnyen használható: A gyerekek könnyen kezelhetik a gyöngyöket, így könnyedén alkothatnak saját ékszereket. 6. Tárolódoboz: A szetthez tartozik egy praktikus tárolódoboz, amely segít a gyöngyök rendezett és rendszerezett tárolásában. 7. Fejleszti a finommotoros képességeket: Az ékszerkészítés segít a gyerekeknek fejleszteni finommotoros képességeiket és kézügyességüket. 8. Ösztönzi a kreativitást és önkifejezést: A szett lehetőséget ad a gyerekeknek, hogy saját egyedi stílusukat fejezzék ki az általuk készített ékszerekben.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-stringbeads-ekszerkeszito-gyongy-szett-200-atlatszo-szines-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75268", "title": "Fashion Girls: Fonalas karkötőkészítő szett 100+ színes gyöngyökkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/542174-gyongyszett-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Fashion Girls fonalas karkötőkészítő szett tökéletes választás azoknak, akik szeretnek kreatív ékszereket készíteni. A szett tartalmazza az összes szükséges eszközt és anyagot, hogy gyönyörű és egyedi fonalas karkötőket alkothass. A szettben találsz 100+ színes gyöngyöt, amelyekkel díszítheted a fonalas karkötőidet. A különböző színek lehetővé teszik, hogy kifejezd egyedi stílusodat és alkoss divatos kiegészítőket. Emellett a készlet tartalmaz különböző kiegészítőket is, mint például díszítő gyöngyök, strasszkövek vagy akár csillogó fonalak. Ezekkel a kiegészítőkkel tovább fokozhatod a karkötők egyediségét és vonzerejét. A fonalas karkötőkészítő szett könnyen használható, és a mellékelt útmutató segítségével könnyen megtanulhatod a karkötők elkészítését. A fonalak egyszerűen fonhatók, és a gyöngyök könnyedén fűzhetők a fonalakra. Így akár kezdőként is hamar megtanulhatod a karkötők készítését.  Ez a kreatív tevékenység remek szórakozást nyújt, és lehetőséget ad arra, hogy személyes ajándékokat készíts barátaidnak és családtagjaidnak. A fonalas karkötők divatos és egyedi megjelenést kölcsönöznek, és büszkeséggel viselheted őket.  Jellemzők:  1. Fonalas karkötőkészítő szett 100+ színes gyöngyökkel és kiegészítőkkel. 2. Tartalmazza az összes szükséges eszközt és anyagot a karkötők elkészítéséhez. 3. Különböző színek és kiegészítők lehetővé teszik a személyre szabott tervezést. 4. Egyszerűen fonható fonalak és könnyen fűzhető gyöngyök. 5. A mellékelt útmutató segítségével könnyen megtanulható a karkötők készítése. 6. Remek szórakozás és kreatív tevékenység. 7. Ideális ajándék lehet barátoknak és családtagoknak.", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girls-fonalas-karkotokeszito-szett-100-szines-gyongyokkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74732", "title": "Air Blaster: EVA szivacslövő fegyver céltáblával és töltényekkel 19x14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl512420-szivacslovo-tablaval-2.webp", "desc": "A készlet tartalmaz egy hatlövetű fegyvert, hat puha szivacsból készült töltényt, valamint egy mozgó céltáblát. A lövedékek puha EVA szivacsanyagból készültek, így teljesen ártalmatlanok, és biztonságosan használhatók. A pisztoly készlet két változatban elérhető. Mindkét változatban megtalálható a hatlövetű fegyver, a töltények és a mozgó céltábla. A pisztoly mérete 19x14 cm, ami ideális a gyermek kezéhez. A céltábla mérete pedig 22x29x18 cm, ami lehetővé teszi a könnyű célzást és a találatok érzékelését. A mozgó céltábla részletes kialakítást kapott, és manuálisan fel lehet húzni, hogy lőni lehessen. Amikor a céltáblát eltalálják, mozogni fog, ezáltal növelve a játék izgalmát és kihívását. A pisztoly és a töltények anyaga műanyag, ami tartós és könnyű. A puha szivacsanyag a lövedékekben biztosítja, hogy a találatok ártalmatlanok legyenek és ne okozzanak sérülést.  Ez a szivacslövő pisztoly készlet egy izgalmas játékeszköz, amely lehetővé teszi a gyermekek számára a célzást biztonságos körülmények között. Minőségi anyagokból készült, és garantáltan sok órányi szórakozást nyújt.  Jellemzők: - EVA szivacslövő fegyver - 6 db tölténnyel - manuálisan húzható fel - céltáblával - a fegyver mérete: 19x14cm - céltábla méretei: 22x29x18cm - kiváló minőség - részletes kialakítás", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fair-blaster-eva-szivacslovo-fegyver-celtablaval-es-toltenyekkel-19x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72718", "title": "Ex Fighter: Elektromos űrfegyver fénnyel és hanggal 25cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl354758-urvefyver-fennyel-es-hanggal-2.webp", "desc": "Az ExFighter pisztoly kiválóan alkalmas akár közelharcra is, és gyermeked nagy hatékonysággal használhatja fel a csaták során, akár barátai vagy testvérei ellen. Ez a pisztoly az igazi akció élményét nyújtja, hiszen nem csak töltényeket lő ki, hanem különféle fény- és hanghatásokkal is fokozza a játékélményt. Így a gyerekek valósághűen élhetik át a küzdelmek izgalmát. A pisztoly működtetéséhez 3 darab AA ceruzaelem szükséges, amelyek már a készlet részét képezik. Ezáltal könnyedén indíthatod el a pisztolyt, hogy a gyermeked azonnal belevethesse magát a játékba. A pisztoly mérete 25x15 cm, így ideális a gyerekek kezéhez illeszkedik, és könnyedén kezelhető. Az ExFighter elektromos pisztoly különlegessége az élethű fény- és hanghatások, amelyek még inkább beleviszik a játékba. Ezek a hatások hozzájárulnak a valóságosabb és lenyűgözőbb élményhez, amikor a gyermeked interaktív küzdelmeket folytat a képzeletbeli csatamezőn. Ha teljesen fegyverarzenált szeretnél kialakítani, ajánlott további ExFighter puskákat is beszerezni, hogy a gyermeked és barátai teljesen felszerelten indulhassanak a játékba.  Az ExFighter pisztoly egy lenyűgöző játékeszköz, amely biztosítja a gyermeked számára a valószerű akcióélményt. Az erős műanyagból készült pisztoly tartós és biztonságos játékot garantál. Engedd, hogy a gyermeked felfedezze a fantáziavilág legizgalmasabb csatáit, miközben élvezi a pisztoly által nyújtott fény- és hanghatásokat.  Jellemzők: - ExFighter elektromos pisztoly - Fény és hang effektekkel - 3db AA ceruzaelem (tartozéka) - Anyaga: Műanyag - mérete: 25x15cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fex-fighter-elektromos-urfegyver-fennyel-es-hanggal-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92388", "title": "Make It Real: Misztikus kristály smink szett", "img": "https://www.jatekshop.eu/upload_files/products/misztikus-kristaly-smink-szett-mir2466.webp", "desc": "Már valaha is láttad, ahogyan a fény egy kristályon áttörve szétszóródik, kékes-lilás csillogásban pompázva? Fedezd fel a hozzád illő színeket és stílust a Make It Real misztikus sminkkészlettel, ami az első professzionális smink készleted lehet és ragyogj te is ilyen színekben. A szemhéjfestékek egy menő háromszög alakú palettán érkeznek, ami prizmát idéző formában tartalmazza a legváltozatosabb színeket. Alkalmazd a körömlakkot a készletből, amely tökéletesen illik bármelyik választott szemhéj színhez, és ha ezzel kész vagy, még az arcodat is csillogóra változtathatod. A szettben csillogó gyűrűket így találsz, így még a kezed is pompásan fog ragyogni.  Jellemzők: - Make It Real - Misztikus kristály smink szett - 1 db szemhéjfesték paletta 9 színnel - 1 ív arcra ragasztható csillogó matrica - 1 db szájfény - 2 db gyűrű csillag dísszel - 1 üvegcse körömlakk - 1 db illusztrált úrmutató", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-misztikus-kristaly-smink-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87464", "title": "Super Gun: Szivacslövő fegyver töltényekkel 12 méteres lövő távolsággal 23x13cm", "img": "https://www.jatekshop.eu/upload_files/products/mko062327-szivacslovo-fegyver-super-gun-1.webp", "desc": "A Super Gun fegyver nem csupán egy átlagos pisztoly, hanem egy kiemelkedően kidolgozott és rendkívül szórakoztató eszköz, amelyben szivacsokat használva lőhetünk célba. Ez a játékfegyver tökéletes választás mind az első lövészeti gyakorlatokhoz, mind a haladó szintű játékokhoz. Ahogy fejlődünk, újabb és újabb céltáblákat állíthatunk fel, amelyek egyre kisebbek és nehezebben eltalálhatóak, így még inkább fejleszthetjük célzóképességünket. Az EVA soft szivacslövő fegyverek mindig a legjobb minőséget képviselik, és minden szempontból biztonságosak.  Amikor célba lőnek, a megfelelő technikára és koncentrációra van szükség. Fontos, hogy kézmozdulataink ne remegjenek, és minden figyelmünket a lövésre irányítsuk. Ezáltal pontosabb és hatékonyabb lövéseket tudunk leadni, és igazán profivá válhatunk.  A Super Gun fegyver rendkívül kényelmes és ergonomikus kialakítású. A kompakt méretű pisztoly könnyen kezelhető, és tökéletesen illeszkedik a kézbe. A fegyver tartozéka 6 darab szivacs töltény, amelyek manuálisan húzhatók fel a pisztolyba, így készen állsz az akcióra. A szivacstöltények rendkívül puha anyagból készülnek, így biztonságosan használhatók, anélkül, hogy sérülést okoznának. A Super Gun fegyver garantáltan órákon át tartó szórakozást nyújt mind a gyerekeknek, mind a felnőtteknek.  Ha valódi lövészeti élményre vágysz, de biztonságos és szórakoztató környezetben szeretnél játszani, akkor a Super Gun fegyver a tökéletes választás számodra. Tűzz ki céltáblákat, fejleszd a célzóképességedet, és élvezd a játék izgalmát és kihívását. A Super Gun fegyver segítségével garantáltan nem fogsz unatkozni!  Jellemzők: - Super Gun fegyver - Szivacslövő  - mérete: 23x13cm - 6 db szivacs tölténnyel  - manuálisan húzható fel - kiváló minőség - 12 méteres lövő távolság", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-gun-szivacslovo-fegyver-toltenyekkel-12-meteres-lovo-tavolsaggal-23x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92524", "title": "Ars Una: Rosy Magnolia mintás tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/54592520-rosy-magnolia-tornazsak.webp", "desc": "Az Ars Una Rosy Magnolia tornazsák a Rosy Magnolia kollekció része, és egy gyönyörű darab, amelyet pasztell kék alapon virágos magnólia minta díszít. Ez a tornazsák kifejezetten felső tagozatos és középiskolás lányoknak tervezve, és számos jellemzővel rendelkezik, amelyek megkönnyítik és praktikussá teszik a használatát. A tornazsák felül összehúzható zsinórral rendelkezik, amely lehetővé teszi a könnyű és biztonságos zárását. Ez a funkció megkönnyíti a tárolást és gyors hozzáférést biztosít a tornafelszerelésekhez. A rózsaszín virágos minta, amely magnólia virágokat ábrázol, csodálatos megjelenést kölcsönöz a tornazsáknak. Ez a minta megfelel a Rosy Magnolia kollekció stílusának, és romantikus és nőies hangulatot teremt. Az Ars Una Rosy Magnolia tornazsák vastag és tartós anyagból készült, így hosszú élettartamot és megbízható használatot biztosít. Ez a strapabíró kialakítás lehetővé teszi, hogy a tornazsák sokáig kísérje a tulajdonosát és ellenálljon az igénybevételnek. A tornazsák kézben és vállon is kényelmesen hordható. Ez lehetővé teszi a tulajdonos számára, hogy kényelmesen cipelje a tornafelszereléseket, legyen szó tornaóráról, sporttevékenységről vagy kirándulásról.  Az Ars Una Rosy Magnolia tornazsák tökéletes választás tornaórákhoz, sportoláshoz és kirándulásokhoz. A kényelmes hordozhatóság és a tartós anyag garantálja a praktikusságot és a kényelmet. Ezen kívül a tornazsák használható hátizsákként is, ami ideális megoldás utazáshoz vagy más tevékenységekhez. A kényelmes fogantyúk és a párnázott vállpántok biztosítják, hogy kényelmesen hordozhasd a tornazsákot, akár hátizsákként viselve.  A tornazsák mérete 375x460 mm, amely elegendő helyet biztosít a tornafelszerelés, könyvek vagy más szükséges tárgyak tárolásához. Az Ars Una Rosy Magnolia tornazsák egyedi és elegáns megjelenéssel rendelkezik, amelyek segítenek kényelmesen és stílusosan mozogni.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Rózsaszín virágos mintával - Felső tagozatos és középiskolás lányoknak - Vastag és tartós anyagból készült - Kézben és vállon is kényelmesen hordható - Tornaórára, sportoláshoz, kiránduláshoz ideális  - Használható hátizsákként is.  - Méret: 375x460 mm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rosy-magnolia-mintas-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87542", "title": "Missile Hand: Repülőgép formájú szivacslövő fegyver lövedékkel és célokkal 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mko526088-repulogep-szivacslovo-fegyver-2.webp", "desc": "A szivacslövő fegyverek piacán ma már megtalálhatók különböző típusok, mint az egylövetű pisztolyok vagy a hatalmas hevedertáras sorozatvetők, azonban eddig még nem találkoztál olyannal, mint ez a lenyűgöző repülőgép-szivacslövő. Ez a vagány repülőgép a szivacslövészet világában játszik, és lehetővé teszi középen található lövedék kilövését, valamint a szárnyakon elhelyezett pilonokról további 3-3 lövedék kilövését. A készletben tíz kisebb, tapadókorongos szivacslövedék és három célhenger is megtalálható, így rengeteg lehetőség nyílik a gyakorlásra és célzás fejlesztésére!  A repülőgép-szivacslövő különlegességei közé tartozik a működése, amely a szivacslövő fegyverek között egyedülálló. A központi lövedék kilövése az íjakhoz hasonlóan történik, a kilövés után pedig kéznél lesz a következő töltény, hiszen 6 kis tár található a repülőgép szárnyain.  A készletben található tíz kisebb, tapadókorongos szivacslövedék lehetővé teszi, hogy a gyermeked több lövést is leadhasson, és gyakorolhassa a célzást és a pontosságot. A három célhenger pedig remek lehetőséget kínál a céllövés gyakorlására, ahol a gyermeked tesztelheti és fejlesztheti a lövési képességeit.  Ez a repülőgép-szivacslövő készlet tehát egy valóban egyedülálló és izgalmas választás a gyermeked számára, hogy élvezze a játékot és fejlessze a szivacslövészet készségeit. A 23x10 cm méretű repülőgép könnyen kezelhető és irányítható, így a gyermeked könnyedén játszhat vele és kiélvezheti a játék izgalmait.   Jellemzők: - Szivacslövő repülőgép - 10 lövedékkel - 3 szivacsos céllal a céllövéshez  - mérete: 23x10cm - könnyű használat - manuális kilövés - 10 méteres lövőtávolság", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmissile-hand-repulogep-formaju-szivacslovo-fegyver-lovedekkel-es-celokkal-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}]}