{"items": [{"id": "5074", "title": "Orvosi táska fa kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/Orvosi-taska-fa-kiegeszitokkel.webp", "desc": "Vajon Te milyen orvos lennél? Vizsgáld meg a körülötted lévőket, vagy akár csak plüssállataidat, és lásd el őket ha esetleg betegek lennének. A táskában található orvosi felszereléssel igazi kis ápolók lehetnek a gyerekek, így kiváló szerepjáték veheti kezdetét. Vizsgálj és gyógyíts a fa elemekkel!  A doktortáska mérete: 19,5x14,5x7cm Alkotóelemek száma: 10db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-taska-fa-kiegeszitokkel-18538.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94671", "title": "MicroMacro: Crime City - Showdown társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mikro-makro-crime-city-showdown-tarsasjatek-pegmmcc4.webp", "desc": "Fedezd fel a MicroMacro: Crime City rejtelmeit!  Ez a játék újraértelmezi a klasszikus kereső játékokat, mint amilyen a Hol van Wally? sorozat. Itt azonban a keresés nem korlátozódik csak a térre, hanem az idő dimenzióját is bevonja. Ebben a többszörösen díjnyertes társasban nem csak egy tárgyat vagy karaktert kell megtalálnod, hanem bűnesetek nyomait is követned kell, amelyek a város különböző időpontjaiban és helyszínein találhatók. A kronológiai eltolódásokat humoros kétdimenziós rajzok, ún. doodle-ok ábrázolják, amelyeket felfedezni különösen izgalmas és kihívást jelentő feladat.  A játék mechanikája:  A játék rendkívül egyszerű: kihajtogatod a várostérképet, kiválasztasz egy borítékot az adott bűnügyhöz, és megkezded a nyomozást az első nyom segítségével a térképen. A bűnesetek megoldása során folyamatosan követed a nyomokat, egészen addig, amíg minden rejtélyre fényt nem derítesz. A játék 1-4 személy számára lett tervezve, de akár nagyobb csoport is összefoghat a rejtvények megoldására. A játékidő 15-45 perc között mozog, ami nagymértékben függ a résztvevők megfigyelőkészségétől. A játék 16 különböző esetet tartalmaz, amelyek közül némelyik már komplexebb gondolkodást igényelhet, ezért 12 éves kortól ajánljuk.  A doboz tartalma:  - 1 részletesen kidolgozott várostérkép a bűnügyek helyszínével - 16 boríték a bűnesetek leírásával - 120 esetkártya a nyomozáshoz - 1 nagyító matricával a rejtélyek felderítéséhez  Merülj el a MicroMacro: Crime City izgalmas világában, ahol a detektív munka és a történetmesélés keveredik egyedülálló módon!  játékosszám: 1-4 fő   játékidő: 15-45 perc   korosztály: 12+  A TERMÉK NYELVE: MAGYAR", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicromacro-crime-city-showdown-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97177", "title": "PlayBox: Szatén szalag zöld színben 10mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/szaten-szalag-zold-szinben-10mm-2470523.webp", "desc": "Fedezd fel a gyönyörű zöld színű szatén szalagot a PlayBox kínálatában! Ez a különleges szalag 10 mm szélességű és hosszú 30 méteres tekercsben kapható, tökéletes választás mindenféle kreatív alkotáshoz és dekorációhoz. A szalag anyaga poliészter, ami tartós és könnyen formázható.  A zöld szín friss és élénk, így ideális választás lehet ünnepi díszekhez, ajándékcsomagoláshoz vagy bármilyen más alkotóprojekthez. A hosszú tekercs elegendő mennyiségű szalagot biztosít, hogy számos alkotási lehetőséget kihasználj.  Legyen szó karácsonyi dekorációkról, virágcsokrok díszítéséről vagy kreatív hobbi projektekről, ez a zöld szatén szalag garantáltan varázslatos és lenyűgöző lesz minden alkotásban. Meríts ihletet a zöld szatén szalagból, és hozz létre gyönyörű alkotásokat, melyekkel emlékezetessé teheted az alkalmakat!  Jellemzők: - Szélesség: 10 mm - Hosszúság: 30 méter - Szín: Zöld - Anyag: Magas minőségű szatén - Felhasználás: Sokoldalú dekorációs lehetőségek", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szaten-szalag-zold-szinben-10mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00976", "title": "Gemex: Gélből drágakő galaxis ékszerkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/gemex-gelbol-dragako-galaxis-ekszerkeszito-szett.webp", "desc": "A Gemex Gélből drágakő galaxis ékszerkészítő szett egy varázslatos kreatív játék, amellyel a gyerekek saját ékszereiket alkothatják meg gélből. Ez a szett lehetőséget biztosít akár 50 egyedi és különleges ékszer elkészítésére, melyek garantáltan egyediek lesznek, hiszen minden darab kézzel készült. A folyamat rendkívül egyszerű: a gél folyadékot az öntőformába kell tölteni, különböző dekorációkkal feldíszíteni, majd a varázslatos lámpával megvilágítani. A folyadék mindössze 3 perc alatt megszilárdul, és egy gyönyörű műanyag ékszerré alakul.  A gyerekek viselhetik az elkészült ékszereket, vagy ajándékba is adhatják őket. A szettben található eszközök biztonságosak és nem tartalmaznak mérgező anyagokat. A játék fejleszti a kreativitást, a finommotoros készségeket, és órákig tartó szórakozást nyújt.  Jellemzők:  Akár 50 egyedi ékszer elkészíthető Egyszerű használat 3 perc alatt megszilárduló gél Nem tartalmaz mérgező anyagokat Fejleszti a kreativitást és a finommotorikát Csomagolás mérete: 10 x 18 x 18 cm", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgemex-gelbol-dragako-galaxis-ekszerkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01246", "title": "Matchbox: 8db-s kisautó szett munkagépekkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisautok-8db-szett-munkagepekkel-hxk14.jpg", "desc": "A Matchbox 8 darabos munkagép szett ideális választás azoknak a gyerekeknek, akik imádják az építkezési járműveket és a kalandokkal teli játékokat! Ebben a csomagban nyolc különböző munkagép található, amelyek részletgazdagon kidolgozottak és masszív felépítésűek, így strapabírók a legintenzívebb játék során is. A szettben megtalálhatóak olyan építkezési eszközök, mint a dömper, a markoló, és a különféle emelőgépek, amelyek a fantáziadús építkezési és szállítmányozási feladatokhoz nyújtanak segítséget. Az exkluzív, csak ebben a készletben elérhető jármű különleges kiegészítést nyújt a gyerekek Matchbox gyűjteményéhez, és még izgalmasabbá teszi a játékot. Tökéletes ajándék minden kis munkagép-rajongónak, akik szeretik újraalkotni az építkezések világát a szobájukban!  Jellemzők: - 8 különböző munkagép - Exkluzív jármű a szettben - Strapabíró, részletgazdag kialakítás - Ideális fantáziadús játékhoz - 3 éves kortól ajánlott", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-8db-s-kisauto-szett-munkagepekkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01673", "title": "Disney: Verdák 3 fekete Péter kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-verdak-fekete-peter-kartyajatek-08511.webp", "desc": "A Disney: Verdák 3 fekete Péter kártyajáték minden kis autórajongó számára tökéletes választás! Ez a klasszikus kártyajáték, amelyben a jól ismert szereplők, például Villám McQueen és Jackson Storm elevenednek meg, garantáltan izgalmas perceket nyújt a gyerekeknek. A játék során a cél, hogy minél több páros kártyát gyűjts össze, miközben próbálod elkerülni a  Fekete Péter  kártyát, amely a veszteséget jelképezi. A könnyen érthető szabályok miatt a játék már 4 éves kortól is élvezhető, így akár a legkisebbek is bekapcsolódhatnak a mókába.  A kártyapakli összesen 25 db színes, a Verdák 3 animációs filmből ismert karaktereket ábrázoló kártyalapot tartalmaz. A gyerekek imádni fogják, hogy kedvenc Verdáik kísérik őket a játék során, és izgatottan gyűjtögethetik a párokat. A játék egyszerű felépítése miatt remek választás kezdő kártyajátékosoknak, de a családi játékestek sztárja is lehet, hiszen a Verdák szereplői szinte minden korosztály számára kedveltek. A kártyákon található élénk színek és kedves illusztrációk vonzóvá és szórakoztatóvá teszik a játékot, miközben fejlesztik a memóriát, a figyelmet és a megfigyelőképességet.  A Verdák 3 fekete Péter kártyajáték könnyen hordozható, így ideális választás utazásokhoz, kirándulásokhoz vagy bármilyen családi eseményhez. A strapabíró kártyák minőségi anyagból készültek, így biztosítva a hosszú élettartamot és a sok-sok izgalmas játékot. A pakli mérete miatt könnyen tárolható és szállítható, így mindig kéznél lehet egy gyors játékra.  Ez a kártyajáték tökéletes ajándék lehet minden Verdák rajongó gyereknek, és segít abban, hogy játék közben jól érezzék magukat és fejlesszék képességeiket.  Jellemzők:  - Ajánlott életkor: 4 éves kortól - Játékosok száma: 2-4 fő - Tartalom: 25 db kártya - Színes illusztrációk a Verdák 3 szereplőivel - Fejleszti a memóriát és a megfigyelőképességet", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-3-fekete-peter-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Fekete Péter kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01773", "title": "Menekülés a vulkánszigetről társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/menekules-a-vulkanszigetrol-tarsasjatek.webp", "desc": "A Menekülés a vulkánszigetről társasjátékban izgalmas kalandok és feszült pillanatok várnak rátok, miközben egy süllyedő szigetről próbáltok elmenekülni! Ebben a fordulatos családi játékban minden játékos 10 kalandort irányít, akik tele vannak kincsekkel, de a szigeten kitörő vulkánok, emelkedő vízszint és szörnyek miatt gyorsan kell cselekedniük. A célotok egyszerű: jussatok ki élve a szigetről, és mentsétek, ami menthető – de ehhez gyakran kell versenyezni, sőt, olykor akadályozni egymást.  A játék során három akciólehetőségetek van minden körben: mozogni a szárazföldön vagy vízben, használni a tutajokat, és aktiválni a megszerzett képességlapkákat. Amikor a sziget újabb részei süllyednek el, előkerülnek a titkos képességek és azonnali hatások, amelyek további kihívásokat hoznak. A szigetet körülvevő szörnyek pedig csak tovább fokozzák a káoszt, hiszen a kockadobás után bárki mozgathatja őket, hogy ellenfeleinek útjába állítsa őket.  Ez a játék tele van izgalommal és nevetéssel, hiszen minden pillanatban változhat a helyzet, és gyakran nem marad hely az udvariaskodásnak. Vajon sikerül a legtöbb kincset megmentened, vagy elnyelnek a sziget veszélyei?  Jellemzők:  Kalanddús menekülés egy süllyedő szigetről Stratégiai döntések és konfrontatív játékmenet Szörnyek és veszélyek: vulkánok, cápák, kaidzsuk 2-5 játékos számára, 8 éves kortól ajánlott Tempós, 45 perces játékidő A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmenekules-a-vulkanszigetrol-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03994", "title": "Playbox: Nyitható fém karika – Ø 25 mm, 10 darab", "img": "https://www.jatekshop.eu/upload_files/products/playbox-nyithato-fem-karika-2324.webp", "desc": "Ez a 25 mm átmérőjű, nyitható fém karika praktikus kiegészítő különböző kreatív és mindennapi projektekhez. A csomag 10 darab erős, strapabíró fémkarikát tartalmaz, amelyek könnyen nyithatók és zárhatók, így tökéletesek kulcstartók, füzetek, dísztárgyak, ékszerek vagy akár lakásdekorációk készítéséhez.    A sokoldalúan felhasználható karikák ideálisak scrapbook albumok, füzetek összefogására, textil- és bőrmunkákhoz, vagy akár DIY projektekhez. Stabil rögzítést biztosítanak, mégis könnyen kezelhetők, így gyorsan cserélhetők vagy bővíthetők a rájuk fűzött elemek.    Akár hobbi, akár praktikus célokra keresel egy megbízható megoldást, ezek a nyitható fém karikák tökéletes választást jelentenek. Az egyszerű, elegáns fémes megjelenés pedig jól illik bármilyen projekthez.    Jellemzők:  - Átmérő: 25 mm   - 10 darab/csomag   - Strapabíró, fém kivitel   - Könnyen nyitható és zárható   - Ideális kulcstartókhoz, ékszerekhez, dekorációkhoz és füzetekhez", "price": 735.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-nyithato-fem-karika-%C3%B8-25-mm-10-darab.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04488", "title": "KidzLabs Ujjlenyomat Rögzítő Készlet – Legyél Te is nyomozó!", "img": "https://www.jatekshop.eu/upload_files/products/4m-ujjlenyomat-rogzito-keszlet-2485.webp", "desc": "Szeret a gyermeked nyomozós játékokat játszani, rejtvényeket megfejteni, vagy titkok után kutatni? Akkor a KidzLabs Ujjlenyomat Rögzítő Készlet garantáltan elnyeri a tetszését! Ezzel a szettel igazi kis detektívvé válhat, és játékosan ismerkedhet meg a bűnügyi nyomozás egyik legizgalmasabb területével – az ujjlenyomatok világával.  A készlet segítségével könnyedén begyűjthetők, rögzíthetők és rendszerezhetők az ujjlenyomatok. A kis ecsettel és a mellékelt portartállyal feltérképezhetők a használati tárgyakon hagyott nyomok, a nagyítóval pedig részletesen össze lehet hasonlítani a mintákat. A gyerekek külön kártyákra rögzíthetik a lenyomatokat, személyes adatlapokat készíthetnek, és akár saját „bűnügyi nyilvántartást” is vezethetnek. Ráadásul mindezt szórakoztató, játékos formában tehetik meg, miközben fejlődik a megfigyelőképességük, türelmük és logikus gondolkodásuk.  Ez a készlet ideális választás azoknak a gyerekeknek, akik szeretnek kutatni, megfigyelni és felfedezni. Tökéletes otthoni játékhoz, de akár egy szülinapi zsúron is óriási sikert arathat, ahol mindenki nyomot hagyhat maga után – szó szerint!  Jellemzők:  - Teljes ujjlenyomat-vizsgáló készlet 8 éves kortól - Tartalmaz ecsetet, port, tintapárnát, nagyítót, fóliát és adatlapokat - Fejleszti a megfigyelőképességet és a logikai gondolkodást - Lehetővé teszi a játékos nyomozást otthon, barátokkal vagy családdal - Oktató és szórakoztató egyben – ideális ajándék kíváncsi gyerekeknek", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkidzlabs-ujjlenyomat-rogzito-keszlet-legyel-te-is-nyomozo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09209", "title": "Hot Wheels: Vintage Jaguar Lightweight E‑Type kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/vintage-kisauto-hw-jaguar-k09209.jpg", "desc": "Lépj be a brit versenypályák eleganciájába ezzel a Hot Wheels Jaguar Lightweight E‑Type mintájára készült modellautóval. A Stingár versenyautók inspirálta formavilág, a fényes kék fényezés és az ikonikus versenyszám mind a 60-as évek versenyhangulatára emlékeztetnek. A modell a pre‑1974-es racing világot idézi meg vintage dekorációkkal és exkluzív kerekekkel, a versenyinspirálta csomagolás pedig gyűjthető, megjelenésében prémium. Az all‑zinc (teljesen fém) kivitel és a limitált mixek különösen értékessé teszik.  Jellemzők:  Verseny‑ihletésű Jaguar Lightweight E‑Type dizájn Fényes kék fényezés, versenyszám stílusban 1:64 méretarány, teljes fémszerkezet Vintage racing dekoráció és exkluzív kerekek Gyűjthető, versenyinspirált csomagolás Limitált mix részeként Ajánlott 3 éves kortól", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-vintage-jaguar-lightweight-e%E2%80%91type-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09565", "title": "Deddy Bear Hank plüss koporsóban, 4. sorozat, 30 cm-es - Flippe-Flop", "img": "https://www.jatekshop.eu/upload_files/products/flippe-flopp-hank-pluss-maci.jpg", "desc": "A Deddy Bears különleges világa újra életre kel a 4. sorozattal, amelyben Filippe-Flopp is bemutatkozik. Ez a 30 cm-es plüssfigura a sorozat egyik legkarakteresebb tagja: fekete-fehér csíkos ruhájával, piros kendőjével és jellegzetes mimikájával a bohókás, mégis kísérteties karakterek közé tartozik. A könnyszerű fekete minták és a titokzatos mosoly még több egyéniséget adnak neki, így rögtön magára vonja a figyelmet.  A Deddy Bears plüssök nem csupán aranyos játékok – mindegyikük egyedi háttértörténettel rendelkezik, amit a csomagban található „boncolási lap” (autopsy card) árul el. Ez adja a sorozat fekete humorát, amely egyszerre bizarr és szerethető. Filippe-Flopp is egyike azoknak a figuráknak, akik első pillantásra furcsák lehetnek, de hamar a szívéhez nőnek annak, aki befogadja.  A plüss koporsó alakú dobozban érkezik, amely nemcsak különlegessé teszi a kicsomagolás élményét, de gyűjtői darabbá is emeli a játékot. Strapabíró, puha anyagból készült, így ölelgetni is kellemes, ugyanakkor kiváló ajándék lehet gyerekeknek, tinédzsereknek vagy felnőtt gyűjtőknek, akik rajonganak a szokatlan, vagány és humoros figurákért.  Jellemzők:  30 cm magas, prémium minőségű plüssfigura  Egyedi, részletgazdag megjelenés  Koporsó alakú díszdobozban érkezik  Tartalmaz karakterkártyát is  A 4. sorozat része – gyűjtsd össze mind!  6 éves kortól ajánlott", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeddy-bear-hank-pluss-koporsoban-4-sorozat-30-cm-es-flippe-flop.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09620", "title": "PlayBox: Cukorka formájú fűzhető gyöngy szett 250db", "img": "https://www.jatekshop.eu/upload_files/products/gyolyo-formaju-gyongyok-k09620.jpg", "desc": "Ha színes, vidám és könnyen fűzhető gyöngyöket keresel a gyereked számára, a PlayBox 250 darabos cukorkaformájú gyöngyszettje tökéletes választás! A gömbölyded, barázdált felületű gyöngyök élénk, átlátszó és pasztell színekben pompáznak, így minden alkotás örömteli színkavalkáddá válik. Formájuk a klasszikus cukorkákat idézi, ami még vonzóbbá teszi őket a gyerekek szemében.  Ideális választás karkötők, nyakláncok vagy egyedi kulcstartók készítéséhez. A gyöngyök lyuka elég nagy, így könnyen felfűzhetőek zsinórra vagy gumira, ezáltal már kisebb gyermekek is sikerélménnyel használhatják. A fűzögetés során fejlődik a finommotorika, a kézügyesség és a színkombinációs készség, miközben a gyerekek saját ízlésük szerint alkothatnak.  Ez a szett nemcsak remek szórakozás, hanem segít a kreatív önkifejezésben is. Használható otthoni kézműveskedéshez, gyerekzsúrokhoz, alkotónapokra vagy ajándékként is kiváló választás.  Jellemzők:  250 db barázdált, színes műanyag gyöngy Élénk, pasztell és átlátszó színek vegyesen Cukorkaszerű, gömbölyded forma Könnyen felfűzhető, gyerekbarát kialakítás Fejleszti a kézügyességet, kreativitást és színérzékelést", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-cukorka-formaju-fuzheto-gyongy-szett-250db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09657", "title": "Rainbow High Littles szivárvány tündér Opal Raine baba", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-high-szivarvany-k09657.jpg", "desc": "Merülj el a szivárványos fantáziavilágban Opal Raine-nel, a Rainbow High Littles sorozat egyik legelbűvölőbb tündérbabájával! Ez a bájos kis karakter tökéletes választás minden 4 év feletti gyereknek, aki imádja a meséket, a színes világot és a varázslatos barátságokat.  Opal Raine megjelenése egyszerűen lenyűgöző: hosszú, szivárványfényben játszó haja, divatos ruhája és szárnyai minden kisgyerek képzeletét megragadják. A baba egyedi, puha pasztellszínekkel és részletes kidolgozással készült, amely ötvözi a modern stílust a tündérmesei világgal. Az öltözéke nemcsak trendi, de játékosan bájos is: fodros, színes nadrágja és feliratos pólója egyedivé teszi őt a babák között.  A csomag tartalmaz egy különleges kisállatot is – egy áttetsző, csillogó rózsaszín unikornisbaglyot, aranyszínű szarvval, ami színben és hangulatban is tökéletesen passzol Opalhoz. Ráadásul a készlet része egy pár levehető szárny is, amit a babára és a kisállatra is fel lehet tenni – így igazán tündéries kalandokat lehet velük eljátszani.  Ez a szett nemcsak szórakoztató, hanem fejlesztő is: segít kibontakoztatni a gyerekek kreativitását, finommotorikus készségeit és fantáziáját. Akár egyedül, akár testvérrel vagy barátokkal játszanak, Opal Raine minden történetbe varázslatot hoz.  Jellemzők:  Rainbow High Littles baba tündér stílusban Pasztellszínű, szivárványos haj és divatos öltözék Aranyszarvú unikornisbagoly kisállat Levehető, közös szárny a babához és a kisállathoz Ideális szerepjátékhoz és gyűjtéshez", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-littles-szivarvany-tunder-opal-raine-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09911", "title": "Hot Wheels: '73 Honda Civic Custom piros kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-73-honda-civic-custom-piros.jpg", "desc": "Keltsd életre a ’70-es évek japán autókultúráját a Hot Wheels ’73 Honda Civic Custom kisautóval! Ez a piros-fehér versenystílusban megálmodott modell egy igazi időutazás a múltba, miközben dinamikus megjelenésével tökéletesen illeszkedik a modern Hot Wheels világba is. Az 1/64 méretarányú kisautó a Then and Now sorozat része, azon belül is a 9/10-es darab, és a klasszikus Honda Civic első generációját idézi meg – természetesen tuningolt, versenykész kivitelben.  A részletes kidolgozású karosszérián feltűnő a sportos grafika, a „3” rajtszám, a Honda logó, valamint a különleges lökhárító és hűtőrács, amely a korabeli versenyautók világát tükrözi vissza. A fekete sportfelnik és a szélesített sárvédők még vadabb megjelenést kölcsönöznek a kisautónak, míg a kompakt forma miatt bármelyik Hot Wheels pályán kiválóan száguld.  Ez a modell nemcsak a japán autók szerelmeseinek szól, hanem minden kisautó-rajongó gyerek számára, aki imádja a klasszikus stílust egy kis modern lendülettel fűszerezve. Tökéletes választás versenyzéshez, történetmesélős játékhoz vagy akár gyűjtéshez is.  Jellemzők:  ’73-as Honda Civic Custom modell a Then and Now sorozatból  Piros alapszín fehér versenycsíkkal és „3” rajtszámmal  Részletes kidolgozás, sportos megjelenés  1/64 méretarány, fém-műanyag kivitel  3 éves kortól ajánlott, játékhoz és gyűjtéshez is ideális", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-73-honda-civic-custom-piros-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02145", "title": "Disney Hercegnők: Vaiana 2 Mesés vitorlása játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-disney-hercegnok-vaiana-2-meses-vitorlasa-jatekszett.webp", "desc": "Engedd, hogy a gyermeked elkísérje Vaianát egy izgalmas tengeri kalandra ezzel a Disney Hercegnők: Vaiana 2 Mesés vitorlás játékszettel! Ez a részletgazdag játék tökéletes a kreatív szerepjátékhoz, és egyenesen elrepít a Disney világába. A szett tartalmazza Vaiana figuráját, hajóját és számos kiegészítőt, amikkel a gyerekek életre kelthetik kedvenc jeleneteiket a filmből. A hajón különleges elemek, például hálóágy, csúszda és tárolók teszik még izgalmasabbá a játékot.  A játékszettben minden apró részlet gondosan meg lett tervezve, hogy a gyerekek hosszú órákon át szórakozhassanak, miközben fejlesztik képzelőerejüket. Vaiana kis barátai, például Heihei és Pua is részei a kalandnak! A hajó tetején étkezőt vagy pihenőt alakíthatnak ki, míg a hajótestben tárolhatják a kalandozásokhoz szükséges kiegészítőket.  Jellemzők:  40 cm hosszú, részletgazdag vitorlás hajó Vaiana baba és barátai figurák Csúszda és függőágy az extra mókáért Rengeteg kiegészítő (ételek, tálak, kötél, stb.) 3 éves kortól ajánlott", "price": 18890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-meses-vitorlasa-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vaiana játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03008", "title": "Schleich: Cseval De Selle francais csődör ló figura (13956)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-cseval-de-selle-francais-csodor-figura-k03008.webp", "desc": "A Schleich Selle Français csődör ló figura tökéletes választás minden lórajongó gyermek számára, aki szereti az élethű és részletgazdag játékokat. A Selle Français egy kiváló francia sportlófajta, amelyet főként díjugratásra és military versenyekre tenyésztenek. Erős testfelépítésének, gyorsaságának és intelligenciájának köszönhetően az egyik legkiemelkedőbb versenylófajta a világon, amely rendszeresen szerepel a legnagyobb lovasversenyeken.  Ez a Schleich figura gyönyörűen kidolgozott, és minden apró részletében hűen visszaadja a Selle Français csődör jellegzetességeit. Izmos teste, dinamikus mozgása és elegáns testtartása egy valódi sportlovat idéz, amely készen áll a versenyre vagy egy nagy ugrásra. A szürkésbarna szőrzet finoman kidolgozott textúrája és a rövidre font sörény gondosan megformált részletei még élethűbbé teszik a figurát. A fehér lábvégződések és a paták természetes árnyalatai tovább növelik a realizmust.  A Schleich minőségi, tartós műanyagból készült figurái nemcsak a gyerekek számára kínálnak fantasztikus játékélményt, hanem a gyűjtők számára is ideálisak. A kézzel festett figura egyedi megjelenést kölcsönöz minden darabnak, így biztosítva, hogy minden egyes ló különleges és élethű maradjon.  Ez a Selle Français csődör remek kiegészítője lehet egy Schleich lovardának vagy istállónak, és más lovas figurákkal, valamint játékszettekkel is kombinálható. A gyerekek játék közben nemcsak szórakozhatnak, hanem megismerhetik ezt a különleges sportlófajtát és annak tulajdonságait is.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és dinamikus testtartás Kiváló minőségű, tartós anyagból készült Tökéletes játékhoz és gyűjtéshez egyaránt Fejleszti a gyerekek kreativitását és ismereteiket a lovakról", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcseval-de-selle-francais-csodor-lo-figura-schleich.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07312", "title": "Wonderland Fészekhinta 110cm - Kék", "img": "https://www.jatekshop.eu/upload_files/products/feszekhinta-kek.jpg", "desc": "Képzeld el, hogy gyermeked egy olyan kültéri hintán játszhat, amely egyszerre kényelmes, biztonságos és órákon át leköti a figyelmét! A Wonderland Fészekhinta 110 cm-es kék változata a kültéri játékok egyik legkedveltebb darabja, amit a gyerekek imádnak, a szülők pedig nagyra értékelnek megbízhatósága miatt. Már az első pillantásra is figyelemfelkeltő a friss kék-fekete színkombinációjával, de igazán az válik lenyűgözővé, ahogy a gyermeked a fészekhinta ringatása közben ellazul vagy épp újabb kalandokat talál ki.  Ez a fészekhinta tökéletes választás a kertbe, teraszra vagy akár egy nagyobb beltéri térbe is. A 110 cm átmérőjű ülőfelület elég nagy ahhoz, hogy akár két kisebb gyerek is kényelmesen elférjen rajta, miközben hintázik vagy csak heverészik. Az erős, időjárásálló anyagok és a stabil felfüggesztési rendszer biztosítják a hosszú élettartamot és a biztonságos használatot. A tartós kötelek állítható hosszúságúak, így könnyen a megfelelő magasságra állíthatók.  A hintázás fejleszti az egyensúlyérzéket, koordinációt és a testtudatot is, ezért ez a játék nemcsak szórakoztató, hanem hasznos is a gyerekek fejlődése szempontjából. A Wonderland fészekhintát ráadásul pillanatok alatt össze lehet állítani, és szinte bármilyen masszív faágra, vagy játszótéri szerkezetre fel lehet szerelni.  Jellemzők:  110 cm átmérőjű ülőfelület, akár két gyereknek is  Strapabíró, időjárásálló anyagból készült  Állítható magasságú kötélrendszer  Élénk kék-fekete szín, ami minden kertben jól mutat  Egyszerű és gyors összeszerelés, könnyen rögzíthető", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-feszekhinta-110cm-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08936", "title": "Beyblade X Starter pack: Courage Dran S 6-60V CX pörgettyű kezdőszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/blayblade-starter-pack-courage-dran-k08936.jpg", "desc": "Ha a gyereked imádja az akciódús, pörgős csatákat, akkor a Beyblade X Courage Dran S 6-60V kezdőszett igazi telitalálat lesz számára! Ez a különleges CX pörgettyű támadó típus (Attack Type), ami azt jelenti, hogy minden egyes indításnál elsöprő erővel csapódik az ellenfélnek. A merész, tigris-mintás dizájn és a ragyogó kék színek már első ránézésre is erőt és gyorsaságot sugallnak. A Courage Dran nem csak látványos, hanem kifejezetten hatékony is a pályán, így tökéletes választás azoknak a fiatal Bladereknek, akik szeretik az intenzív, gyors ütközeteket.  A szett tartalmazza az eredeti Takara Tomy által tervezett Beyblade X indítót és a hozzá tartozó ripcordot, amivel pillanatok alatt elindítható a harc. A CX rendszer révén a pörgettyű három részből áll – lock chip, fő penge és kiegészítő penge –, amelyek tetszés szerint variálhatók más Beyblade X pörgettyűkkel (külön kaphatók). Ez lehetőséget ad arra, hogy a gyereked saját egyedi harci eszközt állítson össze.  A Courage Dran fő pengéje erőteljes lefelé irányuló nyomással rendelkezik, ami extra stabilitást ad az ütközéseknél, míg a kiegészítő penge alacsony súlypontja miatt még gyorsabb és pontosabb mozdulatokra képes. Az X-Celerator Gear System révén a pörgettyű a pálya speciális sínrendszerét használva extrém gyorsasággal száguld, és hatalmas energiával csapódik az ellenfeleknek. És ez még nem minden – a pörgettyűhöz tartozó QR-kód segítségével a Beyblade X mobilalkalmazásban is részt lehet venni digitális csatákban, így a játékélmény akár otthon, akár útközben is folytatódhat.  A Courage Dran egy igazán ütős kezdőszett, amely nem csak játék, hanem egy új szintre emeli a gyerekek taktikai gondolkodását és kreativitását is.  Jellemzők:  Jobbra forgó, támadó típusú pörgettyű (Attack Type) CX rendszer: 3 részes, variálható felépítés Erőteljes lefelé ható nyomás a fő pengében Alacsony súlypontú kiegészítő penge a stabilabb ütközésekhez X-Celerator Gear System az extrém gyors mozgásért a pályán", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-starter-pack-courage-dran-s-6-60v-cx-porgettyu-kezdoszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09599", "title": "Steffi Love: Steffi baba pillangós ruhában - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/steffi-love-baba-pillangos-ruhaban.jpg", "desc": "Lépjetek be a divat és a fantázia világába Steffivel, aki most gyönyörű, pillangós ruhájában készen áll a játékra! A Steffi Love sorozat népszerű karaktere most egy igazán különleges, színjátszó, lila-rózsaszín ruhát visel, amit csillogó pillangók díszítenek – és hogy a stílus teljes legyen, még a csuklóján is egy varázslatos kis pillangó kapott helyet!  Ez a baba tökéletes társ a szerepjátékokhoz, fejleszti a gyerekek kreativitását, történetmesélő képességét és fantáziáját. Legyen szó egy csillogó esti bálról, egy erdei kalandról vagy egy pillangófesztiválról, Steffi minden alkalomra tökéletesen fel van öltözve. A hosszú, fésülhető szőke haja rengeteg lehetőséget kínál a frizurák kipróbálására, így a gyerkőcök igazi kis stylistként is kipróbálhatják magukat.  A minőségi anyagokból készült baba tartós és könnyen mozgatható, így nemcsak dísznek szép, hanem valódi, aktív játékra is alkalmas. A 29 cm-es méret kompatibilis más hasonló játékbabákkal és kiegészítőkkel, így remekül illeszkedik egy már meglévő gyűjteménybe is.  Steffi Love ideális ajándék 3 éves kortól, különösen azoknak a kislányoknak, akik imádják a mesés világokat és a divatos öltöztetős játékokat. Ez a pillangós változat igazán különleges darab – elbűvölő, bájos és igazi álombaba!  Jellemzők:  Steffi Love baba pillangó mintás, színjátszó ruhában  Fésülhető, hosszú szőke haj  Csuklón pillangó kiegészítő  Mozgatható végtagok a könnyű játékért  3 éves kortól ajánlott kreatív szerepjátékhoz", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-steffi-baba-pillangos-ruhaban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09604", "title": "ABC Virágos kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-viragos-kisautok-tobbfele.jpg", "desc": "Guruljon be a tavasz a gyerekszobába ezekkel a vidám, színes ABC Virágos kisautókkal! A Simba Toys egyik legaranyosabb játéka a legkisebbeknek készült, hogy játék közben megismerkedjenek a színek, formák és mozgások világával. A kisautók tetején vidám virágok virítanak, melyek mozgás közben forognak vagy mozognak – garantáltan lekötik a kíváncsi szemeket és kezeket.  A 12 hónapos kortól ajánlott virágos kisautókat kifejezetten apró kezekre tervezték, lekerekített formáikkal és könnyen gurítható kerekeikkel segítik a motorikus fejlődést. A kedves, mosolygós arccal ellátott járművek barátságos társai lehetnek minden kisgyereknek – otthon, a játszószőnyegen vagy akár a kertben is.  Három különböző virágmintás változatban érkezhet: margarétás, tulipános vagy piros szirmú virágos verzióban – mindegyik változat más színösszeállítással és virágtípussal. Ezek a játékok nem csak szórakoztatók, de fejlesztő hatásúak is: mozgásra ösztönöznek, szem-kéz koordinációt javítanak, és bevezetnek az ok-okozati összefüggések világába.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Színes, vidám virágos kisautó többféle változatban  Mozgás közben forgó vagy mozgó virágok  Lekerekített, biztonságos forma 12 hónapos kortól  Könnyen gurítható kialakítás a mozgásfejlődésért  Szem-kéz koordinációt és felfedezést segítő játékélmény", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-viragos-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}]}