{"items": [{"id": "K02073", "title": "Szilaj - Kalandra fel! mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/szilaj-kalandra-fel-mesekonyv.webp", "desc": "A Szilaj – Kalandra fel! lenyűgöző történet a szabadságról, bátorságról és egy különleges barátságról. Lucky Prescott, a tizenkét éves városi lány élete gyökeresen megváltozik, amikor édesapjával és nagynénjével a vadnyugatra költözik. A szabályokkal teli életét hátrahagyva olyan világba csöppen, amely egyszerre izgalmas és ijesztő. A vidéki élet új kihívásokkal és lehetőségekkel kecsegtet, de az igazi kaland akkor kezdődik, amikor Lucky találkozik egy vadlóval, Szilajjal.  A lány és a musztáng között különleges kapcsolat alakul ki, hiszen mindketten küzdenek a szabadságukért és helyük megtalálásáért az új környezetben. Ez a megható és inspiráló történet tele van izgalmakkal, miközben a barátság és a kitartás fontosságáról mesél. Tökéletes olvasmány mindazoknak, akik szeretik a vadnyugati kalandokat és a szívmelengető történeteket.  Jellemzők:  Lenyűgöző történet a bátorságról és barátságról Vadnyugati kalandok és izgalmas fordulatok Kedvelt Szilaj animációs sorozat alapjára épül Könnyen érthető, 12 éves kortól ajánlott Élménydús és tanulságos történet minden gyerek számára  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszilaj-kalandra-fel-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02924", "title": "Hey Clay: Kutyák nagy gyurmaszett telefonos applikációval", "img": "https://www.jatekshop.eu/upload_files/products/heyclay-nagy-szett-kutyak-k02924.webp", "desc": "A Hey Clay Kutyák nagy gyurmaszett egy fantasztikus kreatív játék, amely lehetőséget ad a gyerekeknek, hogy saját kezűleg formázzanak meg hat különböző kutyafajtát. A színes, puha és könnyen formálható gyurma segítségével életre kelhetnek az aranyos kutyusok, miközben a gyerekek fejlesztik kézügyességüket és fantáziájukat.  A készlet 15 tégely levegőre száradó gyurmát tartalmaz, amely élénk és természetes árnyalatokban érkezik, hogy a kutyák még élethűbbek és vidámabbak legyenek. A gyurma teljesen biztonságos a gyermekek számára, és 24 óra alatt megszilárdul, így az elkészült figurák megőrizhetők és akár játékként is használhatók.  A csomag tartalmaz két szobrászati eszközt is, amelyek segítenek a részletek kidolgozásában, valamint egy QR-kódot, amely hozzáférést biztosít a Hey Clay interaktív telefonos applikációhoz. Az applikáció lépésről lépésre bemutatja a kutyák elkészítésének folyamatát, így a gyerekek könnyedén követhetik az útmutatót, miközben játszva tanulnak.  A Hey Clay Kutyák gyurmaszett nemcsak órákon át tartó szórakozást nyújt, hanem fejleszti a finommotoros készségeket, a koncentrációt és a kreatív gondolkodást is. Kiváló ajándék minden 3 évesnél idősebb kis művész számára, aki szereti az állatokat és a kézműveskedést.  Jellemzők:  15 tégely levegőre száradó gyurma élénk és természetes színekben 6 különböző kutyusfigurát lehet elkészíteni 2 szobrászati eszköz a részletek kidolgozásához Telefonos applikáció lépésről lépésre útmutatóval 24 óra alatt megszilárduló, tartós alkotások", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-kutyak-nagy-gyurmaszett-telefonos-applikacioval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03569", "title": "Faunica: Farm állatai játékszett vödörben - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-faunica-farm-allatos-szett-vodorbwn-k03569.webp", "desc": "Ez a farm állatai játékszett tökéletes választás, ha gyermeked szeretné felfedezni a vidéki élet világát. A Woodyland által kínált készlet egy praktikus, műanyag vödörben érkezik, amelyben 30 különböző darabot találtok, köztük farmon élő állatokat, kiegészítőket és tereptárgyakat. A részletesen kidolgozott figurák segítenek a kicsiknek megismerni a gazdaságban élő állatokat, és saját kis farmjukat építhetik meg a képzeletük segítségével.  A készletben megtalálhatók a legismertebb háziállatok, mint a ló, a tehén, a kutya, a bárány, a kecske, a malac és a különböző baromfik, például a kakas, a tyúk és a liba. Ezen kívül a csomagban szerepelnek tojások, karám elemek, kövek, fák és egy etetőtál is, hogy még élethűbbé váljon a játék. A figurák mérete ideális a kis kezek számára, könnyen megfoghatók és mozgathatók, így fejlesztik a gyerekek finommotoros készségeit és kreativitását.  A farm állatai játékszett remek lehetőséget kínál a szerepjátékra, amely elősegíti a gyerekek szociális és kommunikációs készségeinek fejlődését. A játék során megtanulhatják az állatok nevét, tulajdonságait, és azt is, hogyan gondoskodhatnak róluk. Ez a készlet nemcsak szórakoztató, hanem oktató jellegű is, hiszen segít a természet és a gazdálkodás alapvető fogalmainak megértésében.  A műanyag vödör praktikus tárolási lehetőséget biztosít, így a játék után könnyedén elpakolható, és bárhová magatokkal vihetitek. Strapabíró anyagának köszönhetően hosszú távon is kiváló játékélményt nyújt. Ha szeretnéd gyermekedet közelebb hozni az állatok világához, és órákon át tartó kreatív szórakozást biztosítani számára, akkor ez a farm állatai játékszett tökéletes választás.  Jellemzők:  Különböző állatfigurák és kiegészítők Praktikus műanyag vödör a tároláshoz Fejleszti a gyerekek kreativitását és finommotorikus készségeit Strapabíró és biztonságos anyagból készült A termék mérete: Kb 10-12cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-allatai-jatekszett-vodorben-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05258", "title": "Hot Wheels: Long Bloc kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-long-block-k05258.jpg", "desc": "A Long Bloc a Hot Wheels saját fantáziatervezéseinek egyik legstílusosabb darabja. A HW Art Cars sorozatba tartozó jármű nemcsak formájában, hanem a részleteiben is művészi: a faerezetet idéző oldalpanelek, a letisztult vonalak és az arany kerekek igazán elegáns összhatást keltenek. A tetőből kiemelkedő, lapos motorblokk futurisztikus és izgalmas jelleget ad a kisautónak. Ez a modell remekül mutat a gyűjtők polcán, ugyanakkor a gyerekek számára is izgalmas játékélményt kínál. Egy autó, ami egyszerre vagány és kifinomult.  Jellemzők:  Egyedi, művészi dizájn faerezet hatással Lapos motorblokk tetőkialakítás Arany színű kerekek HW Art Cars sorozat tagja 3 éves kortól ajánlott", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-long-bloc-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07610", "title": "Beyblade X Booster: Cowl Sphinx 9-80GN pörgettyű - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bayblade-x-booster-cowl-sphinx-9-80gn-k07610-4.jpg", "desc": "Készülj fel a végső arénacsatára a Beyblade X világának egyik legkarakteresebb pörgettyűjével: a Cowl Sphinx 9-80GN-nel! Ez a booster szett tökéletes választás minden 8 éves vagy annál idősebb Beyblade-rajongónak, aki gyors, erőteljes és kiszámíthatatlan csatákra vágyik. A japán TAKARA TOMY és a Hasbro együttműködésében készült pörgettyű minden szempontból kiemelkedő minőséget és versenyképességet képvisel.  A Cowl Sphinx egy egyedi támadóstílusú bey, melynek dizájnja az ősi mitológiai lényt, a szfinxet idézi meg. A részletes díszítések, arany és ezüst árnyalatok egyedivé és lenyűgözővé teszik, míg a 9-80GN konfiguráció gondoskodik a precíz egyensúlyról és robbanékony forgási sebességről. A 9-es tárcsa kiváló súlyelosztást biztosít, a 80-as váz a stabilitás kulcsa, míg a GN (Gear Needle) driver segíti a kiszámíthatatlan, mégis kitartó mozgást az arénában.  Ez a szett BOOSTER kivitelű, vagyis indítószerkezetet nem tartalmaz – így ideális választás haladó játékosoknak, akik már rendelkeznek kilövővel és most bővítenék arzenáljukat egy különleges új pörgettyűvel. A Beyblade X sorozat új szintre emeli a játékélményt, gyorsabb forgással, jobb ütközési pontokkal és nagyobb lendülettel.  Jellemzők:  Cowl Sphinx 9-80GN típusú támadó pörgettyű Részletgazdag dizájn, szfinx motívummal és prémium színekkel Precíz súlyelosztás és lendületes mozgás a 9-80GN rendszernek köszönhetően BOOSTER változat (kilövőt nem tartalmaz) 8 éves kortól ajánlott, haladó vagy gyűjtői szintű játékosoknak", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeyblade-x-booster-cowl-sphinx-9-80gn-porgettyu-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08345", "title": "Móra: Csodatoll - Első matekfüzetem foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/csodatoll-elso-matekfuzetem-mo5043.jpg", "desc": "Játékos tanulás, amihez elég egy toll és egy kis kíváncsiság! A Csodatoll – Első matekfüzetem egy színes, kedves foglalkoztatókönyv ovisoknak és kisiskolásoknak, akik most ismerkednek a számok világával. A tízes számkörön belüli számlálás, összeadás és kivonás vidám feladatokon keresztül válik élménnyé, köszönhetően a könyvhöz tartozó letörölhető csodatollnak.  Ez a gyakorlófüzet különösen hasznos azoknak a gyerekeknek, akik játékosan szeretnék elsajátítani a számolás alapjait. A kisgyermekek kedvük szerint rajzolhatnak, írhatnak, majd ha valamit elrontanak vagy újra szeretnék próbálni, egyszerűen letörölhetik, és kezdhetik elölről. Ez nemcsak önállóságra nevel, hanem bátorít is – hiszen hibázni ebben a könyvben teljesen rendben van!  A színes illusztrációk, kedves állatfigurák és a feladatok változatossága gondoskodnak arról, hogy a tanulás mókás és motiváló legyen. Akár otthoni gyakorláshoz, akár útközben – ez a matekfüzet garantáltan leköti a kicsiket, és játékosan fejleszti a logikai gondolkodást, a figyelmet és a számolási készségeket. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Letörölhető, újrahasználható felület a gyakorláshoz - Összeadás, kivonás és számlálás a tízes számkörben - Csodatoll a könyv része – rajzolj, törölj, játssz újra! - Színes, vidám illusztrációk és kedves figurák - Fejleszti a logikát, finommotorikát és koncentrációt játékos formában", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-csodatoll-elso-matekfuzetem-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09931", "title": "Hot Wheels: TV Series Batmobile bordó kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kisauto-1-64-mattel-batman-tv-series-batmobile-bordo.jpg", "desc": "A Batman-rajongók számára igazi kincs a Hot Wheels TV Series Batmobile kisautó, amely most egy különleges bordó színben érkezik! Ez az 1/64 méretarányú modell az ikonikus, 1966-os Batman tévésorozatból ismert Batmobile autót idézi meg, amely a popkultúra egyik legismertebb és legkedveltebb járműve. A gyerekek számára izgalmas játékot, a gyűjtőknek pedig egy valódi nosztalgikus darabot kínál.  A bordó fényezés és a piros részletek új köntösbe öltöztetik a klasszikus formát, miközben megmarad a Batmobile összetéveszthetetlen sziluettje: a dupla buboréktető, a hosszú karosszéria és a denevérszárny-szerű hátsó kialakítás. Az oldalán lévő fehér denevérembléma és a fekete-piros kerékdizájn extra különlegességet ad a modellnek.  Ez a Batmobile nem csupán egy kisautó – egy darabka Batman-történelem. A Hot Wheels strapabíró kialakításának köszönhetően remek választás játékhoz, de a polcon is méltó helyet foglal el bármelyik gyűjteményben.  Jellemzők:  Az 1966-os Batman TV-sorozat ikonikus Batmobile modellje  Különleges bordó fényezéssel, fehér denevéremblémával  Klasszikus forma: dupla buboréktető és denevérszárnyas hátsó rész  1/64 méretarány, strapabíró fém-műanyag kivitel  3 éves kortól ajánlott, gyűjtőknek és Batman-rajongóknak is ideális", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-tv-series-batmobile-bordo-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10086", "title": "Disney hercegnők 50db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-50-db-fa-puzzle.jpg", "desc": "Fedezd fel a mesevilág varázsát a Disney hercegnők 50 darabos fa puzzle-lel, amelyben négy népszerű királylány – Hófehérke, Belle, Aranyhaj és Moana – egy különleges, hercegnő formájú kirakóban kel életre! Ez a gyönyörűen illusztrált fa puzzle nemcsak játék, hanem igazi élmény is, amely bátor, kedves és inspiráló karaktereket mutat be a gyerekeknek. A sziluett formájú kirakó egyedi megjelenést kölcsönöz a játéknak, miközben a minőségi faanyag biztosítja a tartósságot és az elegáns megjelenést.  A kirakó 50 darabból áll, melyek közül 10 különleges, tematikus formát kapott – például korona vagy szív alakban –, így még szórakoztatóbb és változatosabb az összerakás. 5 éves kortól ajánlott, hiszen ebben a korban már ügyesen bánnak a gyerekek az apróbb, de jól megfogható fa darabokkal. A játék közben fejlődik a kézügyesség, a térlátás, a türelem és a problémamegoldó készség – mindezt egy varázslatos környezetben.  A Trefl fa puzzle nemcsak játék, hanem egy időtálló, újra és újra elővehető kedvenc is lehet, amely a Disney hercegnők történetein keresztül tanít barátságról, bátorságról és önmaguk vállalásáról. Ajándékként is tökéletes választás minden kislány számára, aki szereti a meséket és a kreatív kihívásokat.  Jellemzők:  50 darabos, fa puzzle négy Disney hercegnővel  5 éves kortól ajánlott  Egyedi sziluett forma és 10 különleges alakú puzzle-darab  Fejleszti a finommotorikát, logikát és türelmet  Kiváló minőségű, FSC tanúsítvánnyal rendelkező fa alapanyagból készült", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-50db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10014", "title": "Lauterbrunnen-völgy 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hegyek-es-allatok-puzzle-k10014.jpg", "desc": "Fedezd fel a svájci Alpok mesés világát anélkül, hogy kimozdulnál otthonról! A „Lauterbrunnen-völgy – Svájci alpesi idill” című 1000 darabos puzzle a Trefl Photo Odyssey sorozatából való, amely lélegzetelállító fényképeken keresztül repít el a világ legszebb tájaira. Ez a kirakó a Lauterbrunnen-völgyet ábrázolja napfényben úszva, lenyűgöző hegyormokkal, vízesésekkel, faházakkal és békésen legelésző kecskékkel – olyan látvány, amit egy svájci képeslap is megirigyelne.  Tökéletes választás, ha nyugalmas, mégis vizuálisan izgalmas élményre vágysz a gyerekekkel közösen. A részletgazdag fotó remekül fejleszti a koncentrációt, türelmet és a logikai gondolkodást, miközben a természet békét sugárzó atmoszférája körbeölel benneteket. A kirakott kép mérete 683x480 mm, így akár bekeretezve is csodás dísze lehet az otthonnak.  A Trefl Prémium Plusz minőség garantálja, hogy a puzzle darabjai pontosan illeszkednek, vastag, tartós kartonból készülnek, és fényvisszaverő kalanderezett felületük révén kényelmes a kirakásuk. A dobozban egy nagy méretű poszter is található, amely megkönnyíti az eligazodást a részletekben gazdag képen.  Jellemzők:  1000 darabos puzzle a Photo Odyssey sorozatból Mérete kirakva: 683x480 mm Lélegzetelállító látkép a svájci Lauterbrunnen-völgyből Prémium Plusz minőség: tartós karton, pontos illeszkedés Poszter mellékelve a kirakás megkönnyítéséhez", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flauterbrunnen-volgy-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10102", "title": "Spidey és barátai 3 az 1-ben 20-36-50db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/spidey-es-barati-3az1-ben-puzzle.jpg", "desc": "Csatlakozz Spideyhez és hős barátaihoz egy izgalmas kalandban ezzel a 3 az 1-ben puzzle szettel! A dobozban három különböző kirakót találsz: 20, 36 és 50 darabos változatban, így a gyerekek fokozatosan fejlődhetnek, miközben kedvenc Marvel hőseikkel játszanak.  A puzzle képein Spidey, Ghost-Spider, Miles Morales, Hulk, Ms. Marvel és sok más szuperhős tűnik fel. Szuper ellenfelek, pókjárgányok és látványos pózok gondoskodnak a pörgős hangulatról.  Tökéletes választás 3 éves kortól a legkisebb szuperhősöknek, akik szeretnék fejleszteni kézügyességüket és megfigyelőképességüket.  Jellemzők:  3 különböző puzzle: 20, 36 és 50 darabos  Marvel Spidey és csodálatos barátai szereplőkkel  Élénk, színes képek – kis kezekhez tervezve  Fejleszti a koncentrációt, logikát és finommotorikát  3 éves kortól ajánlott", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-es-baratai-3-az-1-ben-20-36-50db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0494", "title": "Manuális kártyakeverőgép - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-manualis-kartyakeverogep.webp", "desc": "Egy igazlams póker party remek időtöltés lehet egy esős napon, egy nyaralás alatt vagy akár egy munkahelyi csapatépítő táborban. Azonban a lapok keverése midnig központi kérdés, hiszen egy jó leosztás zsetonhalmokról dönthet. Ezzel a kézi keverőgéppek gyorsan és alaposan lehet összekeverni a lapokat, így minden leosztás garantáltan véletlenszerűen történik majd. A kártyakeverő másik nagy előnye, hogy kíméletesen bánik a lapokkal, így biztosak lehetünk abban, hogy a lapok széle nem fog szétnyílni és sérülni.  Jellemzők: - Manuális kártyakeverőgép - Alapos keverése - Kíméletes a lapokkal", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanualis-kartyakeverogep-piatnik-681.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41503", "title": "Mágneses-számos horgászat fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/magneses-szamos-horgaszat-fa-keszsegfejleszto-melissa-doug.webp", "desc": "Egy izgalmas horgászverseny keretében megismerkedhetsz a számokkal, a színekkel és még az ügyességedet is fejlesztheted! Ez a nagyszerű horgászós játék két fő számára is remek játékot nyújt. Mindkét játékos kap egy horgászbotot, és a halak is lekerülnek a földre, majd ki kell pörgetni, hogy milyen színű és számú hal legyen a következő fogás. Az nyer aki előbb kifogja a megfelelő halat A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa készségfejlesztő - Két horgászbottal - Halakkal és sorsoló tárcsával - Fejleszti a szem-kéz koordinációt", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-szamos-horgaszat-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46139", "title": "Playgo: Zsiráfos aktív center bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-zsirafos-aktiv-center-bebijatek.webp", "desc": "A zsiráfos aktív center sokoldalú használata miatt biztosan nem fogod megunni a játékot, hiszen többféleképpen fejlesztheted készségeid segítségével. Az első és talán a legizgalmasabb játék a toronyépítés, helyezd a szettben található vödröt fejjel lefelé a földre, majd kezd el a csészéket a legnagyobbtól a legkisebbig sorban egymás tetejére illeszteni. Ha elkészültél, a sárga színű, zsiráf mintájú csészét helyezd fel utolsóként és már kész is a kb 81cm magas tornyod. A játékkal gyakorolhatod a formaillesztést és a csészék egymásba rakosgatását is ezzel fejlesztve kézügyességed és mozgáskoordinációd.  Jellemzők:  - 10db toronyépítő csésze - 5db formaillesztő - 1db vödör - Magasság: ~81cm - Anyaga: Műanyag", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-zsirafos-aktiv-center-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51483", "title": "Rózsaszín szív kis fa gyöngyfűző szett", "img": "https://www.jatekshop.eu/upload_files/products/pink-sziv-kis-fa-gyongyfuzo-szett.webp", "desc": "Készítsd el a saját karkötődet és nyakláncodat ezzel a szuper ékszerkészítő szettel, mely csak fa elemeket tartalmaz! A szív alakú, rózsaszín fa tárolóban sok-sok fa gyöngyöt találsz, melyik különböző színben és formában érkeznek hozzád. A zsinórra fűzve hamar elkészíthetőek az ékszerek, amiket feldobhatsz a nagyobb méretű medálokkal is. Lepd meg vele barátnőidet vagy készíts magadnak is egyet a stílusosabb megjelenésért!  Jellemzők: - Élénk színekkel - Tartalmazza a gyöngyöket, medálokat és zsinórt is - Mutatós szív alakú tárolóban - Különböző színű és formájú gyöngyök - Anyaga: fa - Mérete: 18x15x2,8cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-sziv-kis-fa-gyongyfuzo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96481", "title": "Móra: Mérei Ferenc és V. Binét Ágnes - Ablak-Zsiráf Képes gyermeklexikon", "img": "https://www.jatekshop.eu/upload_files/products/mo3392-ablakzsiraf-kepes-gyermeklexikon.webp", "desc": "Az  Ablak-Zsiráf  egy különleges képes gyermeklexikon, melyet Mérei Ferenc és V. Binét Ágnes alkotott. Ez a könyv nem csupán egy hagyományos lexikon, hanem egy interaktív és izgalmas útmutató, mely segít a kisiskolásoknak felfedezni és megérteni a világot.  Az informatika gyors fejlődése és az európai uniós tagság új fogalmakat és ismereteket hozott magával, és ezeknek a gyerekek is részesei szeretnének lenni. Az  Ablak-Zsiráf  ebben nyújt segítséget, bemutatva számukra az új fogalmakat és jelenségeket érthető, szórakoztató módon.  A keménytáblás kötésű könyv 184 oldalon keresztül különböző témákat fed le, gazdag illusztrációkkal és érdekes tényekkel. A kisiskolások számára ez az esszenciális kézikönyv egyaránt szórakoztató és tanulságos olvasmány.  A könyv magyar nyelvű.  Jellemzők: - Ablak-zsiráf képes gyermeklexikon - keménytáblás - 184 oldal - mérete: 20,5x38,8x1,5cm - Mérei Ferenc,V. Binét Ágnes   A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-merei-ferenc-es-v-binet-agnes-ablak-zsiraf-kepes-gyermeklexikon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96587", "title": "Móra: Bartos Erika - Brúnó meséi - Kistestvérek, nagytestvérek mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3942-mora-kistestverek-nagytestverek-bruno-mesei.webp", "desc": "Kistestvérek, nagytestvérek  Bartos Erika könyve, mely Brúnó meséi sorozat része. A történet központi kérdése a kistestvér érkezése, ami minden gyerek életében fontos esemény. Brúnó, a hatéves kisfiú, a történet főszereplője, örömöt, várakozást, de egyben félelmet és szorongást is érez, amikor megtudja, hogy kistestvére lesz.  A könyv célja, hogy megmutassa a gyerekeknek, hogyan változik meg családjuk dinamikája a kistestvér érkezésével, és hogy bár az új jövevény sok változást hozhat, a szülők továbbra is ugyanúgy szeretik és törődnek velük. Az illusztrációkat maga Bartos Erika készítette.  A könyv 2019. szeptember 9-én jelent meg, 211 oldalas és méretei: 185 x 220 x 20 milliméter. Ajánlott korosztály: 3 év felett.  A könyv magyar nyelvű.  Jellemzők: - Brúnó meséi - Kistestvérek,nagytestvérek mesekönyv - 211 oldalas - mérete: 18,5x22x2cm - Bartos Erika könyve  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bruno-mesei-kistestverek-nagytestverek-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7113", "title": "Fa vonatsín kereszteződés elem", "img": "https://www.jatekshop.eu/upload_files/products/Fa-vasuti-sin-keresztezodes.jpg", "desc": "Építsd meg a saját kis vasúti sínhálózatodat az egymáshoz csatlakoztatható elemekkel. A fából készült, egy sínpárral rendelkező elemeket remek játékot játszhatsz a vonatokkal, melyek számára nem lesz megállás ezeken a síneken. A kereszteződésnél légy nagyon óvatos, hiszen a másik sínen is jöhet a vonat, és könnyen összeütközhettek. Használj jelzőlámpákat!  A fa sín kereszteződés mérete: 14cm Fa alkotóelemek száma: 2db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vonatsin-keresztezodes-elem-18258.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91387", "title": "CROSS Floorball labdajáték szett", "img": "https://www.jatekshop.eu/upload_files/products/cross-floorball-labdajatek-szett.jpg", "desc": "A floorball egy dinamikus, gyors ütemű labdajáték, amely a jégkoronghoz hasonló szabályokkal rendelkezik, azonban a játékhoz nincs szükség olyan feltételekre, mint a hokiban. A játék kül- vagy beltéren, aszfalton vagy füves felületen egyaránt játszható. A játékot ennek a szettnek a segítségével egyszerre két fél játszhatja egymás ellen. A floorball népszerűsége az elmúlt években világszerte növekedett, különösen Európában és Észak-Amerikában. A sport könnyen elsajátítható, és minden korosztály számára ideális kikapcsolódást nyújt, hozzájárulva a fizikai állóképesség és a csapatmunka fejlesztéséhez. A csomagban 2db ütő, egy kapu, valamint a lyukacsos labda található meg. A kapu mérete összeállítva 79x34x55cm.  Jellemzők: - CROSS Floorball labdajáték szett - 1db kapu - 2db ütő - 1db labda Kapu mérete: 79x55x34cm", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcross-floorball-labdajatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95883", "title": "Thinkfun: Rush Hour mágneses útijáték", "img": "https://www.jatekshop.eu/upload_files/products/thinkfun-rush-hour-magneses-utijatek.webp", "desc": "A Rush Hour mágneses utazási kiadásával merülj alá a stratégiai gondolkodás és a logikai készségek fejlesztésének világába, mindezt egy praktikus, hordozható formátumban. Ez a játék tökéletes társ az utazások során, hiszen kis helyen elfér, mégis óriási szórakozást nyújt. Navigálj a különféle járművekkel a forgalmi dugókon keresztül, és oldd meg a 40 kihívást, amelyek a kezdő szinttől a haladóig terjednek, fejlesztve ezzel a problémamegoldó képességedet és a téri tájékozódást.  Doboz tartalma:  16 mágneses jármű a sokszínű játékért Kihívásfüzet utasításokkal, feladatokkal és megoldásokkal, ami segítségével önállóan is haladhatsz a feladványokkal A kihívások változatos nehézségi szintje biztosítja, hogy minden korosztály számára kínáljon megfelelő kihívást Tökéletes játék azoknak, akik szeretnek gondolkodni és tervezni, miközben játékosan töltik az időt, legyen az hosszú repülőút, vagy csak egy esős délután a házban.", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-rush-hour-magneses-utijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96631", "title": "Móra: Mancs Őrjárat - Játékos kutyik színezőkönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4098-mora-mancsorjarat-jatekos-kutyik-szinezokonyv.jpg", "desc": "A  Mancs Őrjárat - Játékos kutyik  egy színezőkönyv, amelyben a kutyik sikeres mentőakciója után pihenhetnek és szórakozhatnak a gyerekekkel. A könyv lehetővé teszi, hogy a gyerekek színes ceruzáikkal vagy filctolljaikkal előkészítve csatlakozzanak a kutyikhoz a réten és a strandon, hogy együtt mókázhassanak.  A puha kötésű könyv könnyen kezelhető és tartalmaz 16 oldalt, melyek mindegyike tele van szórakoztató rajzokkal és színezési lehetőségekkel. A színezőkönyv célja, hogy fejlessze a gyerekek kreativitását és kézügyességét, miközben szórakoztató módon kapcsolódhatnak a Mancs Őrjárat kedves kutyáihoz.  Bottka Sándor Mátyás fordító gondoskodik arról, hogy a magyar nyelvű olvasók könnyen megérthessék a színezőkönyv tartalmát és élvezhessék a kutyik társaságát.  A könyv magyar nyelvű.  Jellemzők: - Mancs őrjárat - Játékos kutyik színezőkönyv - 16 oldalas - mérete:21x29,7x0,2cm - puha kötés  A TERMÉK NYELVE: MAGYAR", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-jatekos-kutyik-szinezokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}