{"items": [{"id": "K08022", "title": "Ars Una: Cuki Állatok - Nyuszi sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-nyuszi-sima-a5.jpg", "desc": "A Cuki Állatok - Nyuszi sima füzet A/5 20-32 egy aranyos és praktikus kiegészítő minden kisiskolás számára, aki szereti az állatokat és a vidám mintákat. A borítón egy kedves, ezüstszürke nyuszi ül, barátságos és kíváncsi tekintettel, ami rögtön mosolyt csal gyermeked arcára. A háttér színes festékpacákkal és mancsnyomokkal díszített, ami játékos és vidám hangulatot kölcsönöz a füzetnek. Ezzel a füzettel a tanulás és az alkotás is sokkal élvezetesebb lesz.  Az A/5 méret ideális a kisiskolások számára: kényelmesen elfér az iskolatáskába, és praktikus mérete miatt könnyen kezelhető az iskolapadban is. A sima lapok szabad teret adnak a kreativitás kibontakozásának, legyen szó rajzról, színezésről, vázlatkészítésről vagy gondolatok lejegyzéséről. A 20-32 lap elegendő helyet biztosít a mindennapi feladatokhoz, ötletekhez és gyakorláshoz. A minőségi papír gondoskodik róla, hogy a ceruza, toll vagy filctoll nyoma ne üssön át a túloldalra, így a füzet mindig igényes és rendezett marad.  A borítón elhelyezett név- és tantárgy mező segíti a füzet egyszerű azonosítását, így biztosan nem keveredik el a többi iskolai holmi között. A Cuki Állatok nyuszis füzete nemcsak egy eszköz, hanem egy kedves társ is a mindennapokban.  Jellemzők:  * A/5 méret, praktikus és könnyen kezelhető * Sima belső oldalak a szabad alkotáshoz és jegyzeteléshez * 20-32 lap, ideális mindennapi feladatokra és kreatív ötletekhez * Vidám nyuszis borító színes festékpacákkal és mancsnyomokkal * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-nyuszi-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07991", "title": "Ars Una: Cuki Állatok - Nyuszi A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-nyuszi-1oszt-fuzet-53584977.jpg", "desc": "Ez a bájos füzet remek választás minden kisdiáknak, aki most kezdi az írás elsajátítását és szereti az aranyos állatokat. A borítón egy pihe-puha bundájú, barátságos tekintetű nyuszi kölyök látható, aki biztosan mosolyt csal gyermeked arcára minden alkalommal, amikor előveszi a füzetét. A háttér színes festékpaca mintákkal és mancsnyomokkal van díszítve, ami játékos és vidám hangulatot kölcsönöz a füzetnek.  Az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos tanulók számára készült. A 14 mm-es vonalazás ideális a kezdő írók számára, hiszen kellő helyet biztosít a nagyobb betűk formázásához és az írás alapjainak gyakorlásához. Az A/5 méret praktikus, könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti. A strapabíró, fényes borító megóvja a füzetet a mindennapi igénybevételtől, gyűrődéstől és szennyeződésektől, így sokáig szép marad. A nyuszis dizájn pedig vidám és motiváló társa lesz gyermekednek a tanulás során.  Jellemzők: - Aranyos szürke nyuszi kölyök a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a védelemért - Vidám, színes festékpaca és mancsnyomos dizájn", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-nyuszi-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08200", "title": "Matchbox Sky Busters: MBX Eheli helikopter modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mbx-eheli-repulo-jcm98.jpg", "desc": "A Matchbox Sky Busters MBX Eheli helikopterrel a gyerekek képzelete szabadon szárnyalhat a levegőben! Ez a futurisztikus és modern megjelenésű helikoptermodell ideális választás minden kis pilótának, aki szereti az izgalmas légi küldetéseket és a dinamikus játékot. A forgó rotorlapátok, a kompakt, mégis részletes kialakítás és a masszív kivitel igazán élvezetessé teszik a játékot, akár otthon, akár a szabadban.  A helikopter kabinja és részletgazdag teste egyaránt fém és műanyag elemekből áll, így tartós, mégis könnyű konstrukció. Az élénk piros farki rész kiemeli a helikopter sportos karakterét, miközben a modern dizájn a legkisebbek figyelmét is leköti. A gyerekek képzeletben akár mentőakciót, légi felderítést vagy gyors szállítási küldetéseket is végrehajthatnak vele. A Sky Busters sorozat többi járművével együtt ez a helikopter is tökéletesen illeszkedik a Matchbox világába, így egyedi szereplője lehet a játékos jeleneteknek vagy akár a gyűjtői kollekciónak is.  Jellemzők: - Modern megjelenésű MBX Eheli helikopter modell - 1/64 méretarány, részletes kialakítással - Forgatható rotorlapátok a még izgalmasabb játékért - Strapabíró fém és műanyag felépítés - Része a Matchbox Sky Busters repülősorozatnak", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-mbx-eheli-helikopter-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08246", "title": "Ars Una: Thermo bögre 470ml - Aqua", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-bogre-aqua-k08245.jpg", "desc": "Ha egy megbízható, modern és környezettudatos megoldást keresel a napi italod tárolására, akkor az Ars Una aqua színű thermo bögréje lesz a tökéletes társad. A frissítő türkiz árnyalat nemcsak divatos, hanem jól is látható, így könnyen megtalálja gyermeked az iskolatáskában vagy akár te a munkahelyi asztalodon. A 470 ml-es űrtartalom elegendő egy kiadós adag reggeli teához, kávéhoz vagy egy frissítő hideg italhoz. A bögre dupla falú 304SS rozsdamentes acélból készült, így 6 órán keresztül melegen, 12 órán át pedig hidegen tartja a bele töltött folyadékot.  A cseppmentesen záródó kupaknak köszönhetően nyugodtan elviheted magaddal bármilyen táskába vagy hátizsákba csomagolva, nem kell attól tartanod, hogy kifolyik. Külön előny, hogy sem a termosz, sem a kupak nem tartalmaz BPA-t, BPS-t vagy BPF-et, tehát teljesen biztonságosan érintkezik italokkal – megfelel a FOOD SAFE előírásoknak is. +100 °C-ig hőálló, így forró italokat is bátran tölthetsz bele, viszont mikrohullámú sütőbe nem tehető, tisztítása pedig kézi mosogatással ajánlott.  Ez a thermo bögre egy tudatos és praktikus döntés, amellyel nemcsak saját vagy gyermeked napi komfortját növeled, hanem környezetbarát módon csökkentheted az eldobható poharak használatát is. Járj zöld úton velünk: töltsd újra minden nap!  Jellemzők:  470 ml-es űrtartalom 6 órán át melegen, 12 órán át hidegen tartja az italt 304SS rozsdamentes acélból készült, EU szabvány szerint BPA-, BPS- és BPF-mentes, FOOD SAFE minősítés Cseppmentesen zárható, +100 °C-ig hőálló", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thermo-bogre-470ml-aqua.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08288", "title": "Nebulo: Panda mintás radírozható nyomógombos zselés toll több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/panda-mintas-radirozhato-toll.jpg", "desc": "A Nebulo Panda Cool radírozható zselés toll nemcsak írásra alkalmas – ez egy vagány, stílusos és játékos kiegészítő, amit a gyerekek örömmel használnak nap mint nap. A különleges panda mintás dizájn és a színes, feltűnő grafika garantáltan feldobja a tolltartót, a tanulást pedig sokkal élvezetesebbé teszi. A toll tetején egyedi, puha pandafigura kapott helyet, amit többféle változatban szállítunk – legyen szó szemfedős, punk stílusú vagy szívszemű pandáról, mindegyik karakter önálló személyiséget képvisel.  A toll különlegessége, hogy radírozható zselés tintával működik – az írás közben elkövetett hibákat a toll végén található áttetsző radírral nyom nélkül eltüntetheted. Ez különösen hasznos kisiskolás korban, amikor még gyakran kell javítani, újraírni, próbálkozni. A gyerekek bátran használhatják anélkül, hogy félnének a hibáktól – hiszen mindent ki lehet radírozni!  A nyomógombos kivitelnek köszönhetően a toll praktikus és kényelmes: nincs kupak, amit el lehet veszíteni, csak egy kattintás, és máris indulhat az írás. A zselés tinta szépen és egyenletesen fog, így nem maszatol, és a betűk jól olvashatók maradnak. A minták a tolltesten igazán trendik: graffitis, pop-art és vagány panda karakterek díszítik, ami kifejezetten vonzó lehet a stílusos, karakteres gyerekek számára.  Szuper választás iskolába, naplóíráshoz, kreatív jegyzeteléshez vagy akár ajándékba is. A Panda Cool zselés toll minden kis kézben igazi kedvenc lesz – hiszen egyszerre hasznos és szórakoztató!  Az ár 1 db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra!  Jellemzők:  Radírozható zselés tinta a hibamentes íráshoz  Nyomógombos kivitel – praktikus és kényelmes használat  Többféle egyedi pandafigura a toll tetején  Színes, vagány graffiti stílusú dizájn  Tökéletes ajándék iskolásoknak, kreatív gyerekeknek vagy panda-rajongóknak", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-panda-mintas-radirozhato-nyomogombos-zseles-toll-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08294", "title": "Faber-Castell: Black Edition színes ceruza szett 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/black-edition-100db.jpg", "desc": "Engedd szabadjára gyermeked kreativitását a Faber-Castell Black Edition 100 darabos színes ceruza készlettel! Ez a prémium minőségű szett nemcsak szemet gyönyörködtető megjelenésével hódít, hanem páratlan élményt is nyújt a rajzolás szerelmeseinek – akár kisgyerekekről, akár tinikről van szó. A különlegesen fekete ceruzatest elegáns, modern stílust sugall, miközben könnyű és kényelmes fogást biztosít. A háromszögletű forma segíti a helyes ceruzafogást, és hosszabb alkotás során is kényelmes marad.  A Black Edition ceruzák SuperSoft, kivételesen élénk pigmenteket tartalmazó béllel készülnek, amely már a legkisebb nyomásra is gyönyörű, telt színeket hagy a papíron. Ez kifejezetten előnyös a kisebb kezek számára, mivel nem kell erőlködniük a színezéshez. A színek intenzitása lenyűgöző, így még fekete papíron is látványos alkotásokat készíthetnek vele a gyerekek. A készlet összesen 100 különböző árnyalatot kínál – a klasszikus pirosaktól a metálos tónusokon át a pasztelles színekig – így gyakorlatilag végtelen lehetőséget nyújt az önkifejezésre.  A szett különlegessége, hogy tartalmaz egy elegáns ceruzatartó dobozt is, amely nemcsak rendezetté teszi az asztalt, hanem esztétikusan mutat a gyerekszobában is. Ez a színes ceruza készlet tökéletes választás születésnapra, iskolakezdésre vagy akár karácsonyi ajándékként – garantáltan mosolyt csal a kreatív gyerekek arcára.  Jellemzők:  100 élénk, SuperSoft bélű színes ceruza a maximális színintenzitásért  Ergonomikus háromszög forma a kényelmes fogásért  Fekete test modern és elegáns megjelenéssel  Fekete papíron is kiválóan látszó színek  Praktikus és látványos ceruzatartó doboz a rendezettségért", "price": 19490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-szines-ceruza-szett-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08360", "title": "Mancs őrjárat mintás ovális tolltartó 20,5x9,5x5cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-macsorjarat-ovalis-tolltarto-k08360.jpg", "desc": "Ez a Mancs Őrjárat ovális tolltartó minden kis rajongónak elnyeri a tetszését, aki szereti a kalandokat és a mesehősöket! A 20,5 × 9,5 × 5 cm-es méret ideális a legszükségesebb iskolai felszerelések tárolására, miközben kompakt kialakításának köszönhetően kényelmesen elfér az iskolatáskába. A tolltartón a Mancs Őrjárat kedvenc szereplői – Chase, Marshall, Skye, Rubble, Rocky, Zuma és többiek – sorakoznak fel, hogy együtt kísérjék végig a gyerkőc napjait az iskolában is.  Az ovális forma nemcsak esztétikus, de praktikus is: egyterű belsejében könnyen elférnek a ceruzák, tollak, radírok, hegyezők, sőt akár egy kis vonalzó is. A strapabíró cipzár élénk narancssárga színével kontrasztos, figyelemfelkeltő megjelenést kölcsönöz a tolltartónak, míg a cipzárhúzókon található Mancs Őrjárat logó igazán egyedi és játékos részlet. A tartós anyaghasználatnak köszönhetően hosszú távon is megbízható társ lesz a mindennapokban.  Ez a tolltartó nemcsak praktikus eszköz, hanem igazi élményt nyújt a gyerekeknek: minden nap mosolyt csal az arcukra, amikor előveszik a padból. Kiváló választás az iskolakezdéshez vagy ajándékként egy Mancs Őrjárat rajongónak.  Jellemzők:  Méret: 20,5 × 9,5 × 5 cm Ovális kialakítás a könnyű pakolhatóságért Mancs Őrjárat szereplők grafikája a fedlapon Strapabíró cipzár különleges mancsos húzóval Egyterű belső a ceruzák, tollak és kiegészítők számára", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-mintas-ovalis-tolltarto-20-5x9-5x5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99769", "title": "Nebulo: Füzetbox A/4-es méretben papagájos mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-papagaj-j99769.jpg", "desc": "Dobd fel gyermeked iskolai napjait ezzel a vidám, színpompás Nebulo A/4-es füzetboxszal, amely egy trópusi világot idéz! A mintán élénk színekben pompázó papagájok és egzotikus virágok kelnek életre egy friss zöld alapon – ez a dizájn garantáltan kiemelkedik az iskolatáska tartalmából, és jókedvre derít minden alkalommal, amikor előkerül.  A kemény, tartós kartonból készült füzetbox kiválóan védi az iskolai felszerelést: legyen szó füzetekről, rajzlapokról, dolgozatokról vagy kreatív papírokról. A/4-es mérete miatt a legtöbb iskolai dokumentum belefér, így sokoldalúan használható. A sárga gumipánt nemcsak praktikus, de stílusos kontrasztot is ad a doboznak – biztonságosan összefogja a tartalmát, hogy minden a helyén maradjon, még egy mozgalmas nap végén is.  Ez a füzetbox nem csupán egy tárolóeszköz, hanem igazi élményt nyújtó, stílusos iskolai társ, amely különösen azoknak a gyerekeknek fog tetszeni, akik szeretik az állatokat, a természetet és a trópusi hangulatot. Lányoknak és fiúknak egyaránt remek választás!  Jellemzők:  A/4-es méret, ideális füzetek, rajzlapok tárolására Trópusi papagájos dizájn színes virágmintákkal Kemény, tartós kartonborítás Erős sárga gumipánt a biztonságos záráshoz Vidám, természetközeli stílus állatbarát gyerekeknek", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-papagajos-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08570", "title": "Faber-Castell: Multimark S Alkoholos Filctoll Készlet 8 szín 0,4 mm", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-filc-alkoholos-s-0-4mm-8db.jpg", "desc": "A Faber-Castell Multimark 0,4 mm-es alkoholos filctoll készlet ideális választás, ha olyan megbízható és sokoldalú íróeszközt keresel gyermeked számára, amely szinte bármilyen felületen használható. A csomag 8 élénk színt tartalmaz – piros, kék, zöld, fekete, narancs, barna, lila és sárga –, melyek nemcsak iskolai, de otthoni vagy kreatív célokra is tökéletesek.  Ezek az alkoholos filcek superfine, azaz extra vékony, 0,4 mm-es heggyel készültek, így rendkívül precízen lehet velük írni és rajzolni. Különlegességük, hogy szinte minden felületen jól tapadnak – CD/DVD lemezek, műanyag, fém, üveg, fa, fólia vagy akár papír –, így tökéletesek például címkézéshez, technikaórára vagy kreatív projektekhez.  A filcek végén található speciális radírral a nem porózus felületeken (például CD-n, műanyagon) vissza is törölhető a tinta, ami különösen hasznos, ha hibázik a gyerek, vagy újra szeretné használni az adott felületet. Ez a funkció nemcsak praktikus, de hosszú távon költséghatékony is.  A filcek kupakkal zárhatók, így nem száradnak ki könnyen, a vékony, hatszögletű test pedig kényelmes fogást biztosít még hosszabb használat esetén is. A színek élénkek, a tinta gyorsan szárad, nem maszatolódik – ezért balkezes gyerekeknek is jó választás.  Ezek a filcek remekül kiegészítik az iskolai felszerelést, és jól használhatók otthon is barkácsoláshoz, kreatív naplókhoz vagy akár rendszerezéshez.  Jellemzők:  - 0,4 mm-es superfine hegy a precíz íráshoz és rajzoláshoz - Alkoholos tinta, ami sokféle felületen használható - 8 élénk szín a kreatív munkákhoz - Speciális radír a visszatörölhető tintához nem porózus felületeken - Kupakkal zárható, lassan száradó kialakítás a hosszabb élettartamért", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filctoll-keszlet-8-szin-0-4-mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08629", "title": "Faber-Castell: Black Edition Shake & Paint 2 végű 3mm-es és 1mm-es fehér marker", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-black-edition-shake-paint-2-az-1-ben-3mm-es-es-1mm-es-feher-marker.jpg", "desc": "A Faber-Castell Shake & Paint Acrylic Marker – White ideális választás minden alkotó számára, aki pontos, jól fedő fehér színű kontúrokat, kiemeléseket vagy díszítéseket szeretne készíteni különböző felületeken.  Ez a marker a Black Edition sorozat része, amely modern, stílusos megjelenésével és megbízható akrilfesték-tartalmával tűnik ki. A 2 az 1-ben kialakításnak köszönhetően a marker kétféle heggyel rendelkezik:  3 mm-es kúpos hegy a szélesebb, látványosabb vonalakhoz  1 mm-es precíziós hegy a részletes és pontos munkákhoz  Shake & Paint technológia: Használat előtt csak fel kell rázni a markert, majd a hegyet óvatosan benyomni, amíg az átszíneződik. Ez garantálja a tinta egyenletes eloszlását és a gyors munkakezdést.  Akril alapú tintája kiváló fedőképességgel és gyors száradással rendelkezik. A marker kiválóan használható papírra, fára, fémre, műanyagra, vászonra, kőre, sőt akár textilre is.  Jellemzők: Szín: Fehér Kialakítás: Kétvégű – 3 mm-es kúpos + 1 mm-es hegy Shake & Paint technológia – aktiváláshoz felrázandó Felhasználási terület: papír, karton, vászon, kő, fa, műanyag, fém, textil Gyors száradás, kiváló fedés Black Edition dizájn – modern, letisztult megjelenés Ideális kontúrozáshoz, árnyékoláshoz, kiemelésekhez, DIY projektekhez", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-shake-paint-2-vegu-3mm-es-es-1mm-es-feher-marker-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08599", "title": "Faber-Castell: A4 rajzfüzet – 20 ív, 100 g-os papírral", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rajzfuzet-a4-20iv-100g.jpg", "desc": "A Faber-Castell A4-es rajzfüzete tökéletes társ minden kis alkotónak, aki szeret szabadon rajzolni, festeni vagy színezni. A prémium minőségű, 100 g/m²-es papír tökéletesen alkalmas színesceruzához, filctollhoz, zsírkrétához vagy akár vízfestékhez is – így gyermeked minden kreatív ötletét gond nélkül papírra vetheti.  A rajzfüzet 20 lapból áll, így bőséges helyet biztosít az iskolai feladatokhoz, technikaórához, szakkörökhöz vagy az otthoni szabad alkotáshoz. A kiváló minőségű, fehér, sima felületű papírlapok nem ütnek át, és jól bírják a radírozást is, így az alkotás folyamata nemcsak élvezetes, de gondtalan is lesz. Az A4-es méret könnyen kezelhető és jól elfér az iskolatáskában vagy a fiókban.  A borító vidám, színes illusztrációja inspiráló hangulatot teremt, így a gyerekek még szívesebben nyúlnak a rajzfüzet után. A névmező segít abban, hogy a füzet ne keveredjen el az iskolában, és könnyen azonosítható legyen. A Faber-Castell rajzfüzet ideális választás minden korosztály számára, aki minőségi alapot keres kreatív munkájához.  Jellemzők:  - A4 méretű rajzfüzet 20 lap prémium minőségű papírral - 100 g/m²-es vastagság, ideális ceruzához, filchez, festékhez - Fehér, sima felület, ami jól radírozható és nem üt át - Vidám borító inspiráló grafikával és névmezővel - Iskolai és otthoni használatra egyaránt tökéletes választás", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-a4-rajzfuzet-20-iv-100-g-os-papirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08791", "title": "Luna: Pókember glitteres zselés toll 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-zsestoll-szettl08791.jpg", "desc": "Lépj be a Marvel világába ezzel a vagány Pókemberes glitteres zseléstoll-szettel, amely nemcsak az írást, de a kreativitást is új szintre emeli! A szett 6 darab színes tollat tartalmaz – zöld, kék, lila, sárga, piros és fekete – mindegyik csillámos tintával töltve, így minden vonal ragyogó és látványos lesz. Akár rajzolni, naplót írni vagy díszíteni szeret a gyerek, ezekkel a tollakkal biztosan élvezni fogja.  A tolltestet Pókember látványos grafikái díszítik: pókhálók, hősies pózok és dinamikus színek teszik igazán fiús és menő darabbá ezt a készletet. A kupakok színkódoltak, így könnyen megtalálható a kívánt árnyalat. A zselés tinta simán siklik a papíron, így ideális iskolai használatra, kreatív munkákhoz, színezéshez, üdvözlőkártyák készítéséhez vagy csak a fantázia szabad szárnyalásához.  A praktikus csomagolás miatt remek ajándék is lehet – szülinapra, iskolakezdéshez vagy akár egy kis hétköznapi jutalomként is. Ha gyermeked rajong a szuperhősökért és imád alkotni, ez a Pókemberes tollszett telitalálat lesz!  Jellemzők:  6 db különböző színű glitteres zselés toll (zöld, kék, lila, sárga, piros, fekete) Eredeti Marvel Pókember dizájn dinamikus grafikával Csillámos tinta kreatív és látványos íráshoz, rajzhoz Kényelmes fogás, puha és könnyen sikló zselés hegy Ideális ajándék szuperhősrajongó fiúknak és kreatív gyerekeknek", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-glitteres-zseles-toll-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08808", "title": "Luna: Kuromi 2db-os hajcsat szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajcsatt-2db-os-szett-kuromi-k08808.jpg", "desc": "A Luna: Kuromi 2db-os hajcsat szett minden kis egyéniségnek szól, aki szereti a különleges, egyedi stílust – és természetesen a Sanrio vagány kis karakterét, Kuromit! Ez a két csillámos lila hajcsat nemcsak praktikus választás a mindennapi frizurákhoz, hanem egyben egy menő divatkiegészítő is, amit a gyerekek szívesen viselnek, legyen szó suliról, buliról vagy csak egy lazulós hétvégéről.  A szett két különböző csatot tartalmaz: az egyik bájos fehér masnival és Kuromi kedves rajzával díszített, míg a másik egy kör alakú, vidám grafikát ábrázol, ahol Kuromi rózsaszín szívecskével pózol. A csillámos lila alap szuperül harmonizál a dizájnelemekkel, és garantáltan feldobja bármelyik copfot, fonatot vagy kiengedett hajat. A csatok stabilan tartanak, mégis kényelmesek, így nem húzzák meg a hajat, és a gyerekek is könnyedén használhatják őket önállóan.  Ez a hajcsatszett tökéletes választás minden kis Kuromi-rajongónak, akik szeretik az aranyos, de egy kicsit merészebb stílust. Aranyos, vagány és praktikus – pont, mint Kuromi maga!  Jellemzők:  2 db hajcsat Kuromi mintával Csillámos lila csat alapon masnis és kör alakú dizájn Kényelmes viselet, nem csúszik el a hajból Eredeti Sanrio licencelt termék Ideális ajándék vagány, kreatív kislányoknak", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kuromi-2db-os-hajcsat-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08815", "title": "Luna: Kuromi mintás hajpánt masnival", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajpant-kuromi-k08815.jpg", "desc": "A Luna: Kuromi mintás hajpánt masnival egy igazán különleges és trendi kiegészítő minden kis Kuromi-rajongónak. A Sanrio ikonikus karaktere, Kuromi, most egy elegáns fekete hajpánton tűnik fel, amit egy nagy, fényesen csillogó, halványlila masni díszít. A masni közepén elhelyezett Kuromi figura mosolygós és játékos megjelenése azonnal elvarázsolja a gyerekeket, és stílusossá teszi a frizurát, bármilyen alkalomról is legyen szó.  Ez a hajpánt nemcsak esztétikus, de kényelmes is – a rugalmas, mégis tartós anyagnak köszönhetően biztos tartást ad anélkül, hogy nyomná a fejet vagy csúszkálna. A lekerekített forma kíméletes a gyerekek fejéhez, így ideális viselet akár egész napra is, legyen szó iskolai napokról, játszóteres délutánokról vagy családi programokról.  A hajpánt egyszerre vagány és aranyos, így tökéletesen tükrözi Kuromi egyedi személyiségét. Ha a kislányod imádja a különleges, kissé csintalan, de szerethető karaktereket, akkor ez a hajpánt az ő gardróbjából sem hiányozhat!  Jellemzők:  Fekete hajpánt fényes, lila masnival Kuromi figura díszíti a masni közepét Kényelmes, csúszásmentes kialakítás Eredeti, licencelt Sanrio termék Tökéletes választás stílusos, karakteres megjelenéshez", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kuromi-mintas-hajpant-masnival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08746", "title": "Tech Deck: X-Connect Quarter Bowl Ruckus pályaszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-tech-deck-quater-palya-k08746.jpg", "desc": "Ha a gyermeked odavan a menő trükkökért és az extrém sportokért, a Tech Deck: X-Connect Quarter Bowl Ruckus pályaszett ideális választás lesz számára! Ez a látványos szett a valódi gördeszkaparkok stílusát idézi meg, és lehetőséget ad arra, hogy az ujjgördeszkázás minden izgalmát biztonságosan kipróbálja – otthon, bármikor. A pályaelem különlegessége a színes, negyedcső formájú rámpa, a korlát, és a középen elhelyezett látványos domb, amelyek tökéletesek az ugrások, grindok és flip trükkök gyakorlásához.  A szett tartalmaz egy részletesen kidolgozott ujjgördeszkát is, amely grafikájában és formájában is hűen tükrözi a profi deszkák világát. A strapabíró, könnyen összeszerelhető elemek az X-Connect rendszerhez kompatibilisek, így más pályaszettekkel is bővíthető, hogy még változatosabb trükkpályák épülhessenek.  Ez a játék nemcsak a szórakozásról szól, hanem a fejlődésről is – serkenti a finommotorikát, kreativitást és problémamegoldó képességet. A gyerekek tervezhetnek saját pályát, új trükköket gyakorolhatnak, vagy akár barátaikkal versenyezhetnek. Akár első ujjgördeszka szettként, akár meglévő kollekció részeként, ez a készlet biztosan örömet okoz.  Engedd, hogy gyermeked belevágjon egy mini extrémsport kalandba, ahol minden mozdulat új kihívást jelent!  Jellemzők:  Negyedcső stílusú rámpa, ugrató és korlát egy szettben Tartós, könnyen illeszthető elemek – kompatibilis az X-Connect rendszerrel 1 db ujjgördeszka részletgazdag grafikával Fejleszti a kézügyességet, koncentrációt és kreativitást 6 éves kortól ajánlott ujjgördeszkás kalandokhoz A csomag tartalma: 1 db X-Connect Quarter Bowl Ruckus pálya + 1 db ujjgördeszka Ajánlott életkor: 6 éves kortól", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-x-connect-quarter-bowl-ruckus-palyaszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09094", "title": "COBI: ISU-152 tank építőjáték (3096)", "img": "https://www.jatekshop.eu/upload_files/products/isu-152-3096.jpg", "desc": "A COBI ISU-152 építőjáték a híres szovjet nehéztüzérségi önjáró löveget eleveníti meg, amelyet a második világháború során vetettek be. A részletgazdag modell 1:72 méretarányban készült, és 135 darabból áll, így bárki könnyedén megépítheti. Az elkészült jármű hossza körülbelül 12 cm, oldalán tartós nyomtatott részletekkel, amelyek hűen idézik meg az eredeti harcjármű kinézetét. A készletben található illusztrált útmutató segítségével az építés egyszerű és élvezetes, így ideális választás kezdőknek és tapasztalt gyűjtőknek egyaránt.  Ez a készlet nemcsak a történelem és a haditechnika rajongóinak szól, hanem minden építőkocka kedvelő számára nagyszerű élményt nyújt. Az építés során fejlődik a kézügyesség, a koncentráció és a kreatív gondolkodás, miközben egy látványos, kiállítható modell készül el. A gyűjthető méretarány és a részletes kidolgozás különlegessé teszi a polcokon, íróasztalon vagy vitrinekben. Kompakt méretének köszönhetően könnyen elfér, így bármilyen gyűjtemény méltó darabja lehet.  Jellemzők:  - 135 darabból álló készlet - 1:72 méretarány - Összeszerelt méret: kb. 12 cm hosszú - Nyomtatott részletek, matricák nélkül - Illusztrált, könnyen követhető útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-isu-152-tank-makett-epitojatek-3096.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09041", "title": "COBI: Opel Rekord C 1700 L kabrió építőjáték (24599)", "img": "https://www.jatekshop.eu/upload_files/products/opel-rekord-c-cabriolet-24599.jpg", "desc": "A COBI Opel Rekord C 1700 L kabrió modell egy stílusos klasszikus autót hoz el építőkockák formájában. Az 1:35-ös méretarányú készlet kb. 140 darabból áll, és pontosan megidézi a hatvanas–hetvenes évek eleganciáját: az elegáns kabrió karosszériát, a nyomtatott márkajelzést és az átlátszó szélvédőt. A gumibevonatos, mozgatható kerekek életszerű játékélményt kínálnak, miközben a nyomatok strapabírósága biztosítja a hosszú távú megjelenést. A kompakt méret elegáns kiállítási példánnyá teszi a modellt, ugyanakkor játékhoz is ideális.  Ez a készlet ideális választás mind gyűjtőknek, mind kreatív alkotók számára. Az építés fejleszti a finommotorikus képességeket, a koncentrációt és a térlátást, miközben megismerhetjük az autóipar egy meghatározó korszakának karakteres dizájnját. Az intuitív, rajzos útmutató révén minden korosztály számára élvezetessé válik az építés folyamata. A Rekord C kabrió modell elegáns és időtálló darab, amely tökéletesen mutat a gyűjteményben vagy a szobád díszeként.  Jellemzők:  Méretarány: 1:35  Összesen kb. 140 darab kiváló minőségű elemmel  Klasszikus kabrió formavilág, elegáns dizájn  Mozgatható kerekek gumibevonattal  Strapabíró, gyárilag nyomtatott dekoráció – matricák nélkül  Kompakt modell, ideális játékhoz és kiállításhoz Kompatibilis a LEGO® építőelemekkel", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-opel-rekord-c-1700-l-kabrio-epitojatek-24599.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09063", "title": "COBI: Citroën Type H Jegesbár építőjáték (24626)", "img": "https://www.jatekshop.eu/upload_files/products/citroen-type-h-holidays-24626.jpg", "desc": "Ez a hangulatos COBI építőjáték-készlet lehetővé teszi, hogy megépítsd a legendás Citroën Type H (1947–1981) modelljét, amelyet egy vidám, mozgó jegesbárnak varázsoltak. A készlet ízlésesen újraalkotja a jellegzetes, hullámos lemezes karosszériát, és tartalmaz egy kis diorámát is: sárgarépás tisztást, turistapárost szörfborddal és gördeszkával, valamint egy bájos kis nyuszit, aki életre kelti a jelenetet. A modell tartalmaz összesen 282 építőelemet és 3 figuraelemet, amelyek segítségével saját kreatív nyaralási jeleneted tárulhat eléd, akár építőjáték formájában, akár dekorációként.  Ez az építőkészlet nemcsak szórakoztató élményt biztosít, de kiválóan fejleszti a kézügyességet, figyelmet és térbeli tájékozódást is. A részletgazdag kidolgozás – mint például a korhű Citroën Type H forma, a jegesbár dekoráció és a kis dioráma elemei – élménnyé varázsolják az építést és a történetmesélést. Ideális választás mind gyűjtőknek, mind fiatal építőrajongóknak, akik szeretik a retro stílust és a kreatív játékot.  Jellemzők:  1:35 méretarány  282 darab, kiváló minőségű építőelem  Eredeti Citroën licencia alapján készült, részletgazdag forma  3 figura (2 turistára és 1 nyuszira)  Dioráma elemek: jegesbár, sárgarépás tisztás, deszkás kiegészítők  Könnyen követhető, illusztrált útmutató lépésről lépésre  Kompatibilis a LEGO® építőelemekkel", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-citro%C3%ABn-type-h-jegesbar-epitojatek-24626.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09067", "title": "COBI: Cessna 172 Skyhawk sárga építőjáték (26621)", "img": "https://www.jatekshop.eu/upload_files/products/cessna-172-skyhawk-yellow-epitojatek-26621.jpg", "desc": "Ez a COBI építőjáték-készlet lehetővé teszi, hogy megépítsd a legendás Cessna 172 Skyhawk egymotoros, négyüléses repülőgép modelljét, amelyet már 1956 óta gyártanak, és amely a világ egyik legnépszerűbb könnyűgépe. A készlet 160 magas minőségű építőelemet tartalmaz 1:48 méretarányban, gondosan kidolgozott részletekkel. A modell forgatható kerekekkel és mozgatható légcsavarral rendelkezik, a matricák helyett tartós nyomatokat használ, különleges függőleges vezérsíkkal, amely a valós repülési forma még élethűbb utánzását teszi lehetővé.  Az építés nem csupán szórakoztató: a finom mozdulatok és részletek összeillesztése fejleszti a kézügyességet, a koncentrációt és a térlátást. Az illusztrált, lépésekre bontott útmutató segít a gördülékeny összeszerelésben. A méretarányos és részletgazdag modell dekorációként is remekül mutat egy polcon vagy íróasztalon – ideális választás repülőgép-rajongóknak, gyűjtőknek vagy fiatal építőknek.  Jellemzők:  160 darab, kiváló minőségű építőelem  1:48 méretarány, részletgazdag kivitel  Forgatható kerekek és mozgatható légcsavar  Tartós nyomatok matricák helyett  Európában készül, megfelel a gyerekek számára biztonsági szabványoknak  Kompatibilis a LEGO® építőelemekkel", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-cessna-172-skyhawk-sarga-epitojatek-26621.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09403", "title": "Dóra a felfedező 2x20db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-dora-a-felfedezo-k09403.jpg", "desc": "Ha szeretnéd, hogy gyermeked játékosan fedezze fel a világot, akkor ez a Clementoni 2x20 darabos „Dóra a felfedező” SuperColor puzzle tökéletes választás lesz számára! A Nickelodeon népszerű mesehősnője, Dóra, és kedves barátai két izgalmas jelenetben is megelevenednek ezen a színes, vidám kirakón. A játék ideális a kisebbeknek, akik még csak most ismerkednek a puzzle világával, de már rajonganak Dóra kalandjaiért.  A csomag két különálló kirakót tartalmaz, így kétszer annyi szórakozást nyújt. A képek barátságos színei és részletgazdag illusztrációi lekötik a gyerekek figyelmét, miközben fejlődik a szem-kéz koordinációjuk, koncentrációs képességük és türelmük. A Clementoni SuperColor sorozat garantálja a kiváló nyomtatási minőséget és a strapabíró, vastag kartonlapokat, amelyek kis kezek számára is könnyen kezelhetők.  Ez a puzzle ideális választás otthoni játékhoz, utazáshoz, vagy akár ajándéknak is – hiszen minden kisgyerek örömmel látja viszont kedvenc mesehőseit a játék során.  Jellemzők:  Ajánlott életkor: 3 éves kortól Darabszám: 2 x 20 puzzle elem Méret kirakónként: 27 x 18,5 cm Anyag: tartós, vastag karton", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-2x20db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}