{"items": [{"id": "J97039", "title": "PlayBox: Dekorációs hungarocell gömb 8db-os készlet 40mm", "img": "https://www.jatekshop.eu/upload_files/products/hungarocell-tojasok-8db-40mm-2470077.webp", "desc": "Fedezd fel a kreatív lehetőségeket ezzel a 8 darabos dekorációs hungarocell gömb készlettel, amely minden kézműves projekt alapanyaga lehet. Minden gömb 40 mm átmérőjű, tökéletes méret ahhoz, hogy különböző díszeket vagy modell elemeket készíthess belőlük. A sima felületük ideális festéshez, ragasztáshoz, és számos más dekorálási technikához.  Használd őket ünnepi díszként, festve, gyöngyökkel vagy csillogóval díszítve, vagy alkoss belőlük állatfigurákat, bolygókat egy iskolai projekt részeként. Egyszerűen kezelhetőek és variálhatóak, így a kreatív alkotások tárháza végtelen. Ezek a gömbök kiválóan működnek a családi kézműves napokon, iskolai foglalkozásokon, vagy akár a dekoráció szerelmeseinek otthoni munkáiban is.  Jellemzők: - Darabszám: 8 - Méret: 40mm átmérő - Alkalmazás: Dekoráció, kézműves projektek - Anyaga: Hungarocell - Sima felület festéshez és díszítéshez", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-gomb-8db-os-keszlet-40mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98388", "title": "Bestway: Felfújható karúszó kétféle változatban 20x20cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/32005b-bestway-karuszo-ketfele-20x20cm.webp", "desc": "Szerezd be ezt a szuper új karúszót, amely kiváló minőségű és ideális választás a biztonságos úszás elsajátításához! A 20 cm x 20 cm méretű karúszó két változatban érhető el: zöld és citromsárga. Választhatsz a színek közül, így biztos lehetsz benne, hogy minden gyereknek megfelelő opciót választasz.  Ez a karúszó kiváló minőségű anyagból készült, amely tartós és ellenálló a vízzel és a kopással szemben. Segít a gyerekeknek biztonságosan és magabiztosan mozogni a vízben, miközben megtanulják az úszás alapjait.  A karúszó könnyű és könnyen kezelhető, így a gyerekek könnyen magukra vehetik és letehetik anélkül, hogy segítségre lenne szükségük. Ideális választás úszásoktatáshoz, medencézéshez vagy strandoláshoz a kisebbek számára.  Szerezd be most az új karúszót, és segíts a gyerekeknek biztonságosan és magabiztosan úszni a vízben!  Jellemzők: - Karúszó - könnyen felfújható - kétféle színben - az ár 1 db-ra vonatkozik - megjegyzésben választható - mérete: 20x20cm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felfujhato-karuszo-ketfele-valtozatban-20x20cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98636", "title": "Ars Una: Wild and Free 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50223596-arsuna-wild-and-free-meghivo.webp", "desc": "A Wild and Free meghívók egy csodálatos választás lehetnek bármilyen esemény meghirdetésére, különösen azok számára, akik szeretik a természetet és az állatokat. Ezek a meghívók halvány sárga alapon gyönyörű virágos mintával díszítettek, melyeket egy bájos barna ló tesz teljessé.  A meghívók stílusa könnyed és természetközeli, ami ideális választás lehet kerti partikhoz, lovas eseményekhez vagy más természettel kapcsolatos összejövetelekhez. A virágos motívumok és a sárga alap színe vidám és barátságos hangulatot árasztanak, míg a barna ló a lovas témához ad egy egyedi és bájos érintést.  A minőségi papírból készült meghívók könnyen írhatók, és kellemes érintést biztosítanak. A virágos minta és a sárga alap színei vidámságot és derűt sugároznak, ami remekül passzol a természet és az állatok szerelmeseinek eseményeihez.  A meghívók mellé tartoznak azonos mintájú borítékok is, így teljes egészében összhangban lesznek az esemény stílusával és témájával. Ezek a meghívók garantáltan emlékezetessé teszik az eseményt, és örömmel fogadják majd őket a meghívottak.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - és 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban.  - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült.  - Golyóstollal és filccel is írható.  - Felakasztható, négy színnel nyomott fejléccel.  - A boríték postai szabványnak megfelelő méretű.  - A partimeghívó mérete: 140x148 mm.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97470", "title": "Spirit: Little Cat asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408735-asztali-konyoklo-60x40cm.webp", "desc": "Teddd még kényelmesebbé és stílusosabbá az íróasztalodat a Little Cat asztali könyöklővel! Ez a 60x40 cm-es PVC írólap nem csak praktikus, hanem bájos, vidám macskamintával is díszített, melynek köszönhetően színt és vidámságot hozhatsz az íróasztalod környezetébe. A préselt élekkel és a csúszásmentes, rugalmas felülettel rendelkező könyöklő kényelmesen illeszkedik az asztalra, miközben stabilan tartja magát helyén és kényelmet biztosít az írás, rajzolás vagy gépelés közben.  A könnyen tisztítható, ronggyal törölhető felületnek köszönhetően a könyöklő könnyen kezelhető, és mindig ragyogóan tündökölhet az asztalodon. Legyen szó munkáról vagy tanulásról, ez az asztali könyöklő megkönnyíti és kellemesebbé teszi a mindennapos tevékenységeket.  Ne hagyd ki ezt a cuki és praktikus asztali könyöklőt, mely a Little Cat kollekció részeként vidámságot és kényelmet visz az íróasztalod környezetébe, és emellett egyben stílusos és egyedien kiegészíti otthonod vagy irodád berendezését!  Jellemzők: - Little Cat asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-little-cat-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98665", "title": "Faber-Castell: Sleeve mini radír harmónia színekben 1db", "img": "https://www.jatekshop.eu/upload_files/products/sleeve-mini-harmonia-szinek-radir-182477.webp", "desc": "Ez a radír tökéletes választás azoknak, akik értékelik a precíziós hibajavítást és a modern design elemeket iskolai vagy irodai környezetben. A  Sleeve  mini radírok a Faber-Castell által kínált harmónia színpalettán érkeznek, többek között lágy rózsaszín, elegáns fekete és világoskék árnyalatokban, így mindenki megtalálhatja a személyiségéhez illőt. Ezek a radírok különösen praktikusak a csúszásgátló borításuknak köszönhetően, amely biztosítja a stabil fogást radírozás közben. A radír kompakt mérete ideális a tolltartókba vagy az asztalfiókokba, és a beépített védőhüvely megvédi a radírt a szennyeződésektől és a sérülésektől, miközben lehetővé teszi, hogy a radír csak a szükséges mértékben legyen kiemelve használatkor. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Magas minőségű radír anyag a tiszta és gyors radírozásért - Csúszásgátló borítás a kényelmes és stabil használatért - Stílusos harmónia színekben kapható - Kompakt méret a könnyű szállíthatóságért - Beépített védőhüvely a hosszabb élettartamért - Ideális iskolai és irodai használatra", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-mini-radir-harmonia-szinekben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97530", "title": "Spirit: Cute Little Cat rózsaszín automata esernyő 19 66cm", "img": "https://www.jatekshop.eu/upload_files/products/401357-spirit-esernyo-cute-little-cat.webp", "desc": "Tedd varázslatossá a sétáidat az esős napokon a Cute Little Cat kollekció részeként megjelenő automata esernyővel! Ez a 19 -es méretű esernyő hossza 66 cm, így könnyedén magaddal viheted, bárhová is mész.  Az esernyő műanyag kampós fogantyúja kényelmes fogást biztosít, így könnyedén nyithatod és zárhatod az esernyőt. A rózsaszín alapra rajzolt, aranyos fehér cicák mintája egyedivé és bájosabbá teszi az esernyőt, amely minden pillanatban örömet és mosolyt csempész a napjaidba.  Kiváló minőségű anyagból készült, könnyű használni és strapabíró. Legyen szó akár egy romantikus sétáról az esőben, vagy egy vidám napindító reggelről, ez az esernyő mindig stílusos kiegészítője lesz a mindennapjaidnak. Engedd, hogy a cica varázsa kísérjen az esős napokon is, és tegye még színesebbé és boldogabbá az életedet!  Jellemzők: - Automata esernyő - kampós fogó - 19-es méret - 66 cm-es hossz - kiváló minőség - könnyű használat", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cute-little-cat-rozsaszin-automata-esernyo-19-66cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98226", "title": "Must: Oroszlános hátizsák 27x10x31 cm", "img": "https://www.jatekshop.eu/upload_files/products/must-oroszlanos-taska-000585599.webp", "desc": "Ez a cuki oroszlános hátizsák nemcsak praktikus, hanem stílusos kiegészítő is minden kis felfedezőnek. A kiváló minőségű anyagból készült hátizsák ideális választás az iskolába, kirándulásokra vagy bármilyen más kalandos tevékenységre. Egyrekeszes kialakításának köszönhetően elegendő tárolóhelyet biztosít a könyveknek, füzeteknek és egyéb fontos dolgoknak. A hátizsák méretei (27x10x31 cm) ideálisak a gyerekek számára, könnyen hordhatóak és elférnek a legtöbb iskolai szekrényben vagy szekrényben. Emellett a kiváló minőségű anyag garantálja a hosszú élettartamot és a tartósságot, így a hátizsák hű társad lesz minden kalandod során. Legyen szó egy tanulmányi napról, egy kirándulásról vagy akár egy baráti találkozóról, ez az oroszlános hátizsák mindig stílusos és megbízható kiegészítője lesz mindennapi életednek.  Jellemzők: - Oroszlános iskolatáska - Cuki kialakítás - Egyrekeszes - Mérete: 27x10x31 cm - Kiváló minőség", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-oroszlanos-hatizsak-27x10x31-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98236", "title": "Wednesday: Give me a hand rozsdamentes vákuum kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-give-a-hand-500ml-kulacs-000503620.webp", "desc": "Fedezd fel a  Give Me a Hand  rozsdamentes vákuum kulacsot, amely elegáns és praktikus kiegészítője lehet mindennapjaidnak! Ez a 500 ml-es kulacs egyedi dizájnnal büszkélkedik, melyen a híres Wednesday Addams figurája jelenik meg egy misztikus, sötét árnyalatú háttérrel, ami igazi stílusos és karakteres választás.  A kulacs dupla falú, vákuum szigetelésű szerkezete biztosítja, hogy italod hidegen vagy melegen maradjon órákon keresztül, akár a reggeli kávédról vagy a hűsítő vízről legyen szó. Az egészségtudatos választást a BPA-mentes rozsdamentes acél anyag garantálja, amely nemcsak biztonságos a napi használatra, de hosszú élettartamot is ígér.  A kulacs matt fekete színe elegáns megjelenést biztosít, míg a  Wednesday  és  Give Me a Hand  feliratok karakteres megjelenést kölcsönöznek neki. A csavaros fedél pedig hermetikusan zár, megakadályozva az esetleges szivárgást és kiömlést, így bátran magaddal viheted bárhová anélkül, hogy aggódnod kellene a balesetek miatt.  Jellemzők: - Egyedi  Give Me a Hand  grafika Wednesday Addams-szel - 500 ml űrtartalom, ideális napi folyadékbevitelre - Dupla falú vákuum szigetelés a tartós hőmérséklet-megőrzésért - BPA-mentes, rozsdamentes acél anyag a biztonság és tartósság érdekében - Csavaros fedél a biztos és szivárgásmentes lezárásért", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-give-me-a-hand-rozsdamentes-vakuum-kulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98774", "title": "Canenco: Create It! Szemhéjfesték paletta többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/create-it-szemhejfestek-paletta-84518.webp", "desc": "Ismerd meg a Create It! szemhéjfesték palettát, ami a kislányok álma! Ezek a vibráló, sokféle színben kapható paletták lehetőséget adnak, hogy gyermeked kreativitása szárnyaljon. A paletták többféle színkombinációban érhetőek el, így mindenki megtalálhatja a számára legmegfelelőbbet. A könnyen használható applikátor segítségével a színek felvitele egyszerű és élvezetes. A gyönyörű árnyalatok kiválóan alkalmasak különböző stílusok és sminkek megalkotásához, legyen szó hétköznapi vagy különleges alkalmakról. Ajándékozd meg gyermekedet ezzel a fantasztikus szemhéjfesték palettával, és engedd, hogy kifejezze egyedi stílusát! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Többféle színkombináció - Élénk és vibráló színek - Könnyen használható applikátor - Kiváló minőségű festékek - Ideális ajándék minden kislánynak", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-szemhejfestek-paletta-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99061", "title": "St.Right Moro terepmintás iskolatáska, hátizsák BP04 43x32x20cm", "img": "https://www.jatekshop.eu/upload_files/products/645518-unipap-moro-hatizsak.webp", "desc": "A St. Right Moro iskolatáska BP04 egy terepmintás, stílusos és funkcionális hátizsák, amely ideális választás diákok számára. Ez a táska négy tágas kamrával rendelkezik, így rengeteg helyet biztosít a könyvek, füzetek és egyéb iskolai felszerelések számára. Két oldalsó, rugalmas külső zseb található rajta, amelyek ideálisak kulacsok vagy kisebb tárgyak tárolására.  A táska belső kialakítása is praktikus, két belső zsebet tartalmaz, köztük egy speciális, védőpolárral borított okostelefon zsebet, valamint egy cipzáras zsebet a töltők számára. Ezen kívül található benne egy további praktikus belső rekesz és egy fejhallgató kimenet is. A szervező kulcsos medállal segít rendben tartani a kisebb tárgyakat és kiegészítőket.  A kényelem és biztonság érdekében a St. Right Moro iskolatáska profilozott, ergonomikus és légáteresztő hátrésszel rendelkezik, amely további merevítéssel van ellátva. A puha, állítható hosszúságú vállpántok és a szegycsonti öv hozzájárulnak a kényelmes viselethez. Az ergonomikusan megerősített fogantyú és a nagy, kényelmes cipzárvégek megkönnyítik a táska használatát.  A fő rekesz cipzárjához tartozó fogantyúk lehetővé teszik a lakat vagy a TSA titkosítás használatát, ami extra biztonságot nyújt. A fényvisszaverő elemek növelik a láthatóságot rossz fényviszonyok között, míg a szivaccsal megerősített alja és a védőlábak biztosítják a táska tartósságát és stabilitását. A táska alján hely van az aláíráshoz, hogy könnyen azonosítható legyen. A vízálló anyagból készült hátizsák megvédi a benne lévő tárgyakat az esőtől és nedvességtől.  Jellemzők: - St.Right Moro terepmintás iskolatáska - 4 rekeszes - párnázott hátfal és vállpánt - fényvisszaverős elemek - erősített alsórész - mérete: 43x32x20cm - 800gramm - belső zsebek - kiváló minőség", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-moro-terepmintas-iskolataska-hatizsak-bp04-43x32x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99247", "title": "Miliméter papír A/3-as 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/p1017-0015-552521-milimeter-papir-a3.webp", "desc": "A milliméter papír A/3-as méretben, 10 db-os csomagban, egy elengedhetetlen eszköz minden diák, művész és mérnök számára, akiknek fontos a precizitás és a pontosság. Ez a speciális papír lehetővé teszi a legkisebb részletek pontos megjelenítését, így ideális választás különféle technikai rajzok, grafikonok, tervezetek és diagramok készítéséhez.  Az A/3-as méret bőséges teret biztosít a részletek kidolgozásához, ami különösen hasznos a bonyolultabb munkák során. A nagyobb lapméret több helyet ad a különféle elemek ábrázolására, miközben megkönnyíti az összkép áttekintését is. Ez a méret ideális prezentációkhoz, poszterekhez és minden olyan projekthez, ahol a méret és a részletek is számítanak.  A milliméter papír négyzetrácsos mintázata 1 mm-es osztásokkal rendelkezik, ami lehetővé teszi a pontos méréseket és rajzolást. Ez a funkció különösen hasznos a matematikai és műszaki rajzok készítése során, ahol minden milliméter számít. A rácsozás segít a vizuális irányításban, megkönnyíti az egyenes vonalak és pontos szögek megrajzolását, valamint a grafikonok és diagramok pontos elkészítését.  A papírlapok kiváló minőségű anyagból készültek, ami biztosítja a tartósságot és a hosszú élettartamot. Az erős és sima felület ideális a ceruzával, tollal vagy filctollal történő rajzoláshoz, miközben ellenáll a szakadásoknak és gyűrődéseknek. A lapok vastagsága megfelelő ahhoz, hogy elkerülje az átlapulást, így az elkészített rajzok és tervek mindig tiszták és rendezettek maradnak.  Ez a 10 db-os csomag elegendő lapot biztosít a hosszabb távú használathoz, legyen szó iskolai projektekről, művészeti feladatokról vagy professzionális munkáról. A lapok könnyen tárolhatók és szállíthatók, így bárhová magaddal viheted őket.  Jellemzők: - Miliméter papír - A/3-as méret - 10 db-os csomag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilimeter-papir-a-3-as-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99320", "title": "Nebulo: Kutya cica mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-kutya-cica-a5-kockas-fuzet.webp", "desc": "Ismerd meg a  Kutya cica  kockás füzetet A/5 méretben, amely tökéletes választás a matekórákra és a mindennapi jegyzeteléshez! Ez a füzet nemcsak praktikus, hanem aranyos és szerethető is, így minden állatbarát diák számára ideális kiegészítő lesz az iskolai felszerelésében. A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, valamint a grafikonok és geometriai formák rajzolását. A kockás lapok különösen hasznosak a matematikai számításokhoz, így biztosítva a hatékony és pontos munkavégzést.  Ez a füzet tűzött kivitelezést kapott, amely garantálja a lapok stabil rögzítését és hosszú élettartamát. A tűzött kialakítás révén a lapok nem hullanak szét, még akkor sem, ha mindennap használod a füzetet. A füzet borítója igazán különleges és bájos: pasztell kék alapon egy fehér kutyus és egy szürke cica látható, amelyek barátságos és vidám hangulatot árasztanak. Ez a kedves kép inspiráló hatással lesz rád, és örömmel tölti el a mindennapi tanulást.  A füzet belső lapjai margóval vannak ellátva, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A  Kutya cica  kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. A borítón látható aranyos kutyus és cica képével ez a füzet minden bizonnyal elvarázsolja az állatok szerelmeseit, és szívesen fogják használni minden egyes tanítási napon.  Jellemzők: - Kutya cica kockás füzet - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kutya-cica-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99367", "title": "Barbie: Mini BarbieLand járművek - Álomhajó szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hyf41-barbieland-hajo-jarmuvel.webp", "desc": "Indítsd útjára gyermeked egy fantasztikus kalandra, ahol ő lehet az Álomhajó kapitánya a Barbie Miniland Jármű - Álomhajó szettel! Ez az egyedülálló játék szett remekül ötvözi a játék örömét és a kreatív történetmesélést, így a kicsik órákon át élvezhetik a tengeri kalandokat.  A szett egy lenyűgöző mini hajót tartalmaz, amelyet a legkisebb kapitányok is könnyedén irányíthatnak. A hajó elegáns és stílusos, színváltós rózsaszínben pompázik, ami tökéletesen illik a tengerparti hangulathoz. A fedélzeten csúszda és medence is található, amelyek garantáltan a vízi játékok középpontjává válnak. Barbie és barátai (külön megvásárolhatók) élvezhetik a napfényt és a friss tengeri levegőt. A csomag tartalmaz egy exkluzív Barbie figurát is, aki készen áll, hogy átvegye a hajó irányítását.  Az Álomhajó szórakoztató és fejleszti a gyermek képzelőerejét, szociális készségeit, valamint a finommotoros mozgásokat is. A hajó és a kiegészítők minőségi műanyagból készültek, így tartósak és biztonságosak a kisebb gyerekek számára is.  Engedje, hogy gyermeke elmerüljön az Álomhajó nyújtotta tengeri kalandokban, és felfedezze a határtalan lehetőségeket. Szerezze be ezt a lenyűgöző szettet, vagy válasszon a többi, külön kapható Miniland készlet közül, hogy Barbie világa még izgalmasabb és teljesebb legyen a Mattel szakértelme által.  A csomag tartalma: - 1 db mini álomhajó csúszdával és medencével - 1 db egyedi Barbie figura - A figura használata 3 éves kor alatt nem ajánlott.", "price": 2969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-jarmuvek-alomhajo-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8423", "title": "Nagy homokozó szett hullámos vödörrel 6 részes - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-homokozo-szett-hullamos-vodorrel-6-reszes-D-Toys.webp", "desc": "Indulj el a kreativitás útján a szabadban! A szuper homokozó szetteddel most megismerheted az építészet szépségét. Építs meg bármit, amit csak szeretnél! A nagy homokozó szett része a hullámos vödör, a szita, a lapát, a gereblye és a két formázó. A termékek színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 20x20x30cm - Anyaga kemény műanyagból készül ami magasabb élettartamot eredményez", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-homokozo-szett-hullamos-vodorrel-6-reszes-d-toys-14538.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4793", "title": "Nyomdafilc készlet 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Nyomdafilc-keszlet-12db-Carioca-2.webp", "desc": "Használd a filctollak mindkét végét, hogy igazán változatos és izgalmas rajzokat készíthess. A vastag és vékony vonalak mellett a nyomdafilc segítségével különböző motívumokat alkothatsz a rajzlapokon. Pecsételj a már elkészült alkotásokba igazán színes halakat, pillangót vagy éppen katicabogarat is.  A doboz tartalma: - 12db színes, kétvégű filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyomdafilc-keszlet-12db-carioca-21024.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4369", "title": "Lemosható filctollszett 24db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Lemoshato-filctollszett-24db-Carioca-2.webp", "desc": "A hagyományos vékony heggyel rendelkező filctollak különlegessége az élénk színekben rejlik, melynek tartóssága garantálja a hosszan tartó színes alkotásokat. A gyerekek képzelőerejének és kézügyességük fejlődésében szinte kötelező a rajzok készítése, így a gyerekek színpompás alkotások készítése között fejlődhetnek.  A doboz tartalma: - 24db színes filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flemoshato-filctollszett-24db-carioca-21028.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1515", "title": "Harmónia francia kockás füzet A/4 88-32", "img": "https://www.jatekshop.eu/upload_files/products/Harmonia-franciakockas-fuzet-A-4-88-32.webp", "desc": "A francia kockás füzetre főleg a felsőbb osztályokban és középiskolában lehet szükség. Sokan használják matematikaórán, vagy szaktantárgyaknál, mint például a statisztika, mert remek kialakítása miatt számításos feladatokhoz és grafikonokhoz kiválóan alkalmas, ugyanakkor az elnyújtott kockák miatt írni is kényelmesen és pontosan lehet bele.  A Harmónia füzetcsalád átfogó választékot kínál a füzetek közt. Termékei remek minőségűek, ugyanakkor kedvező áruk miatt mindenki számára elérhetőek.  A füzet francia kockás, 32 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: 88 - lapok száma: 32 - stílus: hagyományos", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-francia-kockas-fuzet-a4-88-32-22064.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05889", "title": "Fiús öltöztető fa formapuzzle", "img": "https://www.jatekshop.eu/upload_files/products/Fius-oltozteto-fa-formapuzzle.webp", "desc": "A játékhoz is csinos ruhát szeretne magára ez a kisfiú, akinek a húzható kutyája sem maradhat ki a játékból. A gyerekeknek a fa formaillesztő puzzle elemeinek segítségével kell összeállítaniuk Sebastian ruházatát, így a mégy különböző felsőrész és a négy alsó rész kombinálásával fejleszthetik készségeiket. Öltöztesd fel Sebastian-t a neked tetsző összeállításban!  A játék összesen 9db fa elemet tartalmaz. Mérete: 30x23cm  Anyaga: 100% fa", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-oltozteto-fa-formapuzzle-24492.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09781", "title": "Tollaslabda szett 10db - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Tollaslabda-szett-4db-Spartan.webp", "desc": "A műanyagból készült, cső alakú tárolóban könnyen és biztonságosan hordozhatóak a tollaslabdák, melyek jellegzetes kialakításukról azonnal felismerhetőek. A tollaslabda műanyagból készült, elvékonyodó elején pedig piros, gumiból készült ütőfelület található, amit a tollasütőkkel pofozhatnak a játékosok. A könnyen irányítható tollaslabdával remek játék vár a nyári napsütésben! Vajon meddig sikerül egymásnak hiba nélkül adogatni a játékszert?  A szett tartalma: - 10db tollaslabda piros ütőfelülettel", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftollaslabda-szett-4db-spartan-28118.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13179", "title": "ICO: Textil filc kék színű", "img": "https://www.jatekshop.eu/upload_files/products/textilfilc-kek.webp", "desc": "Ezt a textil filcet bármely olyan felületre lehet használni, melyben sok természetes anyag van, és melyet lehet vasalni. A rögzítés során csak gőzmentesen szabad belevasalni az anyagba a festékanyagot. Az ily módon dekorált textilt 60 Celsius fokig terjedő hőmérsékletű vízben lehet csak tisztítani, mivel a filctoll vízbázisú. Alkalmas selyem, vászon és más, természetes szálat tartalmazó anyagok derkorálására, ilyen például a textil tornacipő, táska vagy póló.  Vonalvastagság: 1-3mm Írás szín: kék Hegye lekerekített", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-textil-filc-kek-szinu-32032.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}