{"items": [{"id": "J86682", "title": "St.Right Be My Friend ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/646072.webp", "desc": "Az idősebb diáklányok már nem a több szintes, színesekkel telepakolt, hercegnőkkel díszített tolltartókat részesítik előnyben, hanem olyan praktikus, és visszafogott, de mégis csajos darabokat, mint ez a kutyás és tappancsos mintával, valamint rózsaszín  be my friend  felirattal ellátott darabok. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-be-my-friend-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86847", "title": "ICO: Signetta fekete golyóstoll 0,7mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/j86847-ico-signetta-golyostoll-fekete.webp", "desc": "A Signetta híres golyóstollát hoztuk el most számodra vagy épp tanuló gyermekednek, mely a mindennapokban hasznos társ lehet. A golyóstoll tintája fekete színű, mely élénken látszik majd a papíron. 0,7mm-es hegyével szép vékony vonalakat lehet húzni, így az írott szövegből ki lehet hozni a maximumot. Kupakja  nem engedi beszáradni az acél golyós hegyet, így bármikor rendelkezésre áll az utolsó csepp tintáig. Kényelmes hatszögletes teste hosszú távon sem okoz kellemetlenségeket a használat miatt, így iskolások számára is bátran ajánljuk.  Jellemzők: - Signetta golyóstoll - fekete tinta - 0,7mm-es hegy - kiváló minőség - hatszögletes test - kupakkal", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-fekete-golyostoll-0-7mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86843", "title": "ICO: Pillangó mintázatú drapp golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/pillango-drapp-golyostoll-567776.webp", "desc": "Mindig jó ha a közelünkben vagy nálunk egy golyóstoll van, hiszen nem tudjuk soha, hogy mikor kell használjuk. Az ICO által gyártott golyóstollak kiváló minőségűek és bárhol hordozhatók, ebben segít a nyomógombos mechanizmus, amely egyszerű használatot biztosít. A 0.7mm-es tollhegyének köszönhetően, kék színű gyöngybetűket tudsz varázsolni az iskolában az órákon vagy akár otthon amikor a házi feladatot írod. Ez a golyóstoll drapp színezést kapott és pillangókkal lett díszítve.   Jellemzők: - Pillangó mintázatú golyóstoll - Drapp festésű - 0.7 mm-es vonalvastagság", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-pillango-mintazatu-drapp-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86865", "title": "Aranyos szörnyetegek Classic & Plus memória játék 36db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02273-1.webp", "desc": "Ebben a dobozban a gyerekek különféle szörnyetegeket fognak találni, azonban aligha fognak ezek a cuki szörnyek álmatlan éjszakát okozni, ellenben a nagyszerű játékélmény garantált a kicsik számára. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 36 nagyméretű lapka - Több nehézségi szinttel - 2-4 játékos számára - Játékidő: 10-15 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, HORVÁT, ANGOL, NÉMET, SPANYOL, FRANCIA", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyos-szornyetegek-classic-plus-memoria-jatek-36db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86963", "title": "Szivárványos tengeri csigaház matrac 157x127x25cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/58791eu-szivarvany-csiga-matrac.webp", "desc": "Egy nagyon különleges, egyedi és vagány gumimatracot szerezhetsz be a  nyárra, melyet akár te, gyermeked, barátok vagy a család bármely tagja használhat majd. A matrac szivárványos színekben pompázik, valamint egy tengeri csiga házát jeleníti meg, így ovális, szinte kör alakú, amin kényelmesen lehet feküdni és napozni vagy akár ülni is. A matrac kiváló minőségű így sokáig lehet majd használatban. Egy lábpumpa vagy elektromos pumpa segítségével könnyedén fel lehet fújni, leeresztve pedig nem foglal sok helyet.  Jellemzők: - matrac - tengeri csiga megjelenés - szivárványos szín - mérete: 157x127x25cm", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-tengeri-csigahaz-matrac-157x127x25cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87275", "title": "Ars Una: NASA űrsikló 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/53581266.webp", "desc": "Az űrrepülőgépek szinte teljesen összeforrtak az űrkutatással, és bár több mint százharminc küldetést teljesítettek, már több mint tíz éve nem repülnek, mégis a mai napig mindenki rajong értük, akit csak egy kicsit is foglalkoztat az űrkutatás, így ennek a füzetnek garantált a sikere. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (1432-es) vonalazással", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-ursiklo-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87277", "title": "Ars Una: Ultimate Gamer 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/53581419.webp", "desc": "Minden gyerek szeret játszani, és amikor csak teheti biztos, hogy a számítógép vagy a konzol előtt tölti az idejét, így számukra egész szuper választás lehet ez a füzet, ami remekül tükrözi az érdeklődésüket. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (1432-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ultimate-gamer-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87286", "title": "Ars Una: Mindnight Wish 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/53591296.webp", "desc": "A vonalas füzetek a másodikos tanszerlistában is garantáltan megtalálhatók, de az rajtunk múlik, hogy olyan füzetet választunk, aminek a borítója egy kis színt képes vinni a gyerekek hétköznapjaiba. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mindnight-wish-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87249", "title": "Ars Una: Spotted purple duplafalú fémkulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55811583.webp", "desc": "Egy olyan kulacsot keresel, amiben mindig kellemes hőmérsékletű frissítő oltja a szomjadat, de a színe és mintázata is elég egyedi? Akkor a Spotted purple duplafalú fémkulacs garantáltan nem fog csalódást okozni. Az Ars Una duplafalú fémkulacsai nem csak elegáns megjelenéssel rendelkeznek, hanem tizenkét órán keresztül képes melegen, huszonnégy órán keresztül pedig hidegen tartani a benne lévő fél liter folyadékot. A fém kulacs használata környezetkímélő is, hiszen a segítségével eldobható palackokat spórolhatunk meg. A kulacs a kiváló minőséget igazoló TÜV tanúsítvánnyal is rendelkezik.  Jellemzők: - Duplafalú fémkulacs - 12 órán át melegen, 24 órán át hidegen tartja a benne tárolt innivalót   - Űrtartalom: 500 ml  - 304SS rozsdamentes acélból készült  -Külső és belső falvastagsága 0.4-0.4 mm, a két fal között 3 mm vákuumszigetelés biztosítja italod frissességét télen-nyáron - Sem a kulacs, sem a kupak nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - FOOD SAFE - Biztonságosan érintkezhet élelmiszerrel  - Cseppmentesen zárható - 0 és +100 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe NEM helyezhető", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-spotted-purple-duplafalu-femkulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87477", "title": "Melissa & Doug: Mancs őrjárat Skye képkarc kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/33260-1.webp", "desc": "Ez a varázslatos kreatív készlet az alkotás egy egészen új lehetőségét mutatja meg a gyerekeknek, hiszen a népszerű Mancs őrjárat Skye kutyusa és barátai képkarc technikával kerülhetnek elő! A mellékelt fa ceruzával vonalakat, pontokat és mintákat véshetnek a lapokra, hogy felfedjék a felső réteg alá rejtett színes alkotásokat, amelyeken Marshall és más Mancs őrjárat tagok szerepelnek. A készlet 10 jelenet tartalmaz, melyeket pont-összekötős módszer vagy sablon segítségével fedhetnek fel a gyerekek, így minden oldalt egyedivé varázsolhatnak. A stift és a sablonlap a spirálba kötött lapban tárolható, így ez egy nagyszerű, rendetlenségmentes utazási tevékenység az ötéves és idősebb gyerekek számára. A Mancs őrjárat mindig készen áll a segítségre, és a csapatmunka, a kaland és a humor keverékével inspirálja az óvodásokat, miközben a játékon keresztül szociális, érzelmi és növekedéssel járó készségeket fejlesztenek.  Jellemzők: - Képkarc kreatív játék - Mancs őrjárat mesefigurákkal - Fa ceruzával - 10 képkarc jelenet", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-skye-kepkarc-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87497", "title": "Melissa & Doug: Azúrkék újrahasználható matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/33003-1.webp", "desc": "A gyerekek beállíthatják a helyszínt és szabadjára engedhetik a képzeletet újra és újra Azúrkék újrahasználható matricás füzetével! Töltsd meg az öt színes, fényes, kihajtható jelenetet a nyolcvan újrafelhasználható, Azúrkék barátokat és elemeket ábrázoló matricával. Minden oldalhoz tartozik egy hozzá illő, újraragasztható matrica lap, de akár össze is lehet keverni a matricákat, hogy egyedi jeleneteket hozzon létre! A színes matricák könnyen felragadnak, tisztán leszedhetők és kényelmesen tárolhatók a spirálkötésű tömbben, így hároméves és idősebb gyerekek számára nagyszerű, rendetlenségmentes utazási tevékenységet jelentenek. Azúrkék elősegíti az óvodakészültséget, önbizalmat, önállóságot és kedvességet ébreszt az óvodásokban, miközben a játékon keresztül fejlesztik problémamegoldó, szociális és fejlődési készségeiket.  Jellemzők: - Újrahasználható matricás füzet - Azúrkék mese alapján - 80 újrafelhasználható matrica - Spirálos jelenet füzet", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-azurkek-ujrahasznalhato-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87588", "title": "Catalina Estrada szitakötős tinédzser tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/53560940.webp", "desc": "A tornazsák nem éppen a gyerekek kedvenc iskolai kiegészítője, azonban ha egy igazán egyedi és mutatós darabbal szeretnél a gyerekek kedvében járni, akkor ez a Catalina Estrada mintás darab remek választás. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-szitakotos-tinedzser-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87590", "title": "Charme szitakötős tinédzser tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/53561459.webp", "desc": "A Charme tornazsák mintázatán egy varázslatos erdő elevenedik meg mágikus, fehér szőrű unikornisokkal, így a kislányok egészen biztos, hogy örömmel készítik össze a felszerelésüket ebben a sportzsákban. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcharme-szitakotos-tinedzser-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87831", "title": "Super Truck homlokrakódó csavarhúzóval", "img": "https://www.jatekshop.eu/upload_files/products/super-truck-kotrogep-csavarhuzoval-000622169.webp", "desc": "A munkagépek egyik legfontosabb teherautója a homlokrakódó, amelyet mindenhol megtaláljuk ahol valamilyen építkezés megy végbe. Ezek a munkagépek megkönnyítik az emberek munkáját hiszen nagyon sok tehert bírnak el és gyorsabban is végzik el az adott feladatokat ezek segítségével. A csomagban egy csavarhúzó is van, hiszen a kis autót ennek segítségével szét lehet bontani elemekre majd újra visszaállítani eredeti állapotára. Szerezd be gyermekednek aki élvezheti és besegíthet az építkezésben bármit is akarna alkotni.  Jellemzők: - Super Truck rakódó - Szét- és összeszerelhető - Csavarhúzóval rendelkezik", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-truck-homlokrakodo-csavarhuzoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87844", "title": "Nebulo: Háromszög alakú 45 fokos derékszög vonalzó több színváltozatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/vonalzo-45fokos-15cmes-tobbfele-v145154c.webp", "desc": "A vonalzó a matematikai órák egyik legfontosabb eleme, amelyet nap mint nap felhasználód az iskolában és otthon amikor a házi feladatodat írod. Ebben az esetben a háromszög alakú 45 fokos vonalzóról beszélünk, amely egy derékszöget zár be. Ezek a termékek kis méretűek így akár a tolltartódban is könnyedén elfér. Több színben lehet beszerezni őket, tetszés szerint kiválaszthatod a neked megfelelőt.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Háromszög alakú 45 fokos vonalzó - Anyaga: műanyag - Többféle színű", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-haromszog-alaku-45-fokos-vonalzo-tobb-szinvaltozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87839", "title": "Nebulo: Piros tubusos tempera 12ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/piros-tempera-12mles-ntfpi112.webp", "desc": "A piros az egyik legfontosabb a színek közül, hiszen sokszor ez a meleg szín adja meg egy alkotás hangulatát és mondanivalóját. A Nebulo temperái kiváló minőségűek és remek, éles színűek papíron, textilen, amely felületeken könnyű vele dolgozni. A tempera káros anyag mentes és színkeverésekre is alkalmas. A piros színt más színnel való keverése során rengeteg árnyalatot lehet létrehozni, ezért nélkülözhetetlen olyan esetben ha festeni szeretnél. A tubusban összesen 12ml piros tempera található amely vízzel tetszés szerint hígítható.  Jellemzők: - Piros tempera - 12ml - Vízzel oldható, hígítható - Iskolai és kreatív hobbi használatra", "price": 235.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-piros-tubusos-tempera-12ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87821", "title": "Little Chef Nagy étkezős szett 53x33cm 2féle 1db", "img": "https://www.jatekshop.eu/upload_files/products/big-food-szett-53x33-000622095-1.webp", "desc": "Ezzel a szettel az ételek világába érezheted magadat és csak tőled függ, hogy éppen valamilyen kaját szeretnél fogyasztani vagy a desszertet választod kóstolónak. Két különböző játékból választhatsz, amelyek között van egy pizzás szett és a hozzá tartozó kiegészítők, míg a másik csomagban egy torta kapott helyet és a hozzá fűződő mellékek.  Élvezd ezeket a szetteket a játszás során és kínáld meg a család többi tagját is. A feltüntetett ár 1db terméket jelent, a választott terméket a megrendelés feladásakor jelezze a megjegyzés rovatba.    Jellemzők: - Little Chef szettek - 2 féle csomag - Kiegészítőkkel", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-chef-nagy-etkezos-szett-53x33cm-2fele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87750", "title": "Littles Rollerball virág formájú tollak többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/646867.webp", "desc": "Egy igazán különleges toll kerülhet a kislányok tolltartójában, hiszen ezek a tollak egészen egyedi kialakítást kaptak, amit apró cseresznyevirágok vagy éppen rózsák mintájára készültek el. A kis virág egészen biztos, hogy a kislányoknak az egyik a kedvenc írószere lesz, ami nem csak az egyedi megjelenésével érdemli azt ki, hanem a különleges Rollerball hegyével is, ami kényelmesebb és simább írást tesz lehetővé, illetve a az egyenletes vonalvastagságot ezáltal szép írásképet is eredményez.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Virág formájú toll - Többféle változatban - Rollerball hegy", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittles-rollerball-virag-formaju-tollak-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86989", "title": "Warfare Katonai játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkm315895.webp", "desc": "A játékkatonák szinte mniden fiús gyerekszobának a részét képezik, így ennek a csomagnak garantált sikere lesz a kis srácok körében. A csomag több színben is tartalmaz műanyag katonákat, így pillanatok alatt ki lehet alakítani akár négy jól elkülöníthető frakciót is. A katonafigurák mellett természetesen találunk a csomagban katonai jeepet, motort és páncélozott csapatszállítót is. Végül, de nem utolsó sorban a csomagban egy zászló is helyet kapott, így a klasszikus zászlószerző küldetéseket is lehet játszani.  Jellemzők: - Játék katonák - Többféle színben - Járművekkel - Zászlókkal", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwarfare-katonai-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86995", "title": "Nicky: Happy Friends sellő divatbaba többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm333067.webp", "desc": "Számtalan mese és monda kering a sellőkről, mint a tengerek mélyén élő varázslatos lényekről, így nem csoda, hogy a gyerekek is rajonganak ezekért a titokzatos teremtményekért. A csodaszép női felsőtesttel és uszonyokkal rendelkező lények a tenger mélyén lévő királyságok lakói, akik számtalan különleges kaland részesei lehetnek odalent a mélyben. A baba harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Happy Friends sellőbaba  - Mozgatható végtagokkal - Többféle változatban - Mérete kb 30cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-happy-friends-sello-divatbaba-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}