{"items": [{"id": "J99999", "title": "ICO: Signetta MIX kék golyóstoll pasztell rózsaszín 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/ico-signetta-golyostoll-pasztell-rozsaszin-1292.jpg", "desc": "A Signetta MIX pasztell rózsaszín golyóstoll tökéletes választás mindennapi íráshoz és jegyzeteléshez. Ez a toll nem csak funkcionális, de stílusos is, így ideális kiegészítője lehet bármilyen írószer gyűjteménynek. A pasztell rózsaszín árnyalat frissességet és játékosságot sugároz, ami feldobja a napodat. Az 0,7 mm-es hegy finom, precíz vonalakat biztosít, így minden írásod tiszta és rendezett lesz. A golyóstoll kényelmes fogása miatt hosszabb használat során sem fárad el a kezed.  A tinta gyorsan szárad, ami különösen hasznos, ha balkezes vagy, mivel így elkerülheted a maszatolódást. A toll kupakja biztonságosan záródik, így nem kell aggódnod a kiszáradás miatt, és mindig készen áll az írásra. Legyen szó iskolai jegyzetelésről, munkahelyi feladatokról vagy otthoni teendőkről, a Signetta MIX pasztell rózsaszín golyóstoll mindig megbízható társad lesz.  Jellemzők:  - Pasztell rózsaszín szín - 0,7 mm-es hegy - Kényelmes fogás - Gyorsan száradó tinta - Biztonságosan záródó kupak", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-mix-kek-golyostoll-pasztell-rozsaszin-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00229", "title": "Pókember XXL színező készlet 54x47cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-szinezo-szett-54x47cm-8424.webp", "desc": "A Pókember XXL színező készlet tökéletes választás minden kis hős számára, akik szeretik Pókember kalandjait. Ez a Marvel Spider-Man márkájú készlet minden szükséges eszközt tartalmaz, hogy gyermeked kreativitása szárnyalhasson, és lenyűgöző alkotásokat készíthessen. A színező készlet ideális választás a végtelen szórakozás és kreatív időtöltés érdekében, legyen szó iskoláról, otthoni időtöltésről vagy utazásról.  A készlet tartalmaz egy színező füzetet, amely tele van izgalmas és inspiráló Pókember mintákkal, valamint különböző művészeti eszközöket, mint például 14 filctoll, 12 zsírkréta, vízfestékek és ecset, valamint két sablon, amelyek segítségével könnyedén készíthetők különleges minták. A csomagban található matricák további kreatív lehetőségeket kínálnak, és lehetővé teszik, hogy gyermeked egyedi alkotásokat hozzon létre.  A készlet nagy mérete (54x47 cm) elegendő helyet biztosít minden eszköz tárolására és használatára, így könnyedén rendben tartható és hordozható. A kiváló minőségű anyagok biztosítják, hogy a készlet hosszú ideig használható maradjon, és mindig készen álljon a következő kreatív kalandra.  Lepd meg gyermekedet ezzel a varázslatos Pókember XXL színező készlettel, és tedd még élvezetesebbé számára a kreatív időtöltést!  Jellemzők:  - Pókember dizájn - Teljes színező készlet (színező füzet, matricák, 14 filctoll, 12 zsírkréta, vízfestékek és ecset, 2 sablon) - Nagy méret: 54 x 47 cm - Kiváló minőségű anyagok - Ideális iskolába, otthoni használatra és utazáshoz", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-xxl-szinezo-keszlet-54x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01578", "title": "Jégvarázs: Korcsolyázó Elza baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-korcsolyazo-elza-baba-k01578.webp", "desc": "A Jégvarázs: Korcsolyázó Elza baba elhozza a varázslatot a gyerekszobába, és újra átélhetők vele a mesés pillanatok a Disney Jégvarázs világából! Ez a különleges Mattel baba Elza jégkirálynőt ábrázolja gyönyörű, részletgazdag, sötétkék korcsolyázó ruhában, amelyen csillogó hópelyhek és jégminták láthatók. A baba mozgatható végtagjainak köszönhetően Elza valódi korcsolyázó pózokat is felvehet, így a gyerekek elképzelhetik, amint Elza elegánsan suhan a jégen.  A baba jégcsap alakú, átlátszó lila korcsolyacipői tovább fokozzák a jeges élményt, miközben a hosszú, hullámos, platinaszőke hajával és gyönyörű, csillogó szemével Elza valóban olyan varázslatosnak tűnik, mint a filmben. A baba kiváló minőségű anyagokból készült, így hosszú ideig élvezhetik vele a gyerekek a játékot.  Ez a baba tökéletes ajándék minden Jégvarázs-rajongó számára, hiszen nemcsak a mesevilágot idézi meg, de segít fejleszteni a kreativitást és a fantáziát is, miközben a gyerekek új kalandokat találnak ki kedvenc hősük számára. Az Elza baba ideális társ a játékban, és gyönyörű dísze lehet a gyerekszobának.  Jellemzők: - Elza karakter baba gyönyörű, korcsolyázós ruhában - Csillogó hópelyhes mintázat és jégcsap alakú korcsolyacipők - Mozgatható végtagok, amelyek segítik a korcsolyázó pózok felvételét - Hosszú, hullámos, platinaszőke haj - Ideális ajándék minden Jégvarázs-rajongónak", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-korcsolyazo-elza-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02178", "title": "Fejlesztő feladatok állatokkal foglalkoztató füzet letörölhető filccel", "img": "https://www.jatekshop.eu/upload_files/products/fejleszto-feladatok-allatokkal-letorolheto-filccel.jpg", "desc": "A Fejlesztő feladatok állatokkal foglalkoztató füzet letörölhető filccel egy szórakoztató és interaktív tanulási eszköz, amely játékosan vezeti be a gyerekeket az állatok világába. A füzetben 13 izgalmas feladat található, amelyek a kézügyességet, a koncentrációt, a vizuális megfigyelést és a logikus gondolkodást fejlesztik. A mellékelt letörölhető filc lehetővé teszi, hogy a gyerekek újra és újra megoldják a feladatokat, így a tanulás sosem unalmas.  A feladatok között szerepelnek vonalvezetési gyakorlatok, alakzatok rajzolása, nyomkövetés és egyszerű labirintusok, mindezt állatokkal kapcsolatos témák köré építve. A vidám illusztrációk és a barátságos dizájn segítik a gyerekek figyelmének lekötését, miközben játszva tanulnak. Tökéletes választás otthoni tanuláshoz, utazás közbeni elfoglaltsághoz vagy közös szülő-gyermek időtöltéshez.  Jellemzők:  13 állatos témájú fejlesztő feladat Letörölhető filc a többszöri használathoz Fejleszti a kézügyességet, megfigyelőképességet és logikai gondolkodást Vidám, színes illusztrációk a figyelem lekötésére 3 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejleszto-feladatok-allatokkal-foglalkoztato-fuzet-letorolheto-filccel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02235", "title": "LEGO® ART: LOVE dekorációs felirat (31214)", "img": "https://www.jatekshop.eu/upload_files/products/lego-love-art-31214.webp", "desc": "Készíts saját LEGO® változatot Robert Indiana híres szobrából a LEGO® Art LOVE (31214) építőkészlettel! A popkultúra ikonikus szobra (amely a 2025-ben ünnepli 55. évfordulóját) ihlette, LEGO kockákból épült modell remek ajándék lehet párok, műkedvelők vagy bárki számára, aki a szerelmet és a szeretet ünnepelné!  Robert Indiana LOVE szobrát a világon mindenhol ismerik, hiszen egy univerzális üzenetet közvetítő, ikonikus szimbólum, amelyet most te is kiállíthatsz a saját otthonodban! A megépíthető LEGO Art modell hűen ünnepli Indiana szobrát: hasonló a formatervezése és ugyanazokat az élénk piros, kék és zöld színeket alkalmazza. Remekül mutat bármelyik helyiség asztalán, íróasztalán vagy kandallópárkányán!  Ez az építőkészlet egy magával ragadó, koncentrációt igénylő építési projekt, 791 LEGO építőelemből áll össze ez a lakásdekorációs ötlet. A szetthez 2 építési útmutató is tartozik, így akár közösen, egy rokonoddal vagy barátoddal is megalkothatjátok a kockákból épült LOVE modellt.  - Kockákból épült ajándék pároknak – Készítsd el saját, kicsi verziódat Robert Indiana híres LOVE szobráról ezzel a felnőtteknek szóló LEGO® Art építőkészlettel  - LEGO® lakásdekorációs ötlet – A LOVE szobor LEGO változata csodálatos kiállítási darab lesz az otthonod bármelyik helyiségében  - Egy ikon ünneplése – Ez a kockákból épült, 3D-s LOVE modell az eredeti, híres szoborot idézi meg, hiszen hasonló a formatervezése és ugyanazokat az élén piros, kék és zöld színeket alkalmazza  - Eljegyzési ajándék pároknak – Ajándékozd ezt a kockákból épült LOVE modellt eljegyzésre, esküvőre, anyák napjára vagy Valentin-napra egy szerettednek, aki imádja a kreatív tevékenységeket  - Közösségi építési élmény – Ehhez a lakásdekorációs ötlethez 2 építési útmutató is tartozik, így egy saját, megépíthető LOVE modellt alkothatsz egy barátoddal vagy rokonoddal  - LEGO® Art szettek felnőtteknek – A LEGO Art választék lehetőséget ad a felnőtteknek, hogy kockákból megépíthessék, majd az otthonukban vagy az irodában kiállíthassák a szenvedélyük által inspirált műalkotásokat  - Méretek – Ez prémium, 3D-s LOVE modell 791 darabból áll, 25 cm magas, 25 cm széles és 6 cm mély", "price": 25690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-art-love-dekoracios-felirat-31214.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Art", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03976", "title": "Playbox: Öntapadós hablap készlet – 200 x 300 mm, 15 darab", "img": "https://www.jatekshop.eu/upload_files/products/onatapados-hablap-keszlet-hobbi-2260.webp", "desc": "Engedd szabadjára a kreativitást ezzel a színes öntapadós hablap készlettel! A csomag 15 különböző árnyalatú, 200 x 300 mm méretű hablapot tartalmaz, amelyek tökéletesek kézműves projektekhez, dekorációk készítéséhez és egyéb kreatív alkotásokhoz. Az öntapadós hátoldalnak köszönhetően nincs szükség ragasztóra, így a gyerekek is könnyedén dolgozhatnak vele, anélkül hogy maszatolnának vagy ragasztós kézzel kellene bajlódniuk.    A hablapok könnyen vághatók, formázhatók, akár ollóval, akár speciális mintalyukasztóval, így remek alapanyagok kollázsokhoz, képeslapokhoz, scrapbookinghoz vagy bármilyen egyedi alkotáshoz. Rugalmasságuknak és puhaságuknak köszönhetően biztonságosak a kisebb gyermekek számára is, akik szívesen készíthetnek belőlük figurákat, díszeket vagy akár ajándéktárgyakat.    Tökéletes választás iskolai és otthoni felhasználásra egyaránt, legyen szó tanórai feladatokról vagy hétvégi kreatív kikapcsolódásról. Készítsetek együtt színes, vidám alkotásokat, amelyekkel egyedi dekorációt varázsolhattok a gyerekszobába vagy az ünnepi asztalra.    Jellemzők: - 15 különböző színű hablap   - Méret: 200 x 300 mm   - Öntapadós hátoldal a könnyű rögzítéshez   - Könnyen vágható és formázható   - Ideális kézműves és dekorációs projektekhez", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-hablap-keszlet-200-x-300-mm-15-darab.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04148", "title": "Mountain Bike R88 narancssárga gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/mtb-12-bicikli-narancssarga-412ul-26r88.webp", "desc": "A Mountain Bike R88 narancssárga gyerek bicikli 12”-os méretben tökéletes választás a kis bringások számára, akik egy menő és sportos járgánnyal szeretnének száguldani. A vagány dizájn, az élénk narancssárga és fekete színkombináció, valamint a dinamikus matricák igazán versenybringás megjelenést kölcsönöznek ennek a kerékpárnak. Ez a bicikli kifejezetten 4-5 éves gyermekek számára készült, így ideális első pedálos biciklinek. Az erős acélváz biztosítja a tartósságot és a stabilitást, míg a levehető segédkerekek segítik a gyerekeket az egyensúly megtartásában. Amikor már elég magabiztosan tekernek, a segédkerekek könnyedén eltávolíthatók, így a gyermek továbbfejlődhet a biciklizésben.  A bicikli kényelmét az állítható ülés és kormány biztosítja, amely lehetővé teszi, hogy a gyerkőc hosszabb ideig használja. A puha, csúszásmentes markolatok és a biztonságos első patkófék gondoskodnak arról, hogy a kicsik mindig irányítás alatt tarthassák a bringát. A zárt láncvédő nemcsak az apró ujjak védelmét szolgálja, hanem megakadályozza a ruházat beakadását is. Egy különlegessége ennek a modellnek a hátsó kulacstartóval ellátott italtartó palack, amely segít a kis bringásoknak, hogy hosszabb biciklizés során is hidratáltak maradjanak. Az ellenálló műanyag kerekek megfelelő tapadást nyújtanak akár aszfalton, akár könnyebb terepen, így változatos környezetben is remekül használható.  A Mountain Bike R88 tökéletes választás azoknak a gyerekeknek, akik szeretik a sebességet és a kalandokat. A sportos megjelenés és a biztonságos kialakítás kombinációja garantáltan örömteli biciklizési élményt nyújt, miközben játékosan fejleszti az egyensúlyérzéket és a mozgáskoordinációt.  Jellemzők: - 12”-os kerékméret, 4-5 éves gyerekeknek - Levehető segédkerekek a biztonságos tanulás érdekében - Erős acélváz és csúszásmentes markolatok a stabil fogásért - Állítható ülés és kormány a kényelmes használathoz - Hátsó kulacstartó és palack a hidratálásért - Egyszerű összeszerelés és üzembe helyezés", "price": 44490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmountain-bike-r88-narancssarga-gyerek-bicikli-12-es-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04493", "title": "Kisvakond és barátai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dino-kisvakond-es-baratai-tarsasjatek-1738.webp", "desc": "Játssz együtt Kisvakonddal és barátaival egy színes, vidám világban, ahol minden egyes kártyalap mosolyt csal a gyerekek arcára! A Kisvakond és barátai társasjáték kifejezetten 3–6 éves korú gyerekek számára készült, és két különböző, egyszerű, mégis szórakoztató játékot tartalmaz egy dobozban. A gyerekek Kisvakond, Egér, Nyuszi és Süni segítségével ismerhetik meg a színek világát, tanulhatják meg az azonosítás és párosítás alapjait, miközben fejlődik a megfigyelőképességük és gondolkodásuk.  A játék célja, hogy a kicsik megtalálják az állatokhoz tartozó legjobb barátokat vagy a hozzájuk illő tárgyakat a képkártyák segítségével. A bájos illusztrációk segítenek abban, hogy a gyerekek könnyen azonosítsák a karaktereket és a környezetüket, miközben játékosan fejlődnek. A színek felismerése, a logikai összefüggések megértése és a figyelem fejlesztése mind hozzájárulnak a gyerekek kognitív képességeinek erősítéséhez.  Egyszerre maximum 4 játékos játszhat, így a közös családi vagy ovis játékélmény garantált. A doboz tartalmaz 48 képkártyát és egy egyszerű játékszabályt, hogy a játék akár az első pillanattól kezdve élvezhető legyen.  Kedves grafikájával, ismerős mesehőseivel és fejlesztő játékmenetével ez a társasjáték tökéletes belépő a legkisebbek számára a társasjátékok világába.  Jellemzők:  - Kifejezetten 3–6 éves korú gyerekek számára tervezve - 2 játék egy dobozban: párosítás és megfigyelés - Fejleszti a színérzéket, megfigyelőképességet és logikát - 2–4 játékos részére, közös családi vagy ovis játékhoz - Tartalma: 48 képkártya, játékszabály egyszerű leírással", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisvakond-es-baratai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04979", "title": "Flexi Fidget L stresszoldó játék többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/oneforfun-flexi-fidget-l-k04979.webp", "desc": "Ismerd meg a Flexi Fidget stresszoldó játékot, amely garantáltan le fogja kötni a gyerekek figyelmét – és még a felnőttekét is! Ez a különleges szenzoros játék hajlítható, nyújtható és formálható, így szuper eszköz a stresszoldásra, feszültség levezetésére vagy egyszerűen csak egy kis kézizgató mókára.  A játék különlegessége a rugalmas, méhsejtszerű szerkezete, amely kellemes tapintású és sokféleképpen mozgatható. Amint megnyomod, húzod, csavarod vagy kinyújtod, azonnal érzed, mennyire szórakoztató és megnyugtató egyszerre. A Flexi Fidget játék többféle élénk színváltozatban (például zöld, lila, rózsaszín vagy kék) érkezhet – meglepetésszerűen, így mindig új élményt tartogat!  Tökéletes választás gyerekeknek, akik szeretik a különleges tapintású, mozgatható játékokat, de szuper segítség lehet az érzékszervi fejlesztéshez, figyelem összpontosításhoz vagy szorongás oldásához is. Kompakt mérete miatt bárhová könnyen magaddal viheted – legyen szó iskoláról, utazásról vagy várakozásról.  Ez az egy darabos kiszerelés ideális ajándék, meglepetés vagy iskolai jutalom is lehet. A szórakozás garantált – a fidget világ új kedvence érkezett!  Az ár egy darabra vonatkozik melyet bármely változatban szállíthatunk.  Jellemzők:  -1 db hajlítható, nyújtható Flexi Fidget játék -Rugalmas, szenzoros élményt nyújtó szerkezet -Többféle élénk színváltozatban, meglepetésszerű kiszerelés -Stresszoldó és figyelemfejlesztő hatás -3 éves kortól ajánlott, biztonságos kialakítás", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflexi-fidget-l-stresszoldo-jatek-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05304", "title": "Llorens: 40cm-es Carla baba rózsaszín sapkában divatos ridiküllel", "img": "https://www.jatekshop.eu/upload_files/products/llorens-carla-baba-ridikullel-k05304-4.webp", "desc": "A Llorens 40 cm-es Carla baba rózsaszín sapkában és divatos ridiküllel a kis divatrajongók álma! Elegáns, mégis játékos megjelenése, kifinomult ruházata és kiegészítői egy igazi stílusikonná varázsolják őt a gyerekszobában. Carla nem csupán egy baba, hanem egy különleges barát, akivel öröm lesz a játék, a szerepjáték és a gondoskodás.  Carla hosszú, világosbarna haja szépen fésülhető, így a gyerekek bátran próbálkozhatnak frizurák készítésével is. A baba öltözéke minden részletében igényes: fehér alapon fekete pöttyös ruhácskája két rózsaszín szatén masnival díszített, alá puha hosszú ujjú felsőt visel. A szetthez tökéletesen illik a ciklámen színű sapka fehér pomponnal, valamint a hozzá passzoló sál és zokni. Carla kis kézitáskája, azaz ridikülje sem maradhat ki – ez a kiegészítő nemcsak divatos, hanem a szerepjátékot is még izgalmasabbá teszi.  A baba merev testű, így könnyen megáll, ültethető, pózolható, és kiválóan alkalmas öltöztetős játékra. A Llorens babák híresek magas minőségükről, élethű részleteikről és spanyol kézműves kidolgozásukról – Carla is ezek közé tartozik, stílusával és bájával kiemelkedik a babák közül.  Carla tökéletes választás születésnapra, ünnepi ajándéknak vagy egyszerűen csak egy új kis barátként, aki mindig készen áll a játékra és egy kis ölelésre.  Jellemzők:  -40 cm magas, elegáns megjelenésű baba -Kifinomult pöttyös ruha rózsaszín masnikkal -Ciklámen sapka pomponnal, sál és zokni -Divatos ridikül kiegészítőként -3 éves kortól ajánlott, stílusos és kreatív szerepjátékhoz", "price": 23190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-40cm-es-carla-baba-rozsaszin-sapkaban-divatos-ridikullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05725", "title": "Stranger Things 4. évad 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/stranger-thinks-s04-k05725.webp", "desc": "Ha téged is magával ragadott a Stranger Things 4. évadjának sötét és feszültséggel teli hangulata, akkor ezt a Clementoni 1000 darabos puzzle-t imádni fogod! A sorozat hivatalos plakátját megidéző kirakó Eleven, Vecna és a Hawkins-i csapat legújabb harcait mutatja be látványos, filmes kompozícióban – tökéletesen visszaadva a 4. évad izgalmait és drámaiságát.  A képen Eleven a középpontban áll, elszánt tekintettel, körülötte Max, Mike, Dustin, Lucas, Will, Hopper, Robin, Steve, Nancy és a többi szereplő – valamint a rettegett Vecna is megjelenik, a hátborzongató vörös színvilág és a Mind Flayer árnyékában. Az ikonikus helyszínek sem maradhatnak el: a Hawkins-labor, az Upside Down, Kaliforniai jelenetek és Oroszország is megvillan. A részletgazdag, sötét tónusú design valódi kihívást jelent, de minden darab újabb szeletét adja vissza ennek a fordulatos évadnak.  A kirakott kép 50x70 cm méretű, így tökéletesen alkalmas arra, hogy bekeretezve díszítse a faladat. A doboz tartalmaz egy teljes méretű posztert is, amely megkönnyíti a kirakást, és külön is stílusos dekoráció lehet. A Clementoni minőség garantálja a precíz illeszkedést és a tartós élményt – így a kirakás örömteli, a végeredmény pedig látványos.  Ez a puzzle kötelező darab minden Stranger Things-rajongónak – legyen szó ajándékról vagy egy saját nyugodt puzzle-estéről.  Jellemzők:  1000 darabos puzzle a Stranger Things 4. évad hivatalos plakátjával  A kirakott kép mérete: 50 x 70 cm  Posztert is tartalmaz a könnyebb kirakáshoz és falra akasztáshoz  Eleven, Vecna és a Hawkins-i csapat látványos, drámai kompozícióban  Clementoni minőség, hivatalos Netflix licencelt termék", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-stranger-things-4-evad-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06733", "title": "Hot Wheels: Super Stinger kék-zöld színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-super-stinger-szinvaltos-kisauto-1-64-mattel.jpg", "desc": "A Hot Wheels Super Stinger színváltós kisautóval garantált a meglepetés minden egyes versenynél! Ez az 1/64 méretarányú, különleges Color Shifters modell hőmérséklet-változás hatására megváltoztatja a színét – csak mártsd hideg vagy meleg vízbe, és figyeld, ahogy teljesen átalakul! A sportos, futurisztikus forma és az élénk színkombináció még látványosabbá teszi a játékot. A kisautó masszív felépítése miatt bátran bevethető versenypályákon, ugratásoknál vagy vízi mókázás közben is. Egy kisautó, ami mindig tud újat mutatni!  Jellemzők:  1/64 méretarányú Color Shifters kisautó Hőmérsékletre reagáló színváltós festés Super Stinger sportos dizájn Strapabíró kialakítás 3 éves kortól ajánlott", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-super-stinger-kek-zold-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06755", "title": "Barbie Fashionista stílusos baba vörös hajjal lila szoknyában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-stilusos-baba-k06755.jpg", "desc": "Fedezd fel a stílus, a személyiség és a játék örömét a Barbie Fashionista stílusos babával, aki egyedi megjelenésével és karakteres vörös hajával minden kisgyerek kedvencévé válik! Ez a Barbie baba nemcsak divatos, hanem inspiráló is – arra bátorítja a gyerekeket, hogy bátran fejezzék ki önmagukat. A baba különleges megjelenését a kontyba fogott, hosszú vörös haj, szeplős arc és ragyogó zöld szemek teszik igazán egyedivé.  A Barbie öltözéke egyszerre sportos és trendi: a türkiz top élénk rózsaszín szegéllyel és nagy „B” betűvel díszítve tökéletesen passzol a hajlékony, pliszírozott lila szoknyához. A megjelenést egy rózsaszín karóra és fehér sportcipő teszi teljessé – ez a baba készen áll bármilyen stílusos kalandra. A Barbie Fashionistas kollekció célja a sokféleség ünneplése, ezért minden baba más karaktert, testalkatot és stílust képvisel – így minden gyermek megtalálhatja a hozzá hasonlót.  Ez a Barbie baba nemcsak játékra alkalmas, hanem arra is, hogy segítse a szerepjáték és az önkifejezés fejlődését. A gyerekek eljátszhatnak vele barátságokat, iskolai pillanatokat vagy divatbemutatókat – a lehetőségek száma végtelen!  Jellemzők:  Egyedi megjelenésű Barbie baba vörös hajjal és szeplőkkel Divatos türkiz top „B” felirattal és pliszírozott lila szoknyával Rózsaszín játékóra és fehér sportcipő kiegészítőként Ösztönzi az önkifejezést és a kreatív szerepjátékot Része a Barbie Fashionistas sokszínű kollekciónak", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilusos-baba-voros-hajjal-lila-szoknyaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08155", "title": "Barbie: Fashionista stílusos baba pillangós ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-stilusos-baba-k08155.jpg", "desc": "Dobd fel gyermeked játékidejét ezzel a különleges Barbie Fashionista stílusos babával, aki a divat és az önkifejezés igazi megtestesítője! Ez a baba modern, mégis játékos stílusával azonnal elnyeri a kislányok tetszését. A pillangómintás, kék ruhában megjelenő Barbie egy csinos rózsaszín övvel van kiegészítve, amelyen egy dombornyomott pillangó díszítés látható – ez tökéletesen illik a ruha motívumához, és még bájosabbá teszi az összhatást.  A Barbie hosszú, sötét haját lila tincsek tarkítják, ami még trendibbé és egyedibbé varázsolja megjelenését. A stílust pedig a karakteres rózsaszín western csizmák teszik teljessé, amelyek nemcsak divatosak, hanem jól is illeszkednek a vidéki vagy városi szerepjátékokhoz. A Fashionista babák célja, hogy ünnepeljék a sokféleséget, így minden gyermek megtalálhatja a saját stílusához vagy álomvilágához illő karaktert.  Ez a baba nemcsak kreatív játékra ösztönöz, hanem segít a gyerekeknek abban is, hogy kifejezzék egyéni ízlésüket, és megtanulják: a szépség sokféle lehet. Kiváló választás mindennapi játékhoz, babaházba, vagy akár ajándéknak is, hiszen a részletgazdag kidolgozás és a gondosan válogatott kiegészítők igazán különlegessé teszik.  Jellemzők:  Pillangómintás kék ruha rózsaszín övvel Hosszú, sötét haj lila tincsekkel Rózsaszín western csizma kiegészítőként A Fashionista sorozat része – változatos megjelenés és stílus 3 éves kortól ajánlott játékbaba", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilusos-baba-pillangos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08339", "title": "Fekete történetek: Rémmesék logisztori rejtvények", "img": "https://www.jatekshop.eu/upload_files/products/remmesek-fekete-tortenetek-msbscre.jpg", "desc": "Készülj fel egy olyan játékélményre, ahol a hideg futkos a hátadon – mégis nevetve oldod meg a legsötétebb rejtélyeket! A Fekete történetek: Rémmesék egy igazán különleges társasjáték, amely 50 bizarr, hátborzongató és mégis szórakoztató történetet vonultat fel, valódi halálesetek és morbid humor keverékéből. Nem minden rejtély végződik happy enddel… de ettől csak még izgalmasabb a játék!  A játékmenet egyszerű, de zseniális: a mesélő elolvassa a kártya elejét, a többiek pedig közösen próbálják kitalálni, mi is történt valójában. Csak  igen  vagy  nem  válaszokat kaptok, így minden kérdés számít. Egy jól irányzott kérdéssel közelebb kerülhettek a megoldáshoz, de sokszor a válaszok olyan fordulatokat tartogatnak, amelyek garantáltan meglepnek – és megnevettetnek mindenkit az asztalnál.  A Rémmesék kiváló választás nagyobb gyerekeknek (12+) és felnőtteknek, akik szeretik a krimit, a fekete humort, és nem riadnak vissza a sötétebb történetektől sem. Legyen szó baráti összejövetelről vagy családi játékról a nagyobbakkal, ez a játék minden alkalommal újabb fordulatokat, nevetést és döbbenetet tartogat.  A legjobb benne, hogy újrajátszható, hiszen a mesélő szerepe cserélődhet, a társasággal pedig mindig más kérdések és megfejtések születnek. Igazi beszélgetésindító, és garantáltan elindítja a fantáziát! A JÁTÉK NYELVE: MAGYAR  Jellemzők: - 50 kísérteties, de humoros logisztori rejtvény - Csak „igen” vagy „nem” válaszokkal oldhatóak meg - 12 éves kortól ajánlott, 2 vagy több játékos részére - 15 féle jelölő és 1 szabálykönyv is tartozik hozzá - Tökéletes baráti vagy családi játék estékre, ahol nem baj, ha a nevetés egy kicsit morbid", "price": 3579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-remmesek-logisztori-rejtvenyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09145", "title": "Jégvarázs: Elza és a kis jegesmackó játékfigura szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/frozen-elza-macko.jpg", "desc": "Fedezd fel Arendelle varázslatos világát egy új, elbűvölő játékfigura szettel, amelyben Elza most nem egyedül érkezik – hanem egy cuki kis jegesmackó társaságában! A Jégvarázs: Elza és a kis jegesmackó játékfigura szett nemcsak a filmek rajongóinak lesz kedvence, hanem minden olyan gyerkőcnek, aki szereti a gondoskodást és a kreatív szerepjátékot.  Elza karaktere gyönyörű, részletgazdag kivitelben jelenik meg: hosszú, sötétlila ruhája csillogó díszítést kapott, és természetesen ikonikus, fonott szőke haja is tökéletesen lett kialakítva. A készlet különlegessége a kis jegesmackó figura, amely egy puha takarón, saját etetőtállal, víztállal és kék kefével érkezik – így a gyerekek eljátszhatják, hogy Elza gondoskodik új barátjáról. Ez a szett szívmelengető módon ötvözi a fantáziát a gondoskodó játékélménnyel.  A történetmesélés így új szintre lép: a gyerekek saját meséket találhatnak ki Elza és a kis jegesmackó kalandjairól, miközben fejlődik a képzelőerejük, empátiájuk és finommotorikájuk. A szett minden eleme strapabíró és biztonságos, így bátran ajánlható már 3 éves kortól.  Jellemzők:  Elza baba részletgazdag, csillogó ruhában  Aranyos jegesmackó figura etetőtállal és kiegészítőkkel  Szőnyeg, víztálka és kefe a gondoskodó játékhoz  Inspiráló szerepjáték a Jégvarázs világában  Ideális ajándék Jégvarázs-rajongó gyerekeknek 3 éves kortól", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-elza-es-a-kis-jegesmacko-jatekfigura-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09337", "title": "Hot Wheels: Halálos iramban 1996 Acura Integra GSR kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/halalos-iramban-acura-k09337.jpg", "desc": "Vigyétek haza a Halálos iramban sorozat adrenalinját ezzel az 1996-os Acura Integra GSR kisautóval! A piros alapszín, sárga lángmintával kombinálva, tökéletesen hozza a klasszikus utcai versenyautó hangulatát, amit a filmekből jól ismerünk. Ez a 1/64 méretarányú (kb. 7 cm-es) kisautó nemcsak remek játék, hanem gyűjtői darab is lehet, főleg a motorsport és a tuning világ iránt érdeklődő gyerekek számára.  A részletes kidolgozásnak és a sportos grafikáknak köszönhetően az autó szinte életre kel a gyerekek kezében. Akár versenypályán, akár padlón vagy polcon, mindig figyelemfelkeltő látvány. Tökéletes választás egyéni játékhoz, de más Fast & Furious modellekkel kombinálva még izgalmasabb kalandokat nyújt.  Jellemzők:  Részletes 1996 Acura Integra GSR dizájn 1/64 méretarány (kb. 7 cm hosszú) Hot Wheels Silver Series – Halálos iramban kollekció Versenyautó stílus piros-sárga fényezéssel 3 éves kortól ajánlott", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halalos-iramban-1996-acura-integra-gsr-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09359", "title": "Matchbox: Papírdobozos Opel Astra kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/opel-astra-matchboxu.jpg", "desc": "A modern városi autók világát hozza el a gyerekszobába a Matchbox Opel Astra kisautó, amely tökéletes mása a népszerű kompakt autónak. Ez az 1/64 méretarányú modell nemcsak részletgazdag kidolgozása miatt kiemelkedő, hanem azért is, mert élethű formájával és stílusos megjelenésével inspiráló része lehet minden játékvilágnak – akár egy városi forgatagban, akár egy képzeletbeli versenyben.  A kisautó klasszikus ötajtós kialakítása, az Opel jellegzetes hűtőrácsa és sportos felnijei igazán valósághű élményt nyújtanak. Kék fényezése lendületes és figyelemfelkeltő, így a gyerekek szívesen választják újra és újra a játékaik közül. A Matchbox fém-műanyag kombinált szerkezete biztosítja, hogy a kisautó bírja a strapát, legyen szó beltéri vagy kültéri játékokról.  A környezetbarát, papírdobozos csomagolás pedig egy újabb pont a fenntarthatóság felé, így ez a játék nemcsak örömöt, hanem tudatosságot is közvetít.  Jellemzők:  1/64 méretarányú Opel Astra kisautó  Modern városi dizájn, élethű forma  Kék fényezés és részletes kidolgozás  Strapabíró fém és műanyag konstrukció  3 éves kortól ajánlott, papírdobozos csomagolásban", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-opel-astra-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09553", "title": "Style 4 Ever: Profi smink készlet", "img": "https://www.jatekshop.eu/upload_files/products/style4ever-profi-smink-keszlet.jpg", "desc": "A Style 4 Ever: Glow Yourself Profi Smink Készlet minden divatrajongó és kreatív gyerek álma! Ez a stílusos, könyvformájú sminkpaletta igazi meglepetéseket rejt magában – színes szemhéjpúderekkel, szájfényekkel, applikátorokkal és kiegészítőkkel várja, hogy kibontakoztasd benne a saját szépségszalonod. A 18 részes sminkkészlet nemcsak a játékos kísérletezéshez, hanem az önkifejezés fejlesztéséhez is tökéletes választás.  A csillámos, élénk és pasztell árnyalatokban pompázó színek segítségével a gyerekek könnyedén alkothatnak egyedi sminkeket, kipróbálhatják a kedvenc színkombinációikat, és akár barátnőikkel együtt is sminkpartit tarthatnak. A készlet praktikus tükörrel is rendelkezik, így bármikor, bárhol készülhetnek az újabb trendi megjelenések. A doboz kívülről úgy néz ki, mint egy stílusos napló – ezáltal könnyen tárolható, és még dekorációnak is szuper.  A szett kifejezetten 8 éves kortól ajánlott, és a gyerekbarát sminktermékek kíméletesek a bőrhöz, így biztonságosan használhatók. Egy kiváló ajándék, amely nemcsak szórakoztató, hanem fejleszti az esztétikai érzéket, a kreativitást és az önbizalmat is – hiszen a szépség belülről fakad, de egy kis csillogás kívülről sosem árt!  Jellemzők:  18 részes sminkkészlet: szemhéjpúderek, szájfények, applikátorok  Divatos könyvformájú doboz beépített tükörrel  Színes, csillogó és matt árnyalatok egyaránt  Kifejezetten gyerekek számára fejlesztett, bőrbarát termékek  8 éves kortól ajánlott, önkifejezést támogató készlet", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-4-ever-profi-smink-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6856", "title": "8-as fa vasútpálya szett", "img": "https://www.jatekshop.eu/upload_files/products/8-as-fa-vasutpalya-szett.webp", "desc": "Építsd magadnak vasútpályát! Ezzel a 40 darabos készlettel most összeállíthatsz egy óriási terepasztalt, ahol kedvenc kisvonatod száguldozhat körbe, s körbe. A faelemek könnyedén összeilleszthetőek, akár másféle kialakítással is összeállítható. Az elemes kisvonat a készlet része, melyhez 2 kisvagon csatlakoztatható. A készlet több kiegészítőt is tartalmaz, mint pl.: díszítő elemek, fák, híd, épületek, oszlopok stb...  A pálya 40 féle alkatrészből építhető fel  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F8-as-fa-vasutpalya-szett-18578.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}]}