{"items": [{"id": "J68776", "title": "Tesoro csillámos tolltartó több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-csillamostolltarto-tobb-valtozatban.webp", "desc": "Ha látványos tolltartóval szeretnénk megkezdeni az iskolai évet, vagy csak a munkahelyen szeretnénk egy tetszetős és praktikus tárolóban tartani az írószereinket, akkor keresve sem találhatnánk jobbat ennél a csodásan csillogó Tesoro tolltartónál. A tolltartó több színváltozatban is elérhető, így mindenki kiválaszthatja a neki leginkább tetszőt. A színek közt megtalálható az arany, az ezüst, a rózsaszín és a kék is. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Tesoro csillámos tolltartó több színváltozatban - Arany, ezüst, kék vagy rózsaszín Mérete: 19x5x4cm A feltüntetett ár egy változatra vonatkozik!", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-csillamos-tolltarto-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68820", "title": "St.Right Hipnosis BP57 iskolatáska hátizsák 17", "img": "https://www.jatekshop.eu/upload_files/products/stright-hipnosis-17-hatizsak.webp", "desc": "A Hipnosis hátizsák egészen biztos, hogy mindenkinek a figyelmét magára vonja, hiszen a különleges mintázat alaposan megtréfálja a szemet, azonban az egyedi külső megjelenés mellett a táska kényelme és praktikus belső kialakítása is vonzó lesz a gyerekek számára. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamint gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész valamint a biztonságot nyújtó fényvisszaverő minták is.  Jellemzők: - St.Right dizájn - 3 tárolórekesszel ellátott - 2 külső zsebbel - Polárral bélelt belső zseb - Megerősített fogantyú - Párnázott ergonómikus hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Fejhallgató kimenettel - Fényvisszaverő elemekkel - Mérete: 45 x 30 x 20 cm - Súlya: 700 gr - Kapacitása: 25 liter", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hipnosis-bp57-iskolataska-hatizsak-17-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69754", "title": "Magic Truck Technic: Kamion úthengerrel és fénnyel 80cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/36450-wader-magic-truck-technic-kamion-uthengerrel.webp", "desc": "Gyermeked számára keresel egy különleges ajándékot, amivel rengeteg játszik majd? A Wader játékai remek szórakozást nyújtanak a gyerkőcöknek, főleg ha szereti a nagy munkagépeket. Most egy 80 cm hosszú kamiont hoztunk el gyermeked számára, mely tökéletesen használható a lerobbant nagy járművek szállítására, így egy úthengert is tartalmaz a szett, amit egy kihajtható rámpa segítségével lehet felhajtani a kamionra. A kamion traktorja ezen kívül még világítani is tud, valamint a hozzá tartozó korlátokkal remek játékélményt szerezhetünk gyermekünknek.  Jellemzők: - Magic Truck Technic kamion - úthengerrel - fénnyel - kinyitható rámpával - korláttal - mérete: 80cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-technic-kamion-uthengerrel-es-fennyel-80cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70963", "title": "Secret Escape box - Companion ördöglakat", "img": "https://www.jatekshop.eu/upload_files/products/secret-escape-box-companion-ordoglakat.webp", "desc": "Az ördöglakatokról szinte mindenkinek az egyszerűbb, huzalokból hajtogatott darabok jutnak eszébe, azonban ez a doboz egy igazán különleges kihívás elé állítja majd a játékosokat. A szép kidolgozású kocka sarkai ki vannak emelve, és minden lapján, középen egy kerek rész található szív alakú mintával. A dobozoz valahogy kinyitható azonban még a legügyesebb játékosnak a figyelmét és ügyességét is próbára teszi. Azonban ha sikerül kinyitni, a belsejében el lehet rejteni bármit, amit nem szeretnénk illetéktelen kezekben látni.  Jellemzők: - Ördöglakat doboz - Logikai játék - Mérete 9 x 9 x 9 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsecret-escape-box-companion-ordoglakat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71292", "title": "Spirit: Neon színű jelölőcímke 5x25lap", "img": "https://www.jatekshop.eu/upload_files/products/neon-szinu-jelolocimke-5x25lap.webp", "desc": "Ebben a csomagban öt különböző neon színű jelölőcímke található, ami a különleges ragasztóanyagnak köszönhetően remekül megragad a lapok szélén, azonban nem hagy nyomot, és semmilyen maradandó kárt nem tesz benne. A nyíl alakú jelölőket remekül használhatjuk az aláírásra szánt helyek megjelölésére épp úgy, mint a fontosabb részek megjelölésére, sőt akár egy pár szavas megjegyzéssel is elláthatjuk a jelölőket, ha a különféle színek alkalmazása esetlen nem rendszerezné eléggé a dolgot.  Jellemzők: - Neon színű jelölőcímke - Öt különféle színben - Lapok száma: 5x25 darab - Méret: 12x42mm", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-szinu-jelolocimke-5x25lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71216", "title": "Spirit: Gombostű színes műanyag kerek fejjel 200db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-gombostu-szines-muanyag-fejjel-200db.webp", "desc": "Térképeken való jelöléshez vagy parafatáblán való rendszerezéshez, elkülönítéshez is tökéletes kiegészítő ez a gombostű szett, mely összesen 200db gombostűt tartalmaz. Az erős acél heggyel rendelkező gombostűk eltérő színű kerek műanyag fejjel rendelkeznek, mely nemcsak a beszúrást könnyíti meg, hanem a színekkel a jelölés is egyértelműbb lehet. A kis kiegészítő rendkívül hasznos segítség lehet a irodai és otthoni használat során is.  Jellemzők: - Gombostű kerek műanyag fejjel - Több színű fejjel - Összesen 200db gombostűt tartalmaz - Kerek fejjel - Térképhez, rendszerezéshez, jelöléshez ideális - Erős acél tűheggyel", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gombostu-szines-muanyag-kerek-fejjel-200db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71763", "title": "Spirit: Architect 5db-os körző szett dobozban", "img": "https://www.jatekshop.eu/upload_files/products/405469-spirit-korzo-architect-szett-dobozban.webp", "desc": "Egy nagyon jól felszerelt körző szettet szerezhetsz be, melyben minden megtalálható, ami kellhet egy körzőhöz. A dobozban egy kiváló minőségű körző tartozik, melyet könnyen lehet használni, és tartozik hozzá egy doboz körző hegy, ami sokáig elég lehet. A csomagban ezen kívül még egy rotring ceruza is található, amihez szintén tartozik egy csomag hegy, és egy radír, hogy az ideiglenes vonalakat könnyedén ellehessen tüntetni. Szerezd be és keresd kínálatunkban más iskolai felszerelésünket is.  Jellemzők: - körző szett - kiváló minőség - 5 db-os - ceruzával, radírral és hegyekkel", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-architect-5db-os-korzo-szett-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71533", "title": "Spirit: Piros fanyelű hegyes ecset 20-as méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-20as-ecset-fa-fogoresszel-4931.webp", "desc": "Ez az igazán vastag, hegyes sörtével rendelkező ecset kiválóan megfelel akár kreatív kézműves munka során való használatra, akár gyermeked számára az iskolai technika órákra hiszen magas minőségű anyagokból készült és kényelmes fogást biztosít akár hosszútávú használat során is. Az ecsetet bátran használhatod vízfestékkel, temperával és bármely más, víz bázisú festékkel a munkád során. Az ecset megfelel hajszálvékony vonalak húzására, pöttymintázat elkészítésére és még sok egyéb festési technika elvégzésére, emellett akár vastag vonalazásra és egybefüggő területek befestésére is ideális választás.  Jellemzők:  - Piros színű festett fa nyél - Fém sörterögzítő - Hegyes ecset - 20-as méret - 20cm-es ecsethossz", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-fanyelu-hegyes-ecset-20-as-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72257", "title": "Irattartó mappa A4 sárga", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-sarga-a4.webp", "desc": "Ezek a plasztik irattartó mappák vagy éppen borítékok nagyon sokoldalú felhasználást tesznek lehetővé, hiszen az A4-es mérteüknek köszönhetően kényelmesen elfér benne néhány tucat lap, így akár egy komplet dokumentáci is védve lesz attól, hogy egyes lapok elkallódjanak belőle, de legalább ennyire hasznos tulajdonsága, hogy mappában elhelyezett lapok meg lesznek óvva a gyűrődéstől és a szamárfülek kialakulásától, az élénk sárga szín pedig azért felel, hogy ne felejtsük ott sehol.  Jellemzők: - irattartó mappa - sárga színben - A/4 - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Firattarto-mappa-a4-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73088", "title": "Stabilo: Schwan hatszögletű grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/schwan-grafitceruza-hatszogletu-hb.webp", "desc": "Ha valóban kiváló minőségű ceruzákkal szeretnénk feltölteni a gyerekek tolltartóját vagy éppen az iroda íróasztalait, akkor a HB keménységű Schwan ceruzákkal egészen biztos, hogy nem fogunk mellé, hiszen a ceruzában található 2,2mm-es vastagságú HB hegy ideális keménységű rajzoláshoz és íráshoz egyaránt. Az Schwan grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: HB", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-schwan-hatszogletu-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74973", "title": "Modern Kitchen pink konyhaszett kiegészítőkkel, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl427172-magic-pink-konyha-fennyel-es-hanggal.webp", "desc": "Kislányod babáinak keresel egy konyhát, hogy a játék még fantáziadúsabb és akár izgalmasabb legyen? Ebben a szettben egy 31 cm-es magasságú konyhát találhat majd kislányod, mely tökéletesen illik majd babájához. Pink és halvány rózsaszín színével nagyon csajos megjelenést nyújt, így biztosan elnyeri majd gyermeked tetszését. A szettben különböző kiegészítők is megtalálhatóak, melyekkel egyből kezdődhet is majd a játék. Részletes kialakításának köszönhetően nagyon életű, valamint még fény és hang effekteket is kapott, így téve még jobbá a játékot vele.  Jellemzők: - játékkonyha szett - pink színben - magassága: 31cm - részletes kialakítás - kiegészítőkkel - fénnyel és hanggal", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodern-kitchen-pink-konyhaszett-kiegeszitokkel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75146", "title": "Rendőrségi kék parkolóház autókkal és helikopter leszállóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl414680-magic-parkolohaz-3db-rendorautoval-helikopter.webp", "desc": "A rendőrség élete mozgalmas és izgalmas, ebbe pedig most gyermeked is betekintést nyerhet ezzel a parkolóházzal, mellyel rengeteg játékban lehet része. A szettben egy háromszintes parkoló található meg, melynek tetején egy helikopter leszálló is megtalálható, amihez még egy helikopter is tartozik. A parkolóház másik felén egy rendőrségi állomás található, ami rendkívül részletes kialakítást kapott, valamint ennek a tetején is megtalálható egy helikopter leszálló. A szetthez még 3 rendőrségi autó is tartozik, amikkel már egyből kezdődhet is a játék.  Jellemzők: - parkolóház - rendőrségi szett - 3 db autüval - helikopterrel és leszállópályával - kék szín - részletes kialakítás", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-kek-parkolohaz-autokkal-es-helikopter-leszalloval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74767", "title": "Mixer betonkeverő teherautó 1:18-as méretarányban fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mixer-munkagep-feny-es-hang-effektekkel-5647.webp", "desc": "Egy különleges mixer betonkeverővel egészítheted ki gyermeked játékgyűjteményét amely 1:18-as méretaránnyal rendelkezik és kiválóan felhasználható akár kültéren a kerti homokozóban akár beltéren a játékvárosban egyaránt. A mixer forgatható betontartállyal rendelkezik amely az oldalán található kormány segítségével mozgatható. A teherautó fény és hang effektekkel egyaránt rendelkezik amely még magasabb szintre emelheti a játékélményt. Masszív strapabíró műanyag kasznijának és gördülékeny kerekeinek köszönhetően akár homokos és füves terepen is megállja a helyét. A fény és hang effektek a teherautó vezetőfülkéjén található gombok megnyomásával használhatók.  Jellemzők:  - Mixer betonkeverő teherautó - 1:18-as méretarány - Forgatható dobbal - Fény és hang effektekkel - Ajánlott: 3 éves kortól", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmixer-betonkevero-teherauto-118-as-meretaranyban-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75568", "title": "Brainbox: Sport társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/93641-brainbox-sport.jpg", "desc": "A Brainbox Sport témakörű társasjátékát hoztuk el most, mely rengeteg izgalmas percet tartogat a játékosoknak. A játék lényege, hogy a húzott kártyáról egy adott sporttal kapcsolatban minél több információt meg kell jegyezni. Erre 10 másodperce lesz a játékosoknak, amit egy homokóra segítségével lehet mérni. Ha lejárt az idő, a kártyát csak meg kell fordítani, majd dobni egyet a kockával. A dobott szám értékének megfelelő kérdésre kell válaszolni helyesen. Ha helyes a válasz, a kártya már is ott landol.   Jellemzők: - Brainbox társasjáték - sport témakör - homokórával - kártyákkal  A TERMÉK NYELVE: MAGYAR", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrainbox-sport-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76008", "title": "Play-Doh: Gyurma nyalóka többféle változatban 85g 1db", "img": "https://www.jatekshop.eu/upload_files/products/e7775-hasbro-pd-nyaloka-tobbfele-85g.webp", "desc": "Egy nagyon aranyos meglepetéssel készülhetsz most gyermekednek, ezzel a gyurmaszettel, mely egy tégely Play-Doh gyurmát tartalmaz, mely 85 grammos kiszerelésben készült. A gyurma egy nyalóka formájában érkezik majd gyermekedhez, fedele pedig négy különböző formát tartalmaz, melyekben meg lehet formázni különböző formákat. A nyalóka többféle színváltozatban érhető el, melyet kiválaszthatsz gyermekednek vagy akár össze is gyűjtheted számára a legjobban tetszőket.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Play-Doh gyurma - nyalóka megjelenés - formázó tetővel - többféle változatban - választható", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-gyurma-nyaloka-tobbfele-valtozatban-85g-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76316", "title": "Bing: Kertészet Maxi puzzle 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/bing-kerteszet-maxi-puzzle-24db-os.webp", "desc": "Ez a huszonnégy darabos puzzle remek választás a Bing rajongó gyerekek számára, hiszen már a három éves korosztály is remekül boldogulnak a darabok összeillesztésével, ami végül a kedvenc mesehősükkel, Bingel és barátaival díszített képet mutat. A puzzle nagyobb méretű darabjai kifejezetten a gyerekeknek készültek és tökéletesen illeszkednek, a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A játék fejleszti a gyerekek megfigyelő készségét, valamint a finom-motorikus mozgásokat.  A kirakható puzzle alkotórészek száma: 24 db A kirakott kép mérete: 70x50 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-kerteszet-maxi-puzzle-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76633", "title": "Játék mikrohullámú sütő kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jatek-mikrohullamu-suto-ketfele-valtozatban.webp", "desc": "A mikrohullámú sütők mára szinte minden konyhában megtalálható alapvető felszerelésnek számítanak, ami nem is csoda, hiszen rendkívül praktikus és biztonságos eszközről van szó. Ebben a játékkészletben pedig a gyerekek nem csak egy sütővel gazdagodnak, hanem étkészlettel, egy hamburgerrel és egy sült csirkével is. A Luna kiváló minőségű játék háztartási gépeivel a kisgyerekek berendezhetik a szobájukat, kiegészíthetik a konyhájukat, de önmagukban is remek lehetőséget kínálnak arra, hogy a gyerekek megismerjék és eljátsszák a Házimunkákat. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Játék mikrohullámú sütő - Étkészlettel - Ételekkel - Kétféle színben - Anyaga műanyag", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-mikrohullamu-suto-automata-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76767", "title": "Pöccenő Próféták társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pocceno-profetak-tarsasjatek.webp", "desc": "A Pöccenő Próféták egy szórakoztató, egyszerű területfoglaló játék, melynek a szabályai megközelítőleg 5 perc alatt elsajátíthatóak és a játék már játszható is. A játékban a Kráter-sziget Isteneinek egyedi képességeit kell használni és magunk köré gyűjteni a legtöbb hívőt. Ehhez csupány annyi a dolgunk, hogy a lehető legjobban célozzunk a kis korongjainkkal, és a megfeleő erővel pöccköljük azokat, hogy játéktér széléről pontosan oda csússzanak, ahová szerettük volna. A játék újrajátszhatóságát a húsz különféle törvénykártya garantálja, illetve az Istenekhez tartozó egyedi képességek. Gyermekek számára is remek választás már 8 éves kortól, hiszen a játék nem csak aszórakoztat, hanem remekül fejleszti a gyerekek szem-kéz koorduinációját, és a stratégaiai érzékét.  Tartalma: - 1 játéktábla - 4 kétoldalas istenkártya - 20 törvénykártya - győzelmi pont jelzők - fakorongok - kezdőjátékosjelölő - Isten keze jelölő - tornádójelölő - tartalék jelölő- szívjelölő - játékszabály  Játékosok száma: 2-4 fő Játékidő kb 30-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpocceno-profetak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77376", "title": "Kid Cars Rendőrségi járművek 3db-os szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-kidcars-rendorsegi-3dbos-szett-60024w.webp", "desc": "Szerezz be gyermeked számára egy menő rendőrségi játékszettet, amelyben három különböző rendőrjárgány található és gyermeked akár már egy éves kortól használatba veheti, hiszen nem tartalmaz apró alkatrészeket és 100%-ban káros anyag mentes műanyagból készült. A játékszett kültéren és beltéren egyaránt használható így könnyedén tartozhat gyermeked kedvenc játékai közé egy szempillantás alatt. A Wader magas minőségű játékai 100%-ban káros anyag mentes műanyagból készültek amelyek ellenállnak a külső behatásoknak és hosszantartó használatot biztosíthatnak gyermeked számára.  Jellemzők:  - Kid Cars vonatok 3db-os szett - 1db létrás rendőrautó - 1db vízszállító rendőrautó - 1db darus rendőrautó - Anyaga: műanyag - Ajánlott: 1 éves kortól", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkid-cars-rendorsegi-jarmuvek-3db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78251", "title": "Fém homokozó ásó hosszú fa nyéllel", "img": "https://www.jatekshop.eu/upload_files/products/homozo-aso-hosszu-nyellel.webp", "desc": "Ez a fantasztikus ásó remek választás a gyerekeknek, de a nagyobb korosztálynak is praktikus lehet, ha kéznél van. Az ásó strapabíró kialakítását fém végének és fa nyelének köszönheti. Az ásó vége szép sötétkék festést kapott. Használat közben akár keményebb talajba is benyomható, köszönhetően kerekített végeinek. Az ásó nem csak játékra, de például kerti munkára is tökéletesen alkalmas.  Az ár egyetlen termékre vonatkozik, amit bármelyik változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Homokozó ásó - Fém véggel - Fa nyéllel - Kétféle színben Mérete: kb. 27cm", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-fem-homokozo-aso-fa-nyellel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}