{"items": [{"id": "J59683", "title": "Feszített fehér festővászon 30x60cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-30x60cm2.webp", "desc": "Ez a 30x60cm-es festővászon remek választás kezdő és haladó művészeknek egyaránt, hiszen a méretéből adódóan a kezdő művészek által is tökéletesen kezelhető, viszont a haladó művészeknek kellően nagy teret biztosít az önkifejezésre. A vakrámára feszített fehér vászonra olajfestékekkel, akrilfestékekkel vagy akár vegyes technikákkal is dolgozhatunk és még a dekupázs műfaj kedvelőinek is tökéletes. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-30x60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60162", "title": "Kalandok színezhető kétoldalú puzzle 12db filctollal - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/kalandok-szinezheto-puzzle-35db-os.webp", "desc": "A gyerekekre a legizgalmasabb kalandok várhatnak ezzel a nagyszerű puzzle-val, ami a kalandos űrutazással is kecsegteti a gyerekeket természetesen játékos és kreatív keretek között. A Carioca egy különleges puzzleval kedveskedik a gyerekeknek, hiszen ez a harmincöt darabos kirakós játék egyszerre fejleszti a figyelmüket és az ügyességüket, sőt a kétoldalas kialakításnak köszönhetően dupla élmény kínálkozik. Amint sikerült kirakni a képet, a készletben található tizenkét filc segítségével azonnal ki is lehet színezni, így darabtáltan egyedi végeredmény fog születni.  Jellemzők: - színezhető puzzle - kétoldalú - 35 darabkából - mérete: 70 x 50 cm - 12 db-os filctoll szett", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalandok-szinezheto-ketoldalu-puzzle-12db-filctollal-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60081", "title": "Star Wars Mighty Muggs: Jyn Erso figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/mighty-muggs-star-wars-jyn-erso-figura-hasbro.webp", "desc": "Jyn Erso a Zsivány egyes című Star Wars film főszereplője, akinek köszönhetően végül a lázadóknak sikerül megszereznie a rettegett Halálcsillag terveit a Birodalomtól. Ez a fantasztikus Mighty Muggs figura karikatúraszerűen jeleníti meg Jynt és három különböző arckifejezéssel rendelkezik, melyeket a fej lenyomásával forgathatunk át egyikről a másikra. A figura remek dísze lehet a Star Wars gyűjteményünknek, de játékra is kitűnő választás.  Jellemzők: - Mighty Muggs karakter - 3 különböző arccal - Nyomásra elforgó fejjel - Klasszikus dizájn - Mérete: 9,5cm magas - Anyaga: műanyag", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-mighty-muggs-jyn-erso-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59635", "title": "Kupakos ecsettisztító tégely", "img": "https://www.jatekshop.eu/upload_files/products/kupakos-ecsettisztito.webp", "desc": "Egy kreatív gyerkőc mellé kellenek a kreatív ötletek, hogy alkotás közben a lehető legkevésbé kenje össze magát. Festés közben igen gyakran kell kimosni az ecsetet, hogy a színek véletlenül se keveredjenek egymással, így a különféle színeket tartalmazó paletta mellé jól fog jönni egy olyan edény, amiben a szükséges folyadékot lehet tárolni. Ez az ecsettisztító tégely igazán praktikus választás, hiszen épp annyi folyadékot tölthetünk bele, amennyiben az ecsetet kényelmesen el tudjuk öblíteni, ráadásul a kupakkal könnyen lezárhatjuk, hogy véletlenül se boruljon a már elkészült műre.  Jellemzők: - Ecsettisztító tégely - Műanyag kupakkal - Kb 9 cm", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkupakos-ecsettisztito-tegely.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59664", "title": "Feszített fehér festővászon 50x60cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-festovaszon-50x60cm.webp", "desc": "Minél nagyobb a vászon annál több lehetőség kínálkozik arra, hogy szépen elrendezzük rajta egy képnek a részeit. Ez az 50x60cm-es vászon szuper választás egy csendélethez épp úgy mint egy tájkép megalkotásához. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni amelyet a lehető legszélesebb méretválasztékban érhet el áruházunk kínálatában.  Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-50x60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59895", "title": "Színes rajzszög 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-rajzszogek-28mm-es-100db-os-muanyag-dobozban.webp", "desc": "Otthoni vagy irodai használatra remek választás ez a 100db-os rajzszög szett, melyben különböző színben találjuk meg a papírok egyszerű és gyors feltűzéséhez alkalmazható kis tűket. A színek nem csak, hogy remekül feldobják a tűzött rajzokat vagy dokumentumokat, de adott esetben még segítenek is eligazodni az iratok tengerében, vagy akár játékos formákat rakhatunk ki velük egy parafa táblára. A 100db színes rajzszög egy praktikus kis műanyag dobozban érkezik, mely egyszerűvé és biztonságossá teszi a tárolást.  Jellemzők: - Színes rajzszögek 100db-os szett", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-rajzszog-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59532", "title": "Narancssárga 3D dekor hullámkarton 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/narancssarga-csillamos-hullampapir-50x70cm-161g.webp", "desc": "Az narancssárga színű hullámkarton szuper választás a különleges dísztárgyak elkészítéséhez, különösen a tapintható hullámos felületének és a csillámos díszítésének köszönhetően. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Narancssárga - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnarancssarga-3d-dekor-hullamkarton-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60988", "title": "Finomságok műanyag játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkk171438-mktoys-manyag-finomsagok-jatekszett.webp", "desc": "Egy csupa finomsággal teli szettet szerezhetsz be gyermeked számára, ami bár tényleg ínycsiklandóan néz ki, nem ehető, hiszen strapabíró műanyagból készült, mely így  a különböző játékok során a konyhában, jól fog majd jönni. A szettben az édességektől kezdve egészen a pizzán át még Hot-dogot is találunk, így egy egész asztalt teli lehet pakolni vele. Keresd kínálatunkban a szett többi változatát is és szerezd be, hogy teljes legyen a szettje gyermekednek.  Jellemzők: - finomságok játékszett - műanyagból - részletes kidolgozás - strapabíró anyagból", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffinomsagok-muanyag-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61240", "title": "Forum Trajanum társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/forum-tarajanum-tarsasjatek.webp", "desc": "A Forum Trajanum társasjáték a virágzó ókori birodalomba kalauzolják a játékosokat, akiknek egy adott provincia fejlesztése a feladat. A játék legfeljebb négy játékos számára kínál nagyszerű lehetőséget. Fejlesszétek provinciátokat, töltsétek meg lakosokkal – csak hogy őket felhasználva nőjön a befolyásotok az ókori Róma híres fórumán. Polgárok, munkások és tisztviselők között kell választanunk, akik provinciánkat építik. Ahogy megtelik a terület újabb és újabb épületekkel, jogot kapunk arra, hogy Róma legfontosabb terére küldötteket állítsunk. Ha elfoglalnak egy bizonyos területet a fórumon, újabb lehetőségekhez juthatnak – akár ahhoz, hogy épületeink pontértékét növelhetik!  Tartalma: - 1 játéktábla - 5 mozaik tábla - 4 játékostábla - 56 épületlpaka - 24 utcakártya - 12 Trajan kártya - 48 dupla épületlapka - 16 fejlesztéslapka - 4 oldalsó sáv - 5 szorzó lapka - 20 zseton - 3 részes oszlop - 4 győzelmipont jelölő - 12 fórum jelölő - 1 kezdőjátékos jelölő - 10 segítő - 10 építő - 40 munkás - 12 tribunus - játékszabály  Játékosok száma 2-4 fő Játékidő kb 60-120 perc", "price": 21399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforum-trajanum-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60912", "title": "Csillámpor zöld színben 113gr", "img": "https://www.jatekshop.eu/upload_files/products/csillampor-zold-szinben-113gr.webp", "desc": "A kreatív alkotás során rengeteg látványos dekorációt készíthetnek a gyerekek ezzel a gyönyörű csillámporral, melyet zöld színben szerezhetnek be a játékhoz. A kicsik és nagyok a csillámport a ragasztózott felületre szórhatják, mely lehet egy önálló dísz csillogó eleme vagy épp a rajz látványos kiegészítése. A zöld színű csillámport más színekkel is könnyedén kombinálhatják, így a színkavalkád még látványosabb lesz!  Jellemzők: - Tégelyes csillámpor - Élénk zöld színben - 113 grammos kiszerelés - Visszazárható doboz", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillampor-zold-szinben-113gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61504", "title": "Ars Una: Floral Palm Leaf négyzethálós füzet A/5 40lapos", "img": "https://www.jatekshop.eu/upload_files/products/93149396-arsuna-floral-palm-leaf-negyzethalos-fuzet-a5-40lapos.webp", "desc": "Erről a trópusi megjelenésű füzetről mindenkinek a nyár fog eszébe jutni, hiszen tele van pálma levelekkel, melyek nagyon szépen mutatnak együtt. A füzet 4 színnyomással készült borítóját még matt fóliával és UV formalakkal is bevonták, aminek köszönhetően még szebb a megjelenése. Ezen kívül lekerekített sarkokat kapott, ami segít elkerülni a sérüléseket és gyűrődéseket is. A füzet emellett kockás vonalazást kapott, így fizika és matek órára is tökéletes választás lehet. Keresd a többi iskolai felszerelést is kínálatunkban.  Jellemzők: - Floral Palm Leaf füzet - négyzethálós füzet  - A/5-ös méret - kiváló minőség - 40 lapos - lekerekített sarkakkal - belül 70 gr-os lapokkal, borítója 200 gr-os műnyomó karton", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-floral-palm-leaf-negyzethalos-fuzet-a-5-40lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61599", "title": "T.I.M.E Stories: Prófécia a sárkányokról társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/time-stories-profecia-a-sarkanyokrol-tarsasjatek-kiegeszito.webp", "desc": "Aki már játszott a T.I.M.E Stories játékkal, az bizony tisztában van azzal, hogy egy küldetést végigjátszani hatalmas élmény, amit pont az tesz varázslatossá, hogy erre csupán egyszer nyílik lehetőség. Azonban nem kell csüggedni, mert új kiegészítők új kalandokat hoznak, és ez alkalommal egy alternatív idősíkra kell utazni, ahol klasszikus fantasy környezetben kell utána járni a sárkányokról szóló próféciának. A T.I.M.E Stories egy egészen új formátumban társasjátékként tálalja a kalandjátékok hangulatát. A felfedezés, a meglepetéssel teli helyszínek, a feladványok, döntések sora, mind-mind új oldalát mutatták meg a társasjátékos világnak. A legnagyobb előnye talán egyben a hátránya is, hiszen ha egy-egy kalandot sikerül végigjátszani, akkor az már nem tartogat új meglepetést, így mégegyszer már nem fog előkerülni.  Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 2-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-profecia-a-sarkanyokrol-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62454", "title": "Fisher-Price: Wonder Makers pályakészítő 25db-os - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/wonder-makers-palyakeszito-szett-25db-os.webp", "desc": "A Wonder Makers pályaépítő segítségével a gyerekek szabadjára engedhetik a kreativitásukat, hiszen ebben a készletben található huszonöt építőelem segítségével, több mint másfél méternyi pályát építhetnek meg, ráadásul elágazásokkal és egy kereszteződéssel is tarkíthatják azt. A készletben négy darab egyenes és négy íves fa elem található, egy kereszteződés, és négy elágazás, valamint a tizennégy kis rögzítő pöcök, aminek a segítségével az egyes elemeket össze lehet kapcsolni. A Wonder Makers egy igazán új megközelítése az építő játékoknak, amely lehetővé teszi, hogy ugyanazon elemekből építsenek pályát, mint amelyekből épületeket, ezzel is fejlesztve a gyerekek kreativitásukat és a finom-motorikus készségeiket.  Tartalma: - 4 íves fa elem - 2 rövid egyenes fa elem - 2 hosszú egyenes fa elem - 1 kereszteződés - 4 elágazás - 14 rögzítő pöcök", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wonder-makers-palyakeszito-25db-os-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62963", "title": "Elektromos homlokrakodó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-homlokrakodo-fennyel-es-hanggal.webp", "desc": "Azok a gyerekek akik szeretik a munkagépeket, biztos, hogy örülni fognak ennek a vagány homokrakodó gépnek. A homlokrakodó gépek nagyon sokat segítenek az építkezéseken, bontásokon, és azokon a helyeken, ahol sódert, homokot vagy törmeléket kell rámolni, hiszen a hatalmas markoló kanállal nagyon hatékonyan képes elvégezni a feladatát. A részletgazdagon kidolgozott csaknem harminc centiméteres munkagép a klasszikus sárga színével, valamint az elektronika biztosította hang és fény effekteknek köszönhetően egészen biztos, hogy a gyerekek kedvence lesz.  Jellemzők: - Elektromos homlokrakodó - Fénnyel és hanggal - Mérete kb 26-28 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-homlokrakodo-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63053", "title": "Marvel X-Men: Marvel's Cannonball figura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-x-force-marvels-cannonball-figra.webp", "desc": "Sam Guthrie szintén egy kevésbbé ismert mutáns szuperhős, aki az Új Mutánsok nevű csapat alapító tagja. Képes nagy sebességgel repülni miközben testét egy áthatolhatatlan erőtér védi a külső hatásokkal szemben. Sam Kentuckyból, egy szénbányász családból származik. Akárcsak ő, testvérei közül is sokan mutánsok. A nagyjából tizenöt centiméteres figura részletgazdag kidolgozást kapott, hogy a legpontosabban hasonlítson a filmben látható megjelenéshez, ráadásul a mozgatható végtagoknak köszönhetően a gyerekek eljátszhatják vele a legjobb jeleneteket vagy új kalandokat találhatnak ki a számára. A készletben található egy darab a hatalmas Wendigo összeépíthető figurából, melynek a többi darabját a többi hős csomagja rejti.  Jellemzők: - Marvel s Cannonball figura - Részletgazdag kidolgozás - Mozgatható végtagokkal - Kiegészítő fegyverrel - Mérete kb 15 cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-x-men-marvels-cannonball-figura-15cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64611", "title": "Miraculous Happy Birthday felirat 230cm", "img": "https://www.jatekshop.eu/upload_files/products/91350-procos-happy-birthday-miraculous-felirat.webp", "desc": "Egy igazi születésnapi party kelléket szerezhetsz most be gyermeked születésnap bulijára, ami remek hangulatot kölcsönöz majd a helyszínre. A Miraculous szereplői jöttek most el egy különleges Happy Birthday vagyis Boldog Születésnapot felirattal, melyet teljesen magának érezhet majd az ünnepelt. 230 cm-es hosszúságával feltűnő része lehet majd díszítésnek, ráadásul kínálatunkból akár lufival, zászlófüzérrel és egyéb kellékekkel is kiegészítheted, így  buli már csak a vendégekre vár, ami garantálta felejthetetlen élmény lesz.  Jellemzők: - Miraculous Happy Birthday felirat - kiváló minőség - 230cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-happy-birthday-felirat-230cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64987", "title": "Rajzolás vízzel: A város körül kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/rajzolas-vizzel-a-varos-korul.webp", "desc": "Ebben a füzetben a várossal kapcsolatos képeket tartalmazó képeket találnak a gyerekek nyolc oldalon. A képeken a képeken játékbolt, tanterem strand és egyéb dolgok láthatók alapból színek nélkül, azonban a gyerekek egyszerűen életet varázsolhatnak a képekre. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Városi téma - 8 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolas-vizzel-a-varos-korul-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65012", "title": "Pancsoló pajtások: Zöld repcsi", "img": "https://www.jatekshop.eu/upload_files/products/pancsolo-pajtasok-zold-repcsi.webp", "desc": "A levegőben is igazi játékélmény várja a gyerekeket ezzel a szuper repcsivel, melynek különlegessége, hogy a kicsik akár a fürdőkádban is játszhatnak vele. A kiváló minőségű, ezáltal tökéletesen biztonságos WOW pancsoló pajtás a legkisebb kezekre tervezett, a közös játék így szórakoztató élmény lesz. A Zöld repcsi felhúzóval is rendelkezik, melynek elengedése után a repülőgép propellere forogni kezd.  Jellemzők: - WOW 2 az 1-ben jármű - Zöld repcsi - Felhúzható, így kerekei forogni kezdenek - Padlón és a kádban is használható - PVC- és phtalátmentes termék - Anyaga: műanyag - Doboz mérete: 12x11x12cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancsolo-pajtasok-zold-repcsi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65268", "title": "Rumini a Fényvizeken mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/rumini-a-fenyvizeken-mesekonyv.webp", "desc": "Ez a történet remek választás azoknak a gyerekeknek, akik egy izgalmas könyv keretin belül szeretnének csatlakozni Rumini legújabb kalandjához. Ennek a könyvnek a történései egy időben kezdődnek a Szélkirálynő datolyaparti útjával, és jóval azután ér véget, hogy a hajó visszatért Ferrit-szigetről. Ráadásul az egész regénynek különös hangulatot kölcsönöz a levélszerű hangulata, amelyeket összegyűjtve, kiegészítve néhány pandúrsági jegyzőkönyvvel, térképpel, újságcikkel áll össze egy újabb szövevényes kalanddá. Ha a gyerekek végigolvassák a leveleket, mindenre fény derül! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 320 oldal - Mérete 14,5x21cm  A TERMÉK NYELVE: MAGYAR", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-a-fenyvizeken-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66028", "title": "Nagyméretű zöld neszesszer AU1 25x13x13cm", "img": "https://www.jatekshop.eu/upload_files/products/55770187-arsuna-neszesszer-au1-zold.webp", "desc": "Egy nagyon különleges neszesszert szerezhetsz be gyermeked vagy magad számára, ami akár ott alváshoz, a mindennapokhoz vagy egy utaláshoz is tökéletes választás lehet a tisztálkodási és pipere eszközök elpakolásához. A neszesszer vízlepergető anyaga zöld színt kapott, két cipzáras zsebe pedig könnyen használható. A neszesszer oldalán egy fogó is található, aminek köszönhetően kényelmesen hordozható. A neszesszer más színekben is megtalálható kínálatunkban, keresd ezeket is és kezdődhet a pakolás.  Jellemzők: - nagy méretű neszesszer - 2 db cipzáras rekesszel - vízlepergető anyag - fogóval - mérete: 25x13x13cm", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagymeretu-zold-neszesszer-au1-25x13x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}]}