{"items": [{"id": "K09512", "title": "Gondos bocsok - 23cm-es plüss maci többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-gondoskodo-medvek-23cm-tobbfajta-1db.jpg", "desc": "A klasszikus Gondos bocsok újra elhozzák a varázslatot – ezúttal a 23 cm-es, pihe-puha plüss változatukban! Ezek az ikonikus, színes macik nemcsak aranyosak, hanem egyedi személyiségeket és érzelmeket is közvetítenek, így nemcsak játékra, hanem érzelmi fejlődésre is ösztönzik a gyerekeket. Mindegyik mackónak saját szimbóluma és egyénisége van, így a gyerekek könnyedén azonosulhatnak velük, és megtalálhatják a kedvencüket.  A kínálatban többféle karakter is megtalálható, például a szerencsét hozó zöld Good Luck Bear, a vidám Cheer Bear szivárvánnyal a pocakján, a kissé morcos, de szerethető Grumpy Bear, vagy épp a szeretetteljes Love-a-Lot Bear. A macik puha tapintású anyagból készültek, és tökéletes méretűek az ölelgetéshez, alváshoz vagy útközbeni játékhoz is. Az élénk színek, kedves arcvonások és szimbolikus pocakmotívumok igazi nosztalgiát ébresztenek a szülőkben, miközben a gyerekek új barátra lelhetnek bennük.  A csomag egy darab, véletlenszerűen kiválasztott macit tartalmaz – így minden vásárlás egy kis meglepetéssel is szolgál! Remek ajándék lehet bármilyen alkalomra, vagy akár csak egy kedves figyelmességként a hétköznapokra.  Jellemzők:  - 23 cm magas, puha plüss anyagból készült figura - Többféle karakter elérhető (véletlenszerű kiválasztással) - Minden macinak saját színe és pocakmotívuma van - Segíti az érzelmi fejlődést és a szerepjátékot - Egy darabos kiszerelés, gyűjthető változatban", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgondos-bocsok-23cm-es-pluss-maci-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00258", "title": "Móra: Szilaj - Szuper matricáskönyv - Több mint 100 matricával!", "img": "https://www.jatekshop.eu/upload_files/products/mo4857-mora-szilaj-szuper-matricas-konyv.webp", "desc": "A  Szilaj - Szuper matricáskönyv  egy szórakoztató és kreatív foglalkoztatókönyv, amely 3 éves és annál idősebb gyerekek számára készült. A Móra Könyvkiadó által megjelent könyv a népszerű Szilaj - Spirit sorozat új darabja, és számos izgalmas tevékenységet kínál a fiatal olvasóknak.  A könyv 8 oldalon keresztül nyújt szórakozást, amelyben több mint 100 matricával találkozhatunk. Lucky, Szilaj és barátaik várják, hogy a gyerekek kreatívan kiegészítsék a kalandos képeket a matricák segítségével. Emellett a könyv különböző fejtörőket is tartalmaz, amelyek fejlesztik a gyerekek problémamegoldó képességét és finommotorikus készségeit.  Szegedi Róza fordította a szövegeket, amelyek érthetőek és vonzóak a fiatal olvasók számára. A puha kötésű könyv mérete 200 x 275 mm, amely kényelmes méretet biztosít a kis kezek számára, hogy könnyen lapozhassanak benne. Súlya mindössze 50 gramm, így könnyen kezelhető és hordozható.  A  Szilaj - Szuper matricáskönyv  ideális választás minden szülő számára, aki szeretné szórakoztató módon fejleszteni gyermekei kreativitását és problémamegoldó képességét. Ez a könyv tökéletes ajándék, amely garantáltan örömet és tanulási élményt nyújt a gyerekeknek, miközben kedvenc karaktereikkel kalandozhatnak.  Jellemzők: - Korcsoport:3+ - Kategória:Foglalkoztatók - Fordító:Szegedi Róza - Kiadó:Móra Könyvkiadó - Sorozat:Szilaj – Spirit - Megjelenés:2024.06.10. - Oldalszám:8 - Kötésmód:puha kötés - Méret [mm]:200 x 275 x 2 - Tömeg [g]:50  A TERMÉK NYELVE: MAGYAR", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-szilaj-szuper-matricaskonyv-tobb-mint-100-matricaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00282", "title": "Csatacsirkék társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ldg10029-csatacsirkek-tarsasjatek.webp", "desc": "A Csatacsirkék egy zsebre vágható, könnyed taktikai kártyajáték, amely 2-4 fő számára kínál izgalmas és szórakoztató kihívásokat. A játék célja, hogy a játékosok felépítsék csirkeseregük védekező és támadóerejét, miközben ádázul figyelik ellenfeleiket, hogy a legmegfelelőbb pillanatban csaphassanak le rájuk. A játék során mindenki azon dolgozik, hogy minél erősebb csapatot hozzon létre, miközben ügyesen kombinálja a különböző képességekkel rendelkező csirkekártyákat.  A játékmenet gyors és dinamikus, egy-egy parti 20-25 perc alatt lejátszható, ami ideálissá teszi a rövidebb játékidőt kedvelők számára is. A Csatacsirkék remek lehetőséget kínál arra, hogy a játékosok megmutathassák stratégiai érzéküket és taktikai képességeiket. A játék szabályai egyszerűek és könnyen megtanulhatók, így 8 éves kortól bárki élvezheti a játék izgalmait.  A játékosok a körök során különböző csirkekártyákat gyűjtenek és játszanak ki, amelyek mind különböző képességekkel és erősségekkel rendelkeznek. A cél az, hogy minél erősebb seregük legyen, amivel le tudják rohanni ellenfeleiket. A védekező csirkék segítenek megóvni a játékosok seregét az ellenséges támadásoktól, míg a támadó csirkék a győzelemhez szükséges erőt biztosítják.  A Csatacsirkék játékban a stratégiai döntések és a helyes időzítés kulcsfontosságúak. A játékosoknak folyamatosan mérlegelniük kell, hogy mikor támadjanak, és mikor védekezzenek, hogy a lehető legjobban kihasználhassák csirkeseregük képességeit. A blöffölés és a taktikai gondolkodás szintén fontos szerepet játszanak a játékban, hiszen egy jól időzített támadás vagy védekezés fordíthatja meg a játék menetét.  A magyar nyelvű Csatacsirkék könnyen érthető szabályokkal rendelkezik, és garantáltan sok nevetést és izgalmat hoz minden játékalkalomra. Ha szereted a gyors tempójú, taktikai kártyajátékokat, akkor a Csatacsirkék kiváló választás lesz számodra és barátaid számára.  Jellemzők: - Csatacsirkék társasjáték - 2-4 fő - 20-25 perc - 8+ - Játék nyelve magyar  A TERMÉK NYELVE: MAGYAR", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsatacsirkek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00743", "title": "Walkie Talkie Mickey egeres - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/mickey-egeres-walkie-talkie-203072002.webp", "desc": "A Mickey egeres Walkie Talkie szuper választás a kis felfedezőknek, akik szeretnének belemerülni a kalandos kommunikáció világába. Ezekkel a vidám, Mickey és Goofy mintás készülékekkel a gyerekek könnyedén kapcsolatban maradhatnak egymással, akár bent a házban, akár a szabadban játszanak. A 2,4 GHz-es technológia biztosítja, hogy tiszta és zavartalan legyen a beszélgetés, miközben akár 100 méteres távolságra is elérnek vele. A zajszűrő funkciónak köszönhetően a külső zajok nem zavarják a beszélgetést, így a gyerekek élvezhetik a kristálytiszta kommunikációt. Egyszerűen használható, így már 4 éves kortól ideális a kis kezek számára, és a csomagolás eleve tartalmazza a szükséges elemeket is, így azonnal kezdődhet a móka!  Jellemzők: - 2,4 GHz-es technológia a tiszta hangátvitelért - Zajszűrő funkció a zavartalan kommunikációhoz - Akár 100 méteres hatótávolság kültéren - Elemmel együtt érkezik - 4 éves kortól ajánlott", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwalkie-talkie-mickey-egeres-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Walkie Talkie szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00779", "title": "Tengeri élet képkarc készítő kreatív szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-kepkarc-fuzet-tengeri-elet-9149.webp", "desc": "A **Melissa & Doug Tengeri élet képkarc készítő kreatív játékszett** fantasztikus lehetőség arra, hogy gyermeked felfedezze a tengerek titokzatos világát, miközben kreatív készségeit fejleszti. Ez a különleges karcolós technikát használó készlet minden 5 évesnél idősebb gyerek számára izgalmas szórakozást nyújt, hiszen a lekaparható fekete réteg alatt vibráló, élénk színek bújnak meg, amelyek tengeri állatokat, például teknősöket, halakat és más vízi lényeket tárnak fel. A varázslatos folyamat során minden lap újabb és újabb meglepetéseket tartogat, így a gyerekek folyamatosan izgalomban lesznek, miközben felfedezik a színes tengeri élőlényeket.  Ez a készlet ideális utazásokhoz is, mivel a spirálkötésű füzetben minden karckép egy helyen van, és a fa ceruzát egyszerűen bepattinthatod a füzetbe, így garantáltan nem veszítitek el. Akár a hátsó ülésen, akár egy hosszabb repülőúton, ez a szett tökéletes útitárs, amely hosszú időre leköti a gyerekeket. Az egyes lapokon található mókás tények és ötletminták pedig nem csak szórakoztatóak, de oktató jellegűek is, hiszen a gyerekek játék közben új információkat tanulhatnak meg a tengeri életről.  A 12 oldalas szett rengeteg lehetőséget kínál arra, hogy a gyerekek önállóan, saját tempójukban alkothassanak. Minden lap egy újabb felfedezés, így a gyermekek mindig új élményekkel gazdagodnak. A folyamat nem csak a kreativitásukat és a fantáziájukat serkenti, hanem fejleszti a kézügyességüket és a finommotorikus készségeiket is, hiszen a fa ceruza aprólékos használata segíti a precíz mozgások gyakorlását.  Ez a szett tökéletes ajándék minden kis kalandor számára, akik imádják a tengert, a vízi élőlényeket és a kreatív tevékenységeket. Legyen szó egy hosszú utazásról vagy egy csendes, alkotós délutánról otthon, a **Tengeri élet képkarc szett** garantáltan örömteli perceket szerez.  Jellemzők: - 12 oldalnyi karcképes füzet tengeri témákkal - Beépített fa ceruza a kaparáshoz - Mókás tények és ötletminták minden lapon - Kompakt, utazáshoz is ideális kialakítás - Fejleszti a kreativitást és a kézügyességet", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-elet-kepkarc-keszito-kreativ-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01394", "title": "Dinók földje 104db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/104-db-super-compact-puzzle-dinok-foldje-25779.webp", "desc": "Merülj el a dinoszauruszok világában ezzel a 104 darabos Super puzzle-lel! A vadregényes tájon hatalmas ragadozók és növényevők elevenednek meg, miközben különböző őslények tárják eléd az őskor izgalmait. A látványos, színes illusztráció garantáltan leköti a gyerekek figyelmét, miközben összerakják ezt a részletgazdag képet. Ideális választás minden kis dinó rajongónak, aki imádja a kihívásokat és szívesen kalandozik a múltban.  Ez a puzzle nemcsak szórakoztató, de fejleszti is a logikai gondolkodást, a koncentrációt és a finommotoros készségeket. A darabok prémium minőségűek, így tökéletesen illeszkednek egymáshoz, a képkirakás élménye pedig mindig örömet szerez. Egyedül vagy családdal együtt is élvezetes elfoglaltságot nyújt, miközben lenyűgöző dinoszaurusz világot építhettek fel.  Jellemzők: - 104 darabos puzzle - Dinoszauruszokkal teli illusztráció - Élénk színek és részletgazdag kép - Fejleszti a logikát és a finommotoros készségeket - Mérete: 48,5 x 33,5 cm - 6 éves kortól ajánlott", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinok-foldje-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01350", "title": "Peppa malac 12db-os mesekocka - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-12db-mesekocka-41195c.jpg", "desc": "A Peppa malac 12 darabos mesekocka tökéletes választás, ha szeretnéd, hogy gyermeked játék közben fejlessze készségeit. Ez a klasszikus mesekocka készlet hat vidám jelenetet tartalmaz Peppa malac világából, amelyeket a gyerekek saját kezűleg rakhatnak össze. A színes és bájos illusztrációk garantáltan elvarázsolják a legkisebbeket, hiszen Peppa, Zsoli és barátaik kalandjai megelevenednek a kockákon. Legyen szó egy napfényes piknikről, egy kalandos iskolai napról, vagy éppen egy izgalmas esős délutánról, minden kép tele van derűvel és pozitív energiával, amelyek még szórakoztatóbbá teszik a játékot.  Ez a puzzle remek lehetőség a logikai gondolkodás és a finommotorika fejlesztésére. A gyerekek megtanulják, hogyan illesszék össze a kockákat, hogy a teljes képet kirakják, közben pedig fejlődik a kéz-szem koordinációjuk és a figyelmük is. A strapabíró, könnyen megfogható kockák biztonságosak a kisgyermekek számára, így szülőként biztos lehetsz abban, hogy a játék során nemcsak jól szórakoznak, hanem készségeik is fejlődnek. A mesekockák sokoldalúak: a gyerekek nem csak a képeket rakhatják ki, hanem különböző módon is játszhatnak velük, például építőelemként is használhatják őket. Ez a sokféleség biztosítja, hogy a készlet hosszú időn át lekösse a gyerekeket, és újra meg újra elővegyék a játékot.  Jellemzők: - 12 darab strapabíró kocka kisgyermekek számára - 6 különböző kép Peppa malac és barátai vidám kalandjaival - Fejleszti a logikai készségeket, a finommotorikát és a kézügyességet - Élénk, figyelemfelkeltő színek és illusztrációk - Tökéletes szórakozás és tanulás 3 éves kortól", "price": 2679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-12db-os-mesekocka-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01429", "title": "Moving Day társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/moving-day-tarsasjatek-672491.webp", "desc": "A Moving Day egy vidám és kihívásokkal teli társasjáték, amely Quebec, Kanada híres költözési napját idézi meg. Július 1-jén évente több mint 100 000 ember költözik, ami régi hagyományokra vezethető vissza. Korábban a bérleti szerződések ezen a napon jártak le, és csak ekkor lehetett őket megújítani. Bár a törvények időközben megváltoztak, sokan továbbra is kitartanak a  költözőnap  hagyománya mellett. Aznap szinte lehetetlen költöztető céget találni, így a barátok és családtagok segítenek a pakolásban. De mint minden költözésnél, itt is adódhatnak nehézségek: van, aki nem elég erős, van, aki ügyetlen, vagy éppen túl sokan tolonganak, és akadályozzák egymást.  A játék célja, hogy minél ügyesebben pakold fel a holmikat a teherautóra, elkerülve a káoszt és a baleseteket. Stratégia és gyorsaság kell ahhoz, hogy a lehető legjobban kihasználd a rendelkezésedre álló helyet. A barátok és család segíthetnek – de néha több gondot okoznak, mint hasznot. Persze a segítségükre így is szükséged lesz, hiszen amikor megérkeznek a finom harapnivalók, mindenkinek új lendülete támad! Ez a pörgős, szórakoztató társasjáték 2-4 játékos számára készült, és garantáltan felpörgeti a költözés hangulatát. Tökéletes választás, ha szereted a kihívásokat, és jót szeretnél szórakozni a családdal vagy a barátokkal.  Jellemzők: - Quebec híres költözőnapjának története ihlette - 2-4 játékos részére - Vidám és izgalmas kihívásokkal teli játék - Fejleszti a stratégiai gondolkodást és a gyorsaságot - 30 perces játékidő - Nyelv: magyar", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmoving-day-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01828", "title": "Canenco: Create it! Kulcstartó szájfénnyel és pomponnal", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-szajfeny-kulcstarto-84582.webp", "desc": "A Canenco Create it! szájfény kulcstartóval és puha, színes pomponnal tökéletes kiegészítő minden stílusos fiatal számára! Ez a praktikus és divatos szett nemcsak bájos külsőt kölcsönöz a kulcsoknak vagy táskáknak, hanem mindig kéznél van, amikor egy kis extra ragyogásra van szükség az ajkakon. A kulcstartón kétféle szájfényt találsz, amelyek diszkrét, finoman csillogó réteggel vonják be az ajkaidat, így azok mindig ápoltak és vonzóak lesznek.  A szett különlegessége a színpompás, puha pompon, amely nemcsak divatos, de könnyedén megtalálhatóvá teszi a kulcsokat vagy a táskában elrejtett apró tárgyakat. Ideális választás mindennapi használatra, de ajándéknak is kiváló, hiszen mindenki imádni fogja ezt a cuki és praktikus kulcstartót!  Jellemzők: - Tartalmaz kétféle szájfényt különböző kiszerelésben - Divatos, színes pompon díszítés - Praktikus kulcstartó funkció - Könnyen rögzíthető táskára vagy kulcscsomóra - Ideális ajándék fiatal divatkedvelőknek", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-szajfeny-kulcstarto-pomponnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01956", "title": "Verdák: Cryptid Buster Villám McQueen karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-cryptid-buster-villam-mcqueen-karakter-kisauto-1-55-mattel.webp", "desc": "Fedezd fel az ismeretlen kalandokat a Verdák: Cryptid Buster Villám McQueen kisautóval! Ez az 1/55 méretarányú, részletgazdag modell Villám McQueen vadonatúj, kalandor stílusú verzióját hozza el a gyerekek számára, ahogy a „Cars on the Road” sorozatban is látható. A különleges camo (rejtőszín) fényezés, a tetőn található fényszórók és a kalandos kiegészítők még izgalmasabbá teszik ezt a legendás karaktert.  A kisautó strapabíró fém és műanyag anyagokból készült, így készen áll arra, hogy a gyerekek újraalkossák vele a legizgalmasabb jeleneteket vagy saját történeteket találjanak ki. Akár gyűjteménybe szánod, akár játékra, Villám McQueen kalandor stílusa garantáltan a figyelem középpontjába kerül. Tökéletes ajándék minden Verdák-rajongónak, aki imádja a száguldást és a felfedezést!  Jellemzők:  Villám McQueen kalandor, Cryptid Buster dizájnja Egyedi camo festés és fényszórókkal felszerelt tető Strapabíró fém és műanyag konstrukció 1/55 méretarány, gyűjtéshez és játékhoz egyaránt tökéletes Ideális ajándék minden Verdák és Villám McQueen rajongónak", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-cryptid-buster-villam-mcqueen-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03127", "title": "Schleich: Belga draft ló figura (13941)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-belga-draft-lo-figura-13941.webp", "desc": "A Schleich Belga draft ló figura egy lenyűgöző és részletgazdag játékfigura, amely hűen visszaadja ennek az erős és nemes lófajtának a megjelenését. A belga draft lovak a világ egyik legnagyobb és legerősebb hidegvérű lófajtái közé tartoznak, amelyeket főként mezőgazdasági munkákhoz, erdei fakitermeléshez és hagyományos fogathajtáshoz használnak. Masszív testfelépítésük, vastag lábaik és erős izomzatuk kiemelkedő erejükről és kitartásukról tanúskodik.    Ez a Schleich figura kézzel festett, rendkívül részletes kidolgozású, így minden apró jellemzője – a hosszú, hullámos sörény, a dús farok és a robusztus testalkat – élethű megjelenést biztosít. A gondosan kidolgozott szőrzet és az élethű testtartás még hitelesebbé teszi a játékélményt.    A Belga draft ló tökéletes kiegészítője lehet bármely farmos vagy lovas játékkészletnek, és kiváló választás azoknak a gyerekeknek, akik szeretik a lovakat és a vidéki életet. A Schleich figurák nemcsak szórakoztatnak, hanem segítenek a gyerekeknek megismerni a különböző állatfajtákat és azok szerepét a mindennapi életben.    Jellemzők:    - Kézzel festett, részletgazdag kidolgozás   - Élethű Belga draft ló megjelenés   - Masszív, erőteljes testalkat finoman kidolgozott izomzattal   - Minőségi, tartós műanyagból készült   - Ideális farmos és lovas játékkészletekhez   14 x 4,4 x 11,9 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-belga-draft-lo-figura-13941.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03621", "title": "Kaparós foglalkoztató füzet - Dinók", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-kaparos-fuzet-dinok-k03621.webp", "desc": "A kaparós foglalkoztató füzet – Dinók egy igazán izgalmas és kreatív elfoglaltságot nyújt a gyerekeknek. Ha a gyermeked szereti a dinoszauruszokat és szeret alkotni, akkor ez a füzet tökéletes választás számára. A fekete borítás alatt színes meglepetések rejtőznek, amelyeket a mellékelt kaparópálcával lehet elővarázsolni. Ahogy a kicsik óvatosan lekaparják a felső réteget, egyre több részlet bukkan elő: barátságos dinók, őskori növények és vidám jelenetek.  Ez a fajta kreatív játék fejleszti a finommotorikus készségeket, hiszen a gyerekeknek ügyesen kell bánniuk a kaparópálcával. Emellett ösztönzi a fantáziát és a türelmet, hiszen lépésről lépésre kell feltárniuk a képeket. A kaparós füzet nem csupán szórakoztató, hanem sikerélményt is nyújt a gyerekeknek, hiszen saját maguk fedezhetik fel a rejtett mintákat.  A kompakt méretének köszönhetően a füzet könnyen hordozható, így ideális utazáshoz, autóútra vagy akár étteremben való elfoglaltságnak is. Nem kell hozzá festék vagy ceruza, így nem jár semmilyen rendetlenséggel, és bármikor elővehető, ha a gyerek egy kis kreatív kikapcsolódásra vágyik.  Jellemzők:  Kaparós felület, amely színes képeket rejt Fejleszti a kézügyességet és a koncentrációt Kaparópálca mellékelve Dinós témájú minták és jelenetek Kompakt méret, könnyen hordozható (190 mm x 150 mm x 15 mm)  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaparos-foglalkoztato-fuzet-dinok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03756", "title": "Schleich: Carcharodontosaurus figura (15048)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-carcharodontosaurus-figura-k03756.webp", "desc": "A Schleich Carcharodontosaurus figura egy lenyűgöző és részletgazdag dinoszauruszfigura, amely minden kis dínórajongó gyűjteményéből kihagyhatatlan. A Carcharodontosaurus neve „éles fogú gyíkot” jelent, ami tökéletesen illik ehhez a hatalmas ragadozóhoz. Ez a dinoszaurusz hatalmas méreteiről és rendkívül éles fogairól volt híres, amelyek segítségével könnyedén széttépte zsákmányát. A Schleich figura ezt a vad külsejű, félelmetes húsevőt élethű módon kelti életre, részletesen kidolgozott bőrmintázattal és mozgatható állkapoccsal, amely felfedi a félelmetes fogsort.  A figura mérete 33 cm hosszú, 7 cm széles és 12,8 cm magas, így egy igazán impozáns darab minden dinoszauruszokért rajongó gyermek számára. Nagy hátsó lábainak köszönhetően a Carcharodontosaurus gyors és kitartó vadász volt, ami izgalmas játékhelyzeteket teremt a gyerekek számára. Az élethű festés és a részletes kidolgozás miatt a figura szinte életre kel, így még élvezetesebb és hitelesebb játékélményt nyújt.  A Schleich termékek kiváló minőségű, tartós anyagokból készülnek, így ez a dinoszauruszfigura is hosszú éveken át megőrzi szépségét és épségét. A mozgatható állkapocs külön izgalmat ad a játéknak, hiszen így a gyerekek eljátszhatják, ahogy a hatalmas ragadozó kinyitja a száját, hogy zsákmányt ejtsen. A figura önmagában is fantasztikus játék, de remekül kombinálható más Schleich dinoszauruszfigurákkal és játékkészletekkel is.  Ha gyermeked szereti a dinoszauruszokat és az izgalmas kalandokat, akkor a Schleich Carcharodontosaurus figura tökéletes választás számára. Nemcsak szórakoztató játék, hanem fejleszti a kreativitást és segít megismerni a dinoszauruszok világát is.  Jellemzők:  Mozgatható állkapocs a még izgalmasabb játékért Kézzel festett, részletes kidolgozás Tartós és biztonságos anyagból készült Remekül kombinálható más Schleich dinoszauruszfigurákkal Méret: 33 cm x 7 cm x 12,8 cm", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-carcharodontosaurus-figura-15048.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04127", "title": "Schleich: Tennessee Walker paripa figura (13832)", "img": "https://www.jatekshop.eu/upload_files/products/tennessee-walker-paripa-figura-slh13832.webp", "desc": "A Tennessee Walker paripa figura tökéletes választás minden lórajongó számára, aki szereti a különleges és elegáns lófajtákat. A Tennessee Walker híres a könnyed és sima járásáról, amely miatt rendkívül népszerű lovaglásra és bemutatókra egyaránt. Ez a gyönyörű fekete paripa figura aprólékosan kidolgozott, kézzel festett részletekkel rendelkezik, így rendkívül élethű megjelenést biztosít. A fényes fekete szőrzet, az elegánsan leomló sörény és a karakteres fehér jegyek mind hozzájárulnak a valósághű kinézetéhez. A gyerekek számára remek lehetőség arra, hogy farmos vagy lovas történeteket találjanak ki, míg a gyűjtők számára értékes darab lehet egy lószobor-kollekció részeként. Tartós anyagának köszönhetően hosszú ideig élvezhető játékélményt nyújt.  Jellemzők: - Részletesen kidolgozott, élethű megjelenés - Minőségi, kézzel festett figura - Fejleszti a gyerekek fantáziáját és szerepjáték készségét - Strapabíró, időtálló anyagból készült - Tökéletes ajándék lóimádóknak és gyűjtőknek egyaránt - Méretek: 12,9 x 4,4 x 10,8 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-tennessee-walker-paripa-figura-13832.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04263", "title": "Acrylic Akril marker 2db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/akril-marker-szett-2db-45283.webp", "desc": "A Carioca Acrylic 2 db-os akril marker szett tökéletes eszköz minden kis és nagy művész számára, akik szeretik a tartós, precíz és élénk színekkel való alkotást. A csomag fekete és fehér markert tartalmaz, amelyek bármilyen felületen használhatók, így ideálisak vászonra, fára, üvegre, fémre és műanyagra is. Az ecsetszerű hegye lehetővé teszi a finom részletek kidolgozását és a vastagabb vonások létrehozását is. A gyorsan száradó, vízálló és UV-álló tinta garantálja, hogy az alkotás időtálló marad. Emellett vízbázisú és szagtalan, így teljesen biztonságos a gyerekek számára is. Ez a két alapszínt tartalmazó szett remek kiegészítője lehet bármely kreatív eszköztárnak, hiszen a fekete és fehér árnyalatok minden művészeti projektben fontos szerepet játszanak.  Jellemzők: - 2 alapszín: fekete és fehér - Ecsetszerű hegy a precíz és változatos vonásokhoz - Gyorsan száradó, víz- és napfényálló tinta - Szinte minden felületre alkalmas (fa, üveg, műanyag stb.) - Vízbázisú, szagtalan és biztonságos formula", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-akril-marker-2db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04458", "title": "SIKU Dodge Challenger SRT Hellcat kisautó 1/64", "img": "https://www.jatekshop.eu/upload_files/products/siku-dodge-challenger-srt-hellcat-kisauto-1-64-4088.webp", "desc": "A SIKU Dodge Challenger SRT Hellcat kisautó 1/64 méretarányban egy igazi izomautó-legendát hoz el a gyerekek és gyűjtők világába. Ez a látványos, élénk zöld színű modell a valódi Hellcat stílusát idézi meg: agresszív megjelenés, sportos vonalvezetés és részletes kidolgozás jellemzi. Tökéletes választás, ha a gyermeked odavan a gyors autókért, a versenyzésért vagy egyszerűen csak rajong az amerikai autócsodákért.  A kisautó masszív fémváza és tartós műanyag kiegészítői biztosítják, hogy a játék ne csak szórakoztató, hanem tartós is legyen. A kerekek könnyedén forognak, így a Challenger kiválóan gurul szinte bármilyen felületen, legyen szó asztalról, padlóról vagy éppen egy játékszőnyegről. Az élénk szín és a részletes belső tér pedig még különlegesebbé teszik ezt a kisautót.  Ideális ajándék bármely korosztály számára, akár egy versenyflotta részeként, akár önálló gyűjtői darabként. A SIKU modellek híresek minőségükről és élethű megjelenésükről – ez a Hellcat pedig garantáltan a gyerekek és szülők egyik kedvenc darabja lesz.  Jellemzők:  - Méretarány: 1/64   - Valósághű Dodge Challenger SRT Hellcat dizájn   - Élénk zöld fényezés sportos megjelenéssel   - Strapabíró fém karosszéria   - Szabadon futó kerekek sima guruláshoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-dodge-challenger-srt-hellcat-kisauto-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04425", "title": "SIKU Hidraulikus daruskocsi 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-hidraulikus-daruskocsi-1-87-3265.webp", "desc": "A SIKU Hidraulikus daruskocsi 1/87 méretarányban tökéletes választás minden kis építőmester számára, aki szeretne egy igazán látványos és működőképes munkagépet a játékkollekciójába. Ez a sárga-piros színösszeállítású darusautó nemcsak figyelemfelkeltő, hanem funkcionálisan is rendkívül izgalmas: a mozgatható darukar és kampó segítségével valóban lehet „emelni” különféle játékterheket, ami garantáltan elvarázsolja a gyerekeket.  A modell fémből és masszív műanyagból készült, így stabil és tartós játékélményt nyújt. A darukar kézzel emelhető és forgatható, a kampó pedig különböző tárgyak megfogására és mozgatására is alkalmas – így a szerepjáték még életszerűbbé válik. A jármű gumibevonatú kerekei sima gurulást tesznek lehetővé bármilyen felületen, akár a nappali padlóján, akár a szőnyegen vagy kültéren is.  Ez a darus teherautó tökéletesen illeszkedik bármely SIKU járműparkba, és izgalmas feladatokkal színesíti a játékot – lehet vele építkezést végezni, rakományt mozgatni vagy segíteni más járműveknek. Kézre álló mérete miatt utazáshoz is ideális, hiszen könnyen elfér egy hátizsákban is. A játék során fejlődik a gyerekek finommotorikája, kreativitása és problémamegoldó képessége.  Jellemzők:  - Méretarány: 1/87, valósághű és praktikus méret - Mozgatható darukar és kampó az emeléshez - Fém és tartós műanyag alkatrészek - Gumibevonatú kerekek a csendes és sima guruláshoz - Klasszikus sárga-piros darusautó dizájn, figyelemfelkeltő megjelenés", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-hidraulikus-daruskocsi-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05521", "title": "Batwheels hősök az utakon 104db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/batwheels-maxi-puzzle-104db-k05521.webp", "desc": "Száguldj bele Gotham városának éjszakai kalandjaiba a Batwheels: Hősök az utakon  Clementoni 104 darabos maxi puzzle segítségével! A kirakón Batman, Robin, Batgirl és menő, beszélő járműveik tűnnek fel egy neonfényes városi háttérrel, készen arra, hogy megmentsék a napot. A Batmobile és barátai mosollyal az arcukon indulnak bevetésre – a hangulat egyszerre szuperhősös és játékosan vagány.  Ez a Clementoni SuperColor MAXI puzzle tökéletes választás a 4 évesnél idősebb gyerekek számára. A nagy méretű darabok könnyen megfoghatók és összeilleszthetők, így a kisebbek is élvezhetik a kirakózás örömét. A játék közben fejlődik a szem-kéz koordináció, a logikus gondolkodás és a türelem is, miközben ismerős hősök társaságában telnek az izgalmas percek.  A kirakott kép mérete 62 x 42 cm, így igazán látványos lesz akár az asztalon, akár bekeretezve a gyerekszoba falán. Ideális ajándék minden kis Batman- és DC-rajongónak, aki szereti az akciódús, modern stílusú animációs sorozatokat.  Jellemzők:  104 darabos maxi puzzle a Clementoni-tól Batman, Robin, Batgirl és járműveik vagány városi háttérrel SuperColor minőség: élénk színek, tartós nagy darabok Ajánlott életkor: 4+ A kirakott kép mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatwheels-hosok-az-utakon-104db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04961", "title": "Ariel a kis hableány party zászlófüzér 230cm", "img": "https://www.jatekshop.eu/upload_files/products/ariel-party-zaszlofuzer-95459.webp", "desc": "Varázsold igazi tengeri mesevilággá a gyerekzsúrt az Ariel, a kis hableány party zászlófüzérrel! Ez a 230 cm hosszú, vidám, háromszög alakú zászlócskákból álló füzér tökéletes választás minden kis hercegnő ünneplésére. A zászlókon Ariel és hűséges barátja, Flounder szerepelnek, a kékes-tengerzöld háttér pedig igazán friss, víz alatti hangulatot kölcsönöz a dekorációnak.  A füzér könnyen kifeszíthető falra, ablakra, ajtóra vagy akár a kertben is – így beltéren és kültéren egyaránt remekül mutat. Tökéletesen illeszkedik más Ariel vagy Disney hercegnős kiegészítőkhöz, így egységes, mesés összhatást teremthetsz a helyszínen. A műanyag anyag tartós és időjárásálló, így még egy kerti buli esetén sem kell aggódnod az idő miatt.  Jellemzők: - Ariel és Flounder mintás zászlófüzér - Hosszúság: 230 cm - Tengeri hangulatú, élénk színek - Strapabíró, kültéren is használható anyag", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-party-zaszlofuzer-230cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04724", "title": "Minyonok papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/minionok-pohar-k04724.webp", "desc": "Ha egy vidám, nevetéssel teli gyerekzsúrt tervezel, akkor ezek a Minyonos papírpoharak garantáltan hozzájárulnak a jó hangulathoz! A poharakon a népszerű sárga figurák, a Minyonok tűnnek fel – egyikük lelkes mosollyal integet, míg a másik kíváncsian nézelődik. A türkizkék háttér és a sárga-fehér díszítés tovább fokozza az élénk, játékos hangulatot.  A poharak 200 ml-es űrtartalommal rendelkeznek, ami ideális a gyerekek számára – pont elegendő egy adag gyümölcsléhez, üdítőhöz vagy vízhez. Kis kezekre tervezve könnyen fogható, ráadásul a strapabíró papíranyag biztosítja, hogy bírja az egész buli alatt, még a leglelkesebb kis vendégek kezében is.  Egyszer használatos kialakítása megkönnyíti a rendezvény utáni takarítást, így több idő marad a mókára és a közös pillanatokra. A Minyonos dizájn jól kombinálható más témához illő tányérokkal, szalvétákkal, dekorációkkal, így egységes és színes megjelenést varázsolhatsz az asztalra.  Ajánljuk szülinapokra, ovis zsúrokra vagy akár egy baráti délutánra – ha Minyonokról van szó, a nevetés biztosan nem marad el!  Jellemzők:  Űrtartalom: 200 ml 8 darabos szett Minyonos, vidám dizájn Strapabíró, mégis egyszer használatos papír anyag Tökéletes gyerekzsúrokra, születésnapokra, Minyon-rajongóknak", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminyonok-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}]}