{"items": [{"id": "J99162", "title": "MY Little Friend - Pastel Kitty cica mintás tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/668852-mlf-pastel-kitty-tornazsak.webp", "desc": "A My Little Friend Pastel Kitty tornazsák egy szemet gyönyörködtető és praktikus választás minden macska kedvelőnek. Megjelenése pasztell lila és rózsaszín alapon egy aranyos vörös kiscicával van díszítve, ami garantáltan mosolyt csal az arcokra.  Ez a tornazsák ideális mindennapi használatra, legyen szó iskoláról, sportról vagy utazásról. Kényelmes méretei (43x32cm) könnyen elférnek a fontos tárgyaknak, mint például könyvek, füzetek vagy sportfelszerelések.  A My Little Friend Pastel Kitty tornazsák strapabíró anyagból készült, ami hosszú távon is megbízható kiegészítővé teszi. A könnyen kezelhető zsinórokkal gyorsan hozzáférhetsz a tárolt dolgokhoz, miközben a párnázott vállpántok kényelmes viseletet biztosítanak.  Összességében a My Little Friend Pastel Kitty tornazsák nemcsak praktikus, hanem stílusos kiegészítő is, amely minden macska szerelmese számára tökéletes választás lesz.  Jellemzők: - Pastel Kitty tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-pastel-kitty-cica-mintas-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99204", "title": "Nebulo: Famentes írólap A/5-ös fóliázott 50db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-famentes-a5-irolap-foliazott.jpg", "desc": "A Nebulo famentes írólapjai kiváló választást nyújtanak minden írószerkedvelő számára. Az A5-ös méretű, 50 darabos csomagolás tökéletesen alkalmas az iskolai, irodai és otthoni használatra is. A famentes technológiának köszönhetően a papírok előállítása során nem használnak fel fákat, így környezetbarát és fenntartható választás. Ezek az írólapok 60 g/m² súlyúak, ami biztosítja a kellemes, sima felületet az íráshoz és rajzoláshoz. Az extra fóliázásnak köszönhetően a lapok ellenállnak a gyűrődésnek és szakadásnak, így hosszú távon megőrzik minőségüket. Az A5-ös méret pedig ideális arra, hogy könnyedén magaddal vihesd őket bárhová, legyen szó iskoláról, munkáról vagy egy kreatív projektről. Legyen szó jegyzetelésről, vázlatkészítésről vagy rajzolásról, ezek az írólapok minden alkalomra ideálisak.  Jellemzők: - Famentes technológia a környezetvédelem jegyében - A5-ös méret, könnyen hordozható - 50 darabos csomagolás - 60 g/m² vastagság, ellenáll a gyűrődésnek és szakadásnak - Fóliázott felület a tartósság érdekében", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-famentes-irolap-a-5-os-foliazott-50db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98799", "title": "Rovatolt vonalas papír A/3-as méret 20ív", "img": "https://www.jatekshop.eu/upload_files/products/p1016-0034-920694-rovatolt-vonalas-a3-papir.webp", "desc": "A Rovatolt Papír A/3-as méretben vonalas kivitelben ideális eszköz mind az iskolai, mind a munkahelyi használatra, ahol a nagyméretű, vonalas papírokra van szükség. Ez a készlet 20 darab A/3-as méretű lapot tartalmaz, melyek kiváló minőségűek és sokféle célra alkalmasak.  Az A/3-as méret különösen praktikus, ha nagyobb méretű jegyzeteket, vázlatokat vagy terveket szeretnénk készíteni. A vonalas kialakítás segíti a rendezett és pontos írást, így a jegyzetek és feljegyzések áttekinthetőek és könnyen olvashatóak lesznek. Ez különösen hasznos lehet az iskolai projektek, előadások és nagyobb méretű diagramok készítése során.  A rovatolt papírok vastag és strapabíró anyagból készültek, amely biztosítja, hogy a papír nem szakad vagy gyűrődik könnyen. Ez lehetővé teszi, hogy a diákok és a szakemberek is bátran használhassák őket mindennapi munkájuk során. A vonalak egyenletes elrendezése és a papír minősége garantálja, hogy a rajzok és jegyzetek mindig tiszták és jól strukturáltak lesznek.  Az iskolai órákon a rovatolt papír A/3-as méretben kiválóan használható különféle tantárgyakhoz. A diákok könnyedén készíthetnek rajta nagyobb méretű ábrákat, táblázatokat, illetve jegyzeteket, amelyeket később felhasználhatnak tanulmányaik során. A nagyobb méret különösen hasznos lehet a vizuális tanulók számára, akik jobban megértik és memorizálják az információkat, ha azokat nagyobb és áttekinthetőbb formában látják.  Jellemzők: - Rovatolt papír - vonalas - A/3-as méret - 20 db-os", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frovatolt-vonalas-papir-a-3-as-meret-20iv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99113", "title": "St.Right Navy Blue ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/674785-unipap-navy-blue-ovalis-tolltarto.webp", "desc": "A St.Right Navy Blue ovális tolltartó (PC01) a Black kollekció részeként fekete alapszínnel és letisztult, időtlen stílussal rendelkezik. Ez a tolltartó mély kék színű, mely elegáns és professzionális megjelenést kölcsönöz. A tolltartó anyaga kiváló minőségű, strapabíró anyagokból készült, így hosszú távon is megbízható társnak bizonyulhat az írószerek számára.  Az ovális formájú tolltartóban minden elem megtalálható, amire az íróeszközöknek szüksége lehet. Az összehajtható fedőlap lehetővé teszi, hogy könnyen hozzáférj az írószerekhez, és biztonságosan tárolja azokat. A  cipzár pedig gondoskodik arról, hogy az íróeszközök ne essenek ki véletlenül a tolltartóból.  A méreteinek köszönhetően elegendő tárolóhelyet biztosít mindenféle típusú íróeszköznek. Kényelmesen elférnek benne az ecsetek, ceruzák, tollak és más írószerek is. A tolltartó kompakt kialakítása lehetővé teszi, hogy könnyedén magaddal vigye az iskolába, munkába vagy bárhová, ahol szüksége lehet az írószerekre.  Összességében a St.Right Navy Blue ovális tolltartó praktikus, stílusos és megbízható kiegészítője lehet mindennapi írószereknek.  Jellemzők: - Navy Blue tolltartó - ovális forma - mérete: 23x9,5x6cm - cipzáras zseb - kiváló minőség", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-navy-blue-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98046", "title": "PlayBox: Színes felvarrható flitter csomag 6mm", "img": "https://www.jatekshop.eu/upload_files/products/2470245s-playbox-felvarrhato-flitter-200grammos-csomag.webp", "desc": "Ez a 200 grammos felvarrható színes flitter csomag ideális választás lehet kreatív projektekhez és díszítésekhez. A csomagban található flitterek fényes bevonata és élénk színei garantálják, hogy különleges és ragyogó hatást érhess el velük. A könnyen kezelhető flitterek segítségével könnyedén díszítheted ruháidat, táskáidat, vagy akár különböző kézműves projekteket is.  Az ilyen flitterek felvarrható tulajdonsága lehetővé teszi, hogy könnyen rögzítsd őket különböző textíliákhoz. Egyszerűen varrd fel őket a kívánt helyre, és azonnal varázslatos megjelenést adhatsz ruháidnak vagy kiegészítőidnek. A flitterek széles választéka lehetővé teszi, hogy különböző formákat és mintákat hozz létre, így csak a képzeleted szab határt a kreativitásodnak.  Összességében ez a színes flitter csomag remek választás lehet mindenféle kézműves és dekorációs projekt számára, hogy egyedivé és személyessé tehess minden alkotást. Legyen szó ruhák díszítéséről vagy ajándékok megkoronázásáról, ezek a fényes flitterek garantáltan felhívják majd magukra a figyelmet.  Jellemzők: - Felvarrható flitter csomag - 200 grammos - ragyogó színekkel - 6mm-es flitterek", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-felvarrhato-flitter-csomag-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99286", "title": "Nebulo: Tűzött sima füzet A5-ös 20-32 Állatos - Kutyás", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-a5-allatos-kutyas-12346998.webp", "desc": "Dobd fel gyermeked iskolai napjait ezzel az aranyos kutyás füzettel! Az A5-ös méretű, 20-32 oldalas sima füzet ideális választás minden korosztály számára. A borítón szereplő cuki kölyökkutyák biztosan mosolyt csalnak gyermeked arcára, és szívesen fogja használni ezt a füzetet az írás, rajzolás és jegyzetelés során.  A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a másik oldalra, így mindig tiszta és rendezett marad a füzet. A strapabíró borító és a tűzött kötés hosszú távon is bírják a mindennapi használatot, legyen szó iskolai vagy otthoni feladatokról. A sima lapok szabad teret adnak a kreativitásnak, így gyermeked bátran engedheti szárnyalni a fantáziáját. Ez a kutyás füzet nemcsak praktikus, hanem igazán szerethető is, így gyermeked örömmel fogja kézbe venni minden nap. Lepd meg ezzel a kedves és hasznos füzettel, hogy a tanulás és alkotás még örömtelibb legyen számára!  Jellemzők: - A5-ös méret - 20-32 sima lap - Aranyos kutyás borító - Kiváló minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-fuzet-a5-os-20-32-allatos-kutyas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99382", "title": "Fiorella 10db-os golyóstoll szett többszínű - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/fiorella-golyostoll-szett-10db-tobb-szinu-43367.webp", "desc": "Legyen mindig kéznél megbízható és sokoldalú íróeszköz a Fiorella 10 darabos többszínű golyóstoll szettel! Ez a praktikus készlet tökéletes választás mindennapi használatra, legyen szó iskolai feladatokról, jegyzetelésről vagy irodai munkáról. A szett öt kék, három fekete és két piros golyóstollat tartalmaz, így bármilyen írásbeli feladatot hatékonyan és színesen elvégezhetsz.  A Fiorella golyóstollak kiváló minőségű tintával vannak töltve, amely sima és egyenletes írást biztosít, valamint gyorsan szárad, így elkerülhető a kenődés. Az 1.0 mm-es hegy ideális vastagságú vonalakat húz, ami tökéletes a mindennapi jegyzeteléshez és íráshoz. Az ergonomikus kialakítás kényelmes fogást biztosít, így hosszan tartó használat során sem fárad el a kéz.  A Fiorella golyóstollak tartóssága és megbízhatósága biztosítja, hogy mindig készen állj a jegyzetelésre vagy az aláírásokra. Ez a szett különösen előnyös a diákok és irodai dolgozók számára, mivel a különböző színű tollak segítenek a jegyzetek rendezésében és a fontos információk kiemelésében.  Jellemzők: - 10 darabos golyóstoll szett: 5 kék, 3 fekete és 2 piros toll - Sima és egyenletes írás - Gyorsan száradó tinta - 1.0 mm-es hegy vastagság - Ergonomikus kialakítás a kényelmes fogásért - Ideális mindennapi használatra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiorella-10db-os-golyostoll-szett-tobbszinu-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99387", "title": "Ars Una: Cuki állatok - Jegesmedve 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53604279-cuki-allatok-jegesmedve-a5-3oszt-vonalas.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - JEGESMEDVE A/5 3. osztályos füzet 12-32 tökéletes választás minden harmadikos kisdiák számára, akik szeretik a különleges és aranyos állatos mintákat. Ez a vonalas füzet egy elbűvölő jegesmedvés fotóval díszített borítóval rendelkezik, amely azonnal magával ragadja a gyerekek képzeletét. Az A/5 méretű füzet kényelmesen elfér az iskolatáskában, így mindig kéznél van, amikor szükség van rá a tanórák során.  A füzet 32 lapot tartalmaz, amelyek 75 grammos kiváló minőségű papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lekerekített sarkok megakadályozzák a lapok gyűrődését és sérülését, így a füzet hosszabb ideig megőrzi esztétikus megjelenését. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során, megőrizve a füzet tartósságát és szépségét.  Az ARS UNA CUKI ÁLLATOK - JEGESMEDVE füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, amely ideális a kisdiákok íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a szépírást. Ez a füzet nemcsak funkcionális, hanem inspiráló is, hiszen a cuki jegesmedvés borítóval minden gyerek szívesen veszi elő nap mint nap.  A vidám és aranyos jegesmedvés design különösen vonzóvá teszi ezt a terméket, így a gyerekek örömmel használják majd a mindennapi iskolai feladataik során. Az ARS UNA CUKI ÁLLATOK - JEGESMEDVE füzet a minőség és a design tökéletes kombinációja, amely segít a kisdiákoknak abban, hogy szervezettebbek és motiváltabbak legyenek a tanulásban. A praktikus és esztétikus kialakítás hozzájárul ahhoz, hogy a tanulás élvezetes és motiváló legyen.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján jegesmedve fotóval - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-jegesmedve-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99402", "title": "Ars Una: Player One 3.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53603531-arsuna-player-one-vonalas-fuzet.jpg", "desc": "Az ARS UNA PLAYER ONE A/5 3. osztályos füzet 12-32 ideális választás minden gamer lelkes harmadikos számára. Ez a vonalas füzet egy stílusos gamer grafikával díszített borítóval rendelkezik, amely garantáltan elvarázsolja és inspirálja a gyerekeket a tanulásra és jegyzetelésre. Az A/5 méretű füzet könnyen elfér az iskolatáskában, így mindig kéznél van a tanórák során.  A füzet 32 lapot tartalmaz, amelyek kiváló minőségű 75 grammos papírból készültek, biztosítva a tartósságot és a kényelmes írást. A lapok lekerekített sarkokkal vannak ellátva, ami nemcsak esztétikus megjelenést kölcsönöz nekik, hanem meg is védi a sarkokat a gyűrődéstől és sérüléstől, így hosszabb ideig megőrzik vonzó megjelenésüket. A borító 250 grammos műnyomó kartonból készült, amely extra védelmet nyújt a mindennapi használat során.  Az ARS UNA PLAYER ONE füzet 3. osztályos szabvány szerinti (12-32-es) vonalazással rendelkezik, ami ideális a gyerekek íráskészségének fejlesztéséhez. A margózott oldalak segítenek a rendezett és tiszta írásban, ami különösen fontos ebben az életkorban, amikor a gyerekek még tanulják a helyes írásmódot és betűformákat. Ez a füzet nemcsak praktikus eszköz a tanuláshoz, hanem inspiráló is, hiszen a gamer grafika segít a gyerekeknek örömmel írni és jegyzetelni.  Az ARS UNA PLAYER ONE füzet egyedi és modern megjelenése vonzóvá teszi a gyerekek számára, így örömmel fogják használni a mindennapi iskolai teendőik során. Válassza az ARS UNA PLAYER ONE A/5 3. osztályos füzetet, hogy biztosítsa gyermekének a legjobb eszközöket a tanuláshoz és jegyzeteléshez. Ez a füzet garantáltan hozzájárul gyermekének tanulási élményéhez és sikeréhez iskolai teljesítményében.  Jellemzők: - Vonalas füzet harmadikosoknak, borítóján gamer grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-player-one-3osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99415", "title": "Ars Una: Cute Animals - Kitten cicás 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583680-arsuna-cuki-allatok-cuca-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA CUTE ANIMALS - KITTEN A/5 1. osztályos füzet egy cuki cicás grafikával díszített borítóval rendelkezik, amely különösen vonzó az első osztályos diákok számára. A füzet mérete A/5, azaz 147x205 mm, ami ideális méretű, hogy könnyen kezelhető és hordozható legyen az iskolatáskájukban. A füzet 32 lapot tartalmaz, amelyek elegendő helyet biztosítanak az írás gyakorlásához és a jegyzetek készítéséhez.  A borító 250 gr-os műnyomó kartonból készült, így tartós és ellenáll a mindennapi használat során fellépő kopásnak. A belső lapok 75 gr-os papírból készültek, amely biztosítja a megfelelő írásminőséget, megakadályozva a tinta átszivárgását. A lekerekített sarkok nem csak esztétikailag vonzóak, de megakadályozzák a lapok gyűrődését és sérülését is.  Ez a füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással van ellátva, amely segíti a gyerekeket az írás alapjainak elsajátításában. A margózott oldalak további útmutatást nyújtanak a helyes betűméret és -távolság kialakításában, ezáltal támogatva a gyermekek íráskészségének fejlődését.  Az ARS UNA CUTE ANIMALS - KITTEN A/5 füzet nem csak praktikus, de a cicás grafika révén kedves és inspiráló kiegészítője lesz a diákok mindennapjainak. Ez a füzet ideális választás minden elsős gyermek számára, aki szeretné vidáman és lelkesen kezdeni az iskolát.  Jellemzők: - Vonalas füzet elsősöknek, borítóján cica grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-kitten-cicas-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99419", "title": "Ars Una: Gravity űrhajós 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583673-arsuna-gravity-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA GRAVITY A/5 1. osztályos füzet egy űrhajós grafikával díszített vonalas írószer, melyet elsősök számára terveztek. Mérete A/5, vagyis 147x205 mm, ami kényelmes használatot biztosít az iskolai tevékenységek során. A lapok lekerekített sarkokkal rendelkeznek, ami növeli a biztonságot és csökkenti a sérülés veszélyét.  A füzet 32 lapot tartalmaz, amelyek mindegyike 75 gr-os papírból készült belső lapokkal rendelkezik, ideálisak az írásra és rajzolásra. A borítója 250 gr-os műnyomó kartonból készült, így strapabíró és ellenálló.  A füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkezik, mely segíti az íráskészség fejlesztését. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így a gyerekek könnyebben elhelyezhetik a szövegeket és képeket a lapokon.  Az ARS UNA GRAVITY A/5 1. osztályos füzet egy izgalmas és inspiráló választás az elsős diákok számára, akik szeretnék felfedezni és megosztani a világűr iránti érdeklődésüket egy kreatív és játékos környezetben.  Jellemzők: - Vonalas füzet elsősöknek, borítóján űrhajós grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-urhajos-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99456", "title": "Ars Una: Cuki állatok - Palomino Póni sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53614315-arsuna-palomino-poni-sima-fuzez.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - PALOMINO PÓNI A/5 sima füzet ideális választás második osztályos diákok számára. Ez a füzet kényelmes A/5 méretű, amely tökéletesen elfér a gyerekek hátizsákjában vagy irattartójában. Lapjainak száma 32, így elegendő helyet biztosítanak a mindennapi jegyzeteléshez, rajzoláshoz és gyakorláshoz az iskolában és otthon is.  A füzet lekerekített sarkai biztosítják a biztonságos használatot, elkerülve ezzel a sérüléseket. A borítója 250 gr-os műnyomó kartonból készült, így strapabíró és védi a belső lapokat. A lapok 75 gr-os papírból készültek, amelyek sima felületet biztosítanak az írásnak és rajzolásnak. Margózott oldalakkal rendelkeznek, amelyek segítik a gyerekeket rendezett jegyzeteket készíteni és könnyebben olvasni.  A füzet borítóján egy vonzó lovas fotó található, ami nemcsak dekoratív, hanem ösztönző is lehet a gyerekek számára, hogy élénk érdeklődést mutassanak a lovak és állatok iránt. A palomino póni különösen vonzó lehet a lovak szerelmeseinek és inspirálhatja őket a természet és az állatok világának megismerésére.  Összességében az ARS UNA CUKI ÁLLATOK - PALOMINO PÓNI A/5 sima füzet egy jól tervezett és kivitelezett termék, amely segíti a gyerekeket a tanulmányaik során, miközben élvezik az állatok világának felfedezését egy motiváló és inspiráló környezetben.  Jellemzők: - Sima füzet alsósoknak, borítóján palomino póni grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-palomino-poni-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99466", "title": "Ars Una: My Secret Garden sima lapú füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53613394-arsuna-my-secret-garden-sima-fuzet.webp", "desc": "Az ARS UNA MY SECRET GARDEN A/5 sima füzet tökéletes választás az alsós diákok számára, akik szeretik a természetet és az állatokat. Ez a füzet különösen bájos, borítóján egy kedves őzikés grafikával, amely megnyugtató és inspiráló hangulatot kölcsönöz. A füzet A/5 méretű, 147x205 mm-es, így ideális méretű, hogy kényelmesen elférjen az iskolatáskában, és könnyen hordozható legyen.  A 32 lapos kialakítás bőséges helyet biztosít a jegyzeteléshez, rajzoláshoz és az iskolai feladatok elvégzéséhez. A füzet lekerekített sarkai nemcsak esztétikusak, hanem biztonságosabbak is, hiszen csökkentik a sérülés veszélyét, ami különösen fontos a kisebb gyerekek számára. A borító 250 gr-os műnyomó kartonból készült, ami rendkívül tartós és ellenálló, így megvédi a belső lapokat a mindennapi használat során fellépő kopástól és sérülésektől.  A belső lapok 75 gr-os papírból készültek, amely kiváló minőségű íráshoz és rajzoláshoz. A margózott oldalak segítik a rendezett jegyzetelést, ami különösen hasznos az alsó tagozatos diákok számára, akik még csak most tanulják a helyes írástechnikákat. A 20-32-es szabvány szerinti sima lapok tökéletesek az alsó tagozatos diákok számára, akik még csak most tanulnak írni és jegyzetelni.  A margók segítik őket abban, hogy rendezetten és tisztán vezessék jegyzeteiket, ami különösen fontos a tanulási folyamat során. Ez a füzet nemcsak praktikus, hanem a bájos őzikés grafika révén inspiráló is lehet, így a gyerekek szívesebben használják majd az iskolai órákon és otthoni tanulás során. Az ARS UNA MY SECRET GARDEN A/5 sima füzet tehát nemcsak egy egyszerű iskolai eszköz, hanem egy kedves és motiváló tárgy is, amely segíthet a gyerekeknek abban, hogy örömmel és lelkesedéssel végezzék tanulmányaikat.  Jellemzők: - Sima füzet alsósoknak, borítóján My secret Garden őzikés grafikával - Mérete: A/5 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-sima-lapu-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99477", "title": "Ars Una: Cuki állatok - Norvég macska vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53624291-arsuna-norveg-macska-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - NORVÉG ERDEI MACSKA A/5 vonalas füzet ideális választás alsós diákok számára, különösen negyedik osztálytól kezdve. Ez a vonalas füzet nemcsak praktikus, hanem esztétikus is, köszönhetően a borítón található bájos norvég erdei macskás fotónak. A macskás grafika kedves és vonzó látványt nyújt, amely inspirálhatja a gyerekeket, hogy szívesen használják ezt a füzetet a mindennapi iskolai tevékenységek során.  A füzet A/5 méretű, ami 147x205 mm-es, így kényelmesen elfér az iskolatáskába, és könnyen kezelhető a gyerekek számára. A kompakt méret tökéletesen alkalmas az órán készült jegyzetek, házi feladatok és egyéb iskolai feljegyzések számára. A 32 lap bőséges helyet biztosít az egész tanév során szükséges írásbeli feladatok elvégzéséhez.  A borító 250 gr-os műnyomó kartonból készült, amely rendkívül tartós és ellenálló. Ez a strapabíró borító védi a belső lapokat a mindennapos használat okozta kopástól és sérülésektől, így a füzet hosszú ideig megőrzi kiváló állapotát. A lekerekített sarkok nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét.  A belső lapok 75 gr-os papírból készültek, ami kiváló minőséget biztosít az íráshoz. A papír megfelelő vastagsága és textúrája lehetővé teszi, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta. A 21-32-es szabvány szerinti vonalazás különösen alkalmas a negyedik osztályos és annál idősebb diákok számára. Ez a vonalazás segíti a helyes írástechnika elsajátítását, támogatja a betűk megfelelő formázását és a rendezett íráskép kialakítását.  Az ARS UNA CUKI ÁLLATOK - NORVÉG ERDEI MACSKA A/5 vonalas füzet nemcsak praktikus, hanem esztétikus is. A borítón látható norvég erdei macskás fotó különleges és vonzó, ami inspirálhatja a gyerekeket a tanulásra. Az aranyos és egyedi dizájn hozzájárulhat ahhoz, hogy a diákok szívesebben használják a füzetet, és rendszeresen vezessék jegyzeteiket.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján norvég macskás grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-norveg-macska-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99479", "title": "Ars Una: Cuki állatok - Panda vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53624307-arsuna-cuki-panda-vonalas-fuzet.webp", "desc": "Az ARS UNA CUKI ÁLLATOK - PANDA A/5 vonalas füzet tökéletes választás az alsó tagozatos diákok számára, különösen negyedik osztálytól kezdve. Ez a vonalas füzet nemcsak praktikus, hanem esztétikailag is vonzó a borítón található bájos pandás fotóval. A pandás grafika barátságos és inspiráló, ösztönözheti a gyerekeket arra, hogy örömmel használják ezt a füzetet a mindennapi iskolai tevékenységeik során.  A füzet A/5 méretű, ami 147x205 mm-es, így könnyedén elfér az iskolatáskában és kényelmesen kezelhető a gyerekek számára. A kompakt méret ideális az órákon készült jegyzetek, házi feladatok és egyéb iskolai feljegyzések számára. A 32 lap bőséges helyet biztosít az egész tanév során szükséges írásbeli feladatok elvégzéséhez.  A borító 250 gr-os műnyomó kartonból készült, amely rendkívül tartós és ellenálló. Ez a strapabíró borító védi a belső lapokat a mindennapos használat okozta kopástól és sérülésektől, így a füzet hosszú ideig megőrzi kiváló állapotát. A lekerekített sarkok nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét.  A belső lapok 75 gr-os papírból készültek, ami kiváló minőséget biztosít az íráshoz. A papír megfelelő vastagsága és textúrája lehetővé teszi, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta. A 21-32-es szabvány szerinti vonalazás különösen alkalmas a negyedik osztályos és annál idősebb diákok számára. Ez a vonalazás segíti a helyes írástechnika elsajátítását, támogatja a betűk megfelelő formázását és a rendezett íráskép kialakítását.  Az ARS UNA CUKI ÁLLATOK - PANDA A/5 vonalas füzet nemcsak praktikus, hanem esztétikus is. A borítón látható pandás fotó különleges és vonzó, ami inspirálhatja a gyerekeket a tanulásra. Az aranyos és egyedi dizájn hozzájárulhat ahhoz, hogy a diákok szívesebben használják a füzetet, és rendszeresen vezessék jegyzeteiket.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján panda grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-panda-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99483", "title": "Ars Una: Enchanted boszi mintás vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53623508-arsuna-enchnated-vonalas-fuzet.webp", "desc": "Az ARS UNA ENCHANTED A/5 vonalas füzet tökéletes választás alsó tagozatos diákoknak, különösen negyedik osztálytól kezdve. Ez a füzet nemcsak funkcionális, hanem esztétikailag is lenyűgöző, köszönhetően a borítóján látható boszis grafikának, amely biztosan elvarázsolja a gyermekeket.  A füzet mérete A/5, ami 147x205 mm-t jelent. Ez az ideális méret lehetővé teszi, hogy a füzet könnyedén elférjen az iskolatáskában, és kényelmesen használható legyen az iskolai órákon és otthoni tanulás során. A 32 lap elegendő helyet biztosít a jegyzetek, házi feladatok és egyéb iskolai feladatok elvégzéséhez, így a diákok rendszerezett és rendezett formában tarthatják feljegyzéseiket.  A füzet borítója 250 gr-os műnyomó kartonból készült, ami rendkívül tartós és ellenálló. Ez a strapabíró borító megvédi a belső lapokat a mindennapi használat okozta kopástól és sérülésektől, így a füzet hosszú ideig megőrzi kiváló állapotát. A lekerekített sarkok nemcsak esztétikai szempontból előnyösek, hanem biztonságosabbak is, mivel csökkentik a sérülés veszélyét.  A belső lapok 75 gr-os papírból készültek, ami kiváló minőséget biztosít az íráshoz. A papír megfelelő vastagsága és textúrája lehetővé teszi, hogy a toll vagy ceruza simán siklik az oldalon, és nem kenődik el a tinta. A 21-32-es szabvány szerinti vonalazás különösen alkalmas a negyedik osztályos és annál idősebb diákok számára. Ez a vonalazás segíti a helyes írástechnika elsajátítását, támogatja a betűk megfelelő formázását és a rendezett íráskép kialakítását.  Az ARS UNA ENCHANTED A/5 vonalas füzet nemcsak praktikus, hanem vizuálisan is vonzó. A borítón látható boszis grafika különleges és inspiráló, amely motiválhatja a gyerekeket a tanulásra. Az egyedi és fantáziadús dizájn hozzájárulhat ahhoz, hogy a diákok szívesebben használják a füzetet, és rendszeresen vezessék jegyzeteiket.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól, borítóján boszis grafikával - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással - 4. osztálytól, felsős tagozatos diákoknak", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-enchanted-boszi-mintas-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99519", "title": "Ars Una: Street Kings kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493579-arsuna-street-kings-orarend.webp", "desc": "Ismerd meg az Ars Una Street Kings órarendjét, amely egy igazán vagány és stílusos kiegészítő minden street artot kedvelő diák számára. Ez az órarend színes graffiti mintával van díszítve, így nemcsak praktikus, hanem egyedi és energikus megjelenést is kölcsönöz, ami inspirál minden napod során.  Kétoldalas elrendezése magyar nyelven, A és B hét beosztással segít abban, hogy könnyedén átlátható és rendszerezett legyen a heti teendőid kezelése. A 250 gr-os félfényes műnyomó papír tartós és kellemes tapintású, a színes graffiti minta pedig kiemeli az egyediséget és a kreativitást.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una Street Kings órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt a vagány és egyedi órarendet, hogy stílusosan kezeld mindennapi feladataidat, és meríts inspirációt a street art világából!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - Street Kings mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-street-kings-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99532", "title": "Ars Una: Peald Blossom Black virágos AU-2 iskolatáska, hátizsák 32x46x22cm", "img": "https://www.jatekshop.eu/upload_files/products/54853775-arsuna-pearl-blossom-black-hatizsak.webp", "desc": "Az ARS UNA Pearl Blossom Black AU-2 hátizsák elegáns és praktikus választás minden diák számára, akik kedvelik a virágos mintákat. A hátizsák fekete alapon rózsaszín, lila és fehér virágokkal díszített, így stílusos megjelenést biztosít mindennapi használatra.  Ez a hátizsák 4. osztálytól ajánlott, és ideális társ a mindennapokban. A megerősített, puha vállpántok méretre állíthatók, így mindenki számára kényelmes viseletet biztosítanak. Az összekapcsolható mellkaspánt extra stabilitást nyújt, különösen akkor, ha a hátizsák teljesen meg van töltve.  A hátizsák rendkívül könnyű és prémium minőségű, erős, vízlepergető anyagból készült, ami hosszú élettartamot és megbízhatóságot garantál. Négy cipzáras rekesszel rendelkezik, így a tanszerek és személyes tárgyak könnyen rendszerezhetők. A legnagyobb rekeszben szivaccsal bélelt, puha laptop tartó rekesz található, ami biztonságban tartja az elektronikai eszközöket.  A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó kapott helyet, amely segít a tanszerek rendezésében. A cipzáras első zseb ideális kisebb felszerelések, például tollak, kulcsok tárolására, míg egy külön cipzáras, plüssel bélelt szemüvegtartó zseb a szemüvegek védelméről gondoskodik.  Két hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók, így minden szükséges eszköz mindig kéznél van. A kényelmes, minőségi YKK cipzárak biztosítják a hátizsák tartósságát és megbízhatóságát.  A hátizsák mérete 320x460x220 mm, űrtartalma 25 liter, és terhelhetősége akár 12 kg, így bőséges helyet biztosít minden szükséges tanszernek és személyes tárgynak. Az ARS UNA Pearl Blossom Black AU-2 hátizsák tökéletes választás minden diák számára, akik értékelik a praktikus és divatos iskolai kiegészítőket.  Jellemzők: - Hátizsák Pearl Blossom színű - 4. osztálytól ajánljuk - Megerősített, puha vállpántjai méretre állíthatóak - Összekapcsolható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős, vízlepergető anyagból készült   - 4 cipzáras rekesszel rendelkezik  - A legnagyobb rekeszben szivaccsal bélelt, puha laptop tartó rekesz  - A középső rekeszben cipzáras zseb és bevarrt, bélelt írószertartó található - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Kényelmes, minőségi YKK cipzárakkal - Mérete: 320x460x220 mm - Űrtartalom: 25 l - Terhelhetőség: 12 kg-ig", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-peald-blossom-black-viragos-au-2-iskolataska-hatizsak-32x46x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99551", "title": "Ars Una: Street Kings gördeszkás BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023573-arsuna-street-kings-kulacs.webp", "desc": "Ismerd meg az Ars Una Street Kings BPA-mentes kulacsát, amely utcai hangulatot és kiváló minőséget kínál mindennapi használatra. Ez a 475 ml-es kulacs átlátszó halvány citromsárga alapon graffiti és gördeszkás mintával rendelkezik.  Az Ars Una Street Kings kulacs tritán kopoliészter műanyagból készült, garantálva ezzel a teljes biztonságot és mentességet az egészségre káros BPA-tól. Food Safe minősítéssel rendelkezik, amely biztosítja, hogy minden nap nyugodtan használható legyen. A biztonsági záras tető pedig cseppmentesen záródik, így bármikor biztonságosan magaddal viheted.  A Street Kings kulacs rendkívül ütésálló, így ideális választás mindennapos használatra, sporttevékenységekhez vagy utazásokhoz. Hőállósága -20 és +96 Celsius fok között változik, így mindenféle ital ideális hőmérsékleten tartható benne.  A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott mikrohullámú sütőbe helyezni. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  Az Ars Una Street Kings BPA-mentes kulacs nemcsak egy praktikus italtároló eszköz, hanem egy stílusos és trendi kiegészítő is, amely megfelel az utcai életstílus kedvelőinek. Fedezd fel, hogyan teheti még színesebbé és kényelmesebbé mindennapjaidat ez a dizájnos és megbízható kulacs, amely tökéletes társ a városi kalandokhoz és mindennapi rutinodhoz!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-street-kings-gordeszkas-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99799", "title": "Nebulo: Gumis mappa A4-es Thaiföld", "img": "https://www.jatekshop.eu/upload_files/products/thaifold-gumis-mappa-a4.webp", "desc": "Az A4-es Thaiföld gumis mappa egy egzotikus és inspiráló választás az iskolai és otthoni iratrendezéshez. Ez a mappa különleges, Thaiföld nevezetességeit ábrázoló fotókkal van díszítve, amelyek azonnal elrepítenek a csodálatos tájak és kultúrák világába. Az élénk kék és piros színek kombinációja vidám és dinamikus megjelenést kölcsönöz a mappának.  A mappa strapabíró anyagból készült, így biztosítva, hogy a fontos dokumentumok mindig védve legyenek a gyűrődéstől és sérüléstől. A praktikus gumis zárómechanizmus segítségével a mappa tartalma mindig biztonságban marad, akár az iskolatáskába kerül, akár az íróasztalon marad. Az A4-es méret ideális jegyzetek, házi feladatok, rajzok és egyéb papírok rendszerezésére, így gyermekeid könnyedén átláthatják a feladataikat.  Ez a mappa nemcsak a funkcionalitása miatt különleges, hanem az inspiráló thaiföldi képek miatt is, amelyek mindig mosolyt csalnak az arcokra és kalandvágyat ébresztenek. Legyen szó iskolai, irodai vagy otthoni használatról, az A4-es Thaiföld gumis mappa mindig stílusos és megbízható társ lesz a mindennapokban.  Jellemzők: - A4-es méret - Gumis zárómechanizmus - Strapabíró anyag - Thaiföld nevezetességeit ábrázoló dizájn - Ideális iskolai és otthoni használatra", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-gumis-mappa-a4-es-thaifold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}]}