{"items": [{"id": "J81181", "title": "Ars Una: Háromszögletű csíkos grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/5993120005664.webp", "desc": "A grafit ceruzák soha nem hiányozhatnak a gyerekek tolltartójából, és egy kiváló minőségű írószerrel sokkal nagyobb élmény az órai munka épp úgy, mint az otthoni rajzolgatás, így ez a ceruza szuper választás a tanév kezdetén. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is. Az ár egyetlen termékre vonatkozik.  Jellemzők: - Prémium minőségű grafitceruza  - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: HB", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94723", "title": "LEGO® Friends: Mobil pékség (42606)", "img": "https://www.jatekshop.eu/upload_files/products/mobil-pekseg-42606.webp", "desc": "Játékkészlet ennivalóval, gyermekeknek  Inspiráld a kreatív játékot a LEGO® Friends Mobil pékség (42606) 6 éves vagy nagyobb lányoknak és fiúknak készült játékszettel. Azok a gyerekek, akik szeretnek játszani, eljátszhatják, hogy Aliya ellátogat a mobil pékségbe a kiskutyájával, Airával. A szett 2 minibaba-figurát, egy kutyát, egy kocsit, a pékség kabalafiguráját és kiegészítőket rejt. A gyermekeknek készült játékszett kiegészítői lehetővé teszik, hogy a gyerekek kitalálják a saját történeteiket, miközben segítenek Julesnek a játék járműből kiszolgálni a vásárlókat. A kiegészítők közt található egy croissant, 2 macaron, kekszek és egy keksztartó, kávégép, kávéscsésze, forró csoki, egy csésze tea, valamint egy érme, egy könyv Aliyának és egy csont Airának. Ha olyan gyerekek számára keresel ajándékötletet, akik imádják a főzéssel kapcsolatos játékokat, akkor fedezd fel a LEGO Friends szettek világát, amelyek rengeteg lehetőséget kínálnak a történetmesélésre, miközben a gyerekek eljátsszák a való élet kalandjait. A szetthez tartozik a LEGO Builder app is az egyszerű és intuitív építési kaland érdekében. Itt a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és nyomon követhetik a haladásukat.  Jellemzők: • LEGO® Friends Mobil pékség szett – 2 minibaba-figurát, egy kutyafigurát, egy kocsit és rengeteg pékséggel kapcsolatos játék kiegészítőt tartalmaz a 6+ éves fiúk és lányok számára • Kerekes kocsi – A gyerekek beültethetik Julest a mobil ételeskocsi vezetőülésébe, és a megfelelő helyre kormányozhatják, majd történeteket játszhatnak el Julesszel, aki a pult mögül szolgálja ki a vásárlókat • 2 minibaba-figura – A szett tartalmaz egy LEGO® Friends Aliya és Jules minibaba-figurát és egy kutyafigurát, hogy azonnal elkezdődhessen a játék • Játék ennivalók, mint kiegészítők – A szett tartozik egy croissant, 2 macaron, keksz, keksztartó, kávégép, kávéscsésze, forró csokoládé, bögre, egy csésze tea, egy érme, egy könyv és egy csont • Ajándékötlet gyerekeknek – Ez a szett vidám születésnapi ajándék vagy hétköznapi meglepetés lehet fiúknak, lányoknak, olyan gyerekeknek, akik imádják az ételekkel kapcsolatos játékokat, és szeretik eljátszani a főzést • LEGO® Friends szettek – Nézd meg a LEGO Friends választék többi kreatív, gyermekeknek készült építőjátékát (külön kaphatók), amelyekkel az ifjú építők különféle szereplőket fedezhetnek fel, és eljátszhatják a való élet kalandjait • Méretek – A 125 elemből álló szett a kocsival 6 cm magas, 8 cm hosszú és 4 cm széles", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-mobil-pekseg-42606.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31903", "title": "ABC betűi fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/abc-betui-d-toys.webp", "desc": "Ismerkedj meg a betűkkel, és azzal, hogy miként tudod a betűket a papírra rajzolni. Kis betűk, nagy betűk, hullámok, hurkok és a vonalak iránya, egyaránt megtanulható a táblák segítségével. A játékban található táblák különféle gyakorlatokat tartalmaznak, amelyek segítségével a gyerekek próbára tehetik magukat. A csomag szintén tartalmaz egy letörölhető filcet is, így a gyakorlatok bármennyi alkalommal megismételhetőek. Fejleszd az ügyességedet és a finom-motoros készségedet ezzel a nagyszerű fejlesztő játékkal.  Tartalma: - 16 db kétoldalas fejlesztőtábla (16x11cm) - 1 db letörölhető filctoll - 1 db törlőszivacs  A TERMÉK NYELVE: MAGYAR", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-betui-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34430", "title": "Miaubirintus társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/miaubirintus-tarsasjatek.jpg", "desc": "Segíts az eltévedt kiscicáknak, hogy haza jussanak a meleg otthonukba, ahol már vár rájuk a vacsora. A játék kezdetén egy labirintust kell az asztalra tennünk, amit aztán idővel a legegyszerűbb útvonallá kell alakítani a macskák és az otthonaik között. A miaubirintus játék lehetőséget ad arra, hogy kooperatívan, csapatban vagy akár egyedül is kedvünkre játszhassunk a legaranyosabb játékkal. Ha pedig azt szeretnénk, hogy a legkisebbek is élvezzék a játékot, akkor a kiscica verzióval játszhatnak ők is, ahol lényegében a játékszabályok ugyanazok, csak a játéktér 4x4 kártya helyett 3x3 kártyából áll. A játék akkor ér véget, amikor minden macska elfogyott, minden macska otthonra lelt. A játékosok összeszámolják a pontjaikat úgy, hogy összeadják az általuk megnyert macskakártyákon szereplő pontokat. Az a játékos nyer, akinek a legtöbb pontja van és ezzel megnyeri a macskák legjobb barátja címet is.  Tartalma: - 26 ereszkártya - 15 macskakártya - 2 otthonkártya - 1 játékszabály  Játékosok száma 1-4 fő. Játékidő kb 15 perc.", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiaubirintus-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06305", "title": "Stitch Angel játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-stitch-angel-figura.webp", "desc": "Varázsold el a gyerkőc napját ezzel az aranyos Stitch Angel játékfigurával a Bullyland-től! Ez a rózsaszínű, nagy szemű, bájos figura a Lilo és Stitch sorozat kedvelt szereplője, Angel, aki garantáltan belopja magát a kicsik szívébe. Tökéletes választás szerepjátékhoz, történetmeséléshez vagy akár dekorációnak is a gyerekszobába. A részletgazdag kidolgozás és a kiváló minőségű anyagok biztosítják, hogy hosszú ideig a gyerek kedvence maradjon. Angel játékfigurája nemcsak cuki, de játék közben a kreativitást és a képzelőerőt is fejleszti – így játszva tanulhat a gyereked!  Jellemzők: Részletgazdag, kézzel festett figura Strapabíró, minőségi műanyagból készült Angel karakter a Lilo és Stitch meséből Ideális szerepjátékhoz és gyűjteménybe 3 éves kortól ajánlott Mérete: 6,3cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-angel-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07321", "title": "iLY Gumikarkötő-készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/ily-gumikarkoto-keszito-k07321.jpg", "desc": "Lepd meg a kreatív kis kezeket az iLY Gumikarkötő-készítő szettel, ami ideális választás minden ékszerkészítés iránt érdeklődő gyerek számára! A szettben található 3000 darab színes gumigyűrű, gyöngyök és díszítő elemek lehetővé teszik, hogy a gyerekek saját stílusukban készítsenek akár 150 különböző karkötőt.  A szett nemcsak szórakoztató, hanem fejleszti a finommotorikát, a kreativitást és a koncentrációt is. Az egyedi minták kialakításához különféle színű és formájú gyöngyök, betűkockák és varázslatos charmok állnak rendelkezésre, így minden kis ékszertervező megalkothatja a saját, személyre szabott karkötőit – akár barátságkarkötőt is ajándékba.  A készlet részét képezi egy könnyen használható, csillámos műanyag szövőeszköz (EZ Loom), valamint egy horgolóeszköz is, ami segíti a karkötők gyors és pontos elkészítését. Legyen szó születésnapi buliról, közös családi programról vagy egy csendes délutánról, ez a készlet garantáltan órákon át leköti a gyerekeket, miközben kifejezhetik egyéniségüket és fantáziájukat.  Ez a DIY szett tökéletes választás minden kis divattervezőnek, aki szereti a kézműves tevékenységeket és az egyedi kiegészítőket.  Jellemzők:  3000 darab színes gumigyűrű  Akár 150 karkötő elkészítésére elegendő  Betűs és díszítő gyöngyök, charmok a személyre szabáshoz  Csillámos műanyag szövőeszköz (EZ Loom) és horgolóeszköz mellékelve  Fejleszti a kreativitást, finommotorikát és türelmet", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fily-gumikarkoto-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06181", "title": "Luna: Jégvarázs analóg karóra fém díszdobozban", "img": "https://www.jatekshop.eu/upload_files/products/disney-jegvarazs-ora-k06181.webp", "desc": "Tanulj meg időt olvasni stílusosan a Disney Jégvarázs világának segítségével! Ez a gyönyörű, analóg mechanikával működő Frozen gyerek karóra nemcsak praktikus, hanem varázslatos ajándék is, amelyet egy különleges fémdobozos csomagolásban kap meg a kis tulajdonosa. A számlapon Anna és Elsa, a két kedvenc mesehős látható, akik minden pillanatban ott lesznek, hogy segítsenek a pontos idő megtanulásában.  A kifejezetten gyerekeknek készült óra szilikon szíja kellemes tapintású, könnyű és rugalmas, így tökéletesen illeszkedik a kisebb csuklókra is, kényelmes viseletet biztosítva egész napra. A klasszikus, kerek számlapot jól látható, számozott órajelek díszítik, így a kicsik gyorsan és egyszerűen elsajátíthatják az analóg időleolvasás alapjait.  A Frozen karóra kvarc szerkezettel működik, elemmel hajtva, így hosszú ideig megbízható társ marad az iskolai napokon, kirándulásokon vagy akár ünnepi alkalmakon is. A fém díszdoboz nemcsak esztétikus, hanem praktikus is – tárolásra, ajándékozásra vagy emlékként is kiválóan szolgál.  Ez az óra tökéletes választás minden Jégvarázs-rajongó számára – legyen szó születésnapról, karácsonyról vagy iskolakezdésről, biztosan örömet okoz egy ilyen varázslatos és hasznos ajándék.  Jellemzők:  Disney Frozen dizájn, Anna és Elsa figurával Számozott analóg számlap az idő tanulásához Kényelmes szilikon szíj Elemes működés Elegáns fémdobozos díszcsomagolásban", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-analog-karora-fem-diszdobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45668", "title": "Aranyhaj: Pascal játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/aranyhaj-pascal-kameleon-jatekfigura.webp", "desc": "Aranyhaj leghűségesebb kis társa a kalandjai során Pascal a kaméleon, aki már a kezdetektől vele tart a mesében. A Disney történetben hihetetlen történések követik egymást, azonban Pascal végig a varázslatos szőke hajú lány mellett marad és amikor csak tud, segít is neki. A szeretetreméltó kis kaméleont most Te is bevonhatod a játékba, és segítségével megelevenítheted az Aranyhaj mese legizgalmasabb jeleneteit. Pascal már kalandra készen várja a közös játékot!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 6cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyhaj-pascal-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Aranyhaj játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0004", "title": "FFP2 védőmaszk (KN95) 1db", "img": "https://www.jatekshop.eu/upload_files/products/ffp2-maszk-2.webp", "desc": "Általános védelmet nyújt ez a száj és az orr eltakarására szolgáló védőmaszk, melynek felhelyezése egyszerű. A kicsomagolt maszk a rugalmas pántokkal a fülre akasztható, majd az orrnál kialakított merevítőt használva kényelmesen az arcot lefedve használható. A védőmaszk FFP2-es besorolású, így magas fokú védelmet nyújt a belélegezhető pollenek és vírusok ellen. Egyesével csomagolva szállítjuk, így az tökéletesen tiszta marad kicsomagolásig.  Jellemzők: - FFP2 védőmaszk - Szabvány: GB2626-2006, EN149:2001+A1:2009 - Egyesével csomagolva - Hajlítható merevítővel ellátott az orr-résznél - Méret: 16x10,5cm  A feltüntetett ár 1db terméket jelent.", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fffp2-vedomaszk-kn95-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95621", "title": "Mancs Őrjárat: 12db-os mesekocka - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-mancs-orjarat-mesekocka-41194.jpg", "desc": "Indítsd el kis hősödet a kalandok és a felfedezés izgalmas világában a Mancs Őrjárat 12 darabos mesekocka-készletével, a Clementoni gondos készítésében! Minden kis kutya rajongó számára tökéletes választás, ahol a kedvenc mentőkutyáik, mint Chase és Skye, készen állnak az újabb és újabb mentési akciókra. A kockák összeillesztésével nemcsak a képességeiket fejleszthetik, hanem a csapatmunka és a problémamegoldás fontosságát is megérthetik. Szuper móka és kihívás minden egyes játékalkalommal. Csatlakozz a Mancs Őrjárat csapatához és segíts gyermekednek fejleszteni játékosan a gondolkodását és a mozgáskoordinációját!  Jellemzők:  Színes és figyelemfelkeltő dizájn Ösztönzi a csapatmunkát és a közösségi játékot Fejleszti a megfigyelőképességet és a memóriát Támogatja a finommotorikus mozgásokat Hivatalos Mancs Őrjárat licencelt termék", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-12db-os-mesekocka-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46293", "title": "Faber-Castell: Színes ceruza 12db-os + 3db Bicolor", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-cszines-ceruza-keszlet-12db-os-3-bicolor-2.webp", "desc": "Engedd szabadjára az alkotókedvedet és rajzolj, színezz kompromisszumok nélkül. A Faber Castell kiváló minőségű színes ceruzái rendkívül élénk színekkel szinte életre kelti a rajzaidat. Ebben a készletben egy tucatnyi hagyományos színes ceruzát találsz, ráadásul három bicolor vagyis kétvégű ceruzával további hat színnel gyarapíthatod a készletedet. A csomaghoz jár egy hegyező is, így a ceruzák mindig hegyesen rajzolásra felkészülve várakoznak majd a dobozban. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb.  Jellemzők: - 12 db színes ceruza - 3 db Bicolor színes ceruza - Hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szines-ceruza-12db-os-3db-bicolor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO001", "title": "Tanszercsomag 1. osztályosok részére", "img": "https://www.jatekshop.eu/upload_files/products/tanszercsomag-1-osztaly.webp", "desc": "Az első év a suliban rendkívül izgalmas a gyerekek és a szülők számára egyaránt, így igazán nem árt, ha mindenki időben megkezdi a felkészülést a tanévre. A megfelelő könyvek biztosítása természetesen az iskola feladata, azonban az egyéb tanszerek beszerzése a szülőkön múlik. Természetesen mi igyekszünk ebben is segíteni, így összeállítottunk egy tanszerlistát ami kifejezetten az első osztályos tanulók részére lett optimalizálva. Így természetesen a megfelelő vonalazású füzet került a csomagba, de nem hiányozhatnak belőle az egyéb füzetek, írószerek, színes és grafit ceruzák sem. Azonban a kisiskolások esetében a tanszercsomag nem ér véget a ceruzáknál és füzeteknél, hiszen a kicsiknek számolókorongokra, színes papírcsomagra, papírcentire, tanuló óralapra és számtalan egyéb apróságra is szükségük lesz, amelyeket mi ebben a csomagban már össze is készítettük.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 20700.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanszercsomag-1-osztalyosok-reszere.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94347", "title": "WeCool: ILY DIY gumikarkötő készítő szett gyöngyökkel, poharas tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/112353-1-wecool-ily-gumikarkoto-keszito-szett.jpg", "desc": "Kreatív és hasznos, mégis mókás időtöltést keresel gyermekednek? Lepd meg őt ezzel a szuper kreatív szettel, mely elsőre elnyeri majd a tetszését, hiszen saját kreativitását használva készíthet különböző gyönyörű karkötőket. Ehhez akár élénk színes gumikat, gyöngyöket és kapcsokat is talál majd gyermeked, melyekkel tényleg csak a képzelet szabhat határt. Remek időtöltés lehet számára akár barátnőivel együtt, melyekkel szuperül lehet akár barátságkarkötőket is készíteni, egy életreszóló élményként és emlékként.    Jellemzők: - gumikarkotő készítő szett - gumikkal - gyöngyökkel és medálokkal - kapcsokkal - karkötőkészítő eszközzel és horgolótűvel - tárolódobozban", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwecool-ily-diy-gumikarkoto-keszito-szett-gyongyokkel-poharas-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76177", "title": "Toot-Toot Kisautók: Busz kisautó - V-Tech", "img": "https://www.jatekshop.eu/upload_files/products/toot-toot-busz-kisauto.webp", "desc": "A busz Toot-toot kisautó nagyban hozzájárul a gyerekek készségeinek fejlődéséhez, hiszen fejleszti a motorikus képességeket és a képzelőerőt akár már egy éves kortól. A kicsik megtanulhatják azokat a dalokat és dallamokat amelyeket a kisautó tanít, a gördülékeny kerekeinek köszönhetően a mozgás gyakorlásában is fontos szerepet játszik. A kisautó különféle dalokkal és dallamokkal teszi izgalmassá a játékot. A kisautó kommunikál a SmartPoint helyekkel így a szett kibővítésével még több tanulásban és hatalmas szórakozásokban lehet részed. Nyomd meg az autó szélvédőjén található világító gombot és énekeld el a dallamokat. A mókás kifejezések vidám játékokkal teli időt biztosíthatnak a kicsiknek és nagyoknak egyaránt.  A kisautó különböző kifejezésekkel kommunikál a többi Toot-toot kisautó játékszettel amelyeknél SmartPoint helyek vannak.  Jellemzők: - Toot-toot kisautók: Busz kisautó - Dalok és dallamok - Mókás kifejezések - Valósághű hangeffektek - Tanítja az éneklést és a képzeletbeli játékot - Fejleszti a motorikus képességeket és a képzelőerőt  A játék működéséhez 2db 1,5V AAA ceruzaelem szükséges, amelyeket itt megtalálsz!", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoot-toot-kisautok-busz-kisauto-v-tech.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92039", "title": "Peppa malac memóriajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-memo-02491.webp", "desc": "A Peppa malacos memóriajáték izgalmas és interaktív játék, amely a 3 évesnél idősebb gyerekeknek kínál szórakozást és tanulási lehetőségeket. A játék központi figurája Peppa malac és barátai, a népszerű animációs televíziós sorozat szereplői. A játék célja, hogy a játékosok párokat találjanak a különböző Peppa malac-képek között. A kártyákat lefelé fordítva helyezik el az asztalon, majd a játékosok felváltva fordítanak meg két kártyát. Ha a két kép megegyezik, megtarthatják a párt és újra próbálkozhatnak. Ha a képek nem egyeznek meg, a kártyákat vissza kell fordítani, és a következő játékos fog húzni. A memóriajátékok, mint a Peppa malac memóriajáték, segítenek fejleszteni a gyerekek memória- és koncentrációs készségeit, sőt az ilyen példányok vonzóbbá teszik számukra a játszást, hiszen a kártyákon a kedvenc meseszereplőik kaptak helyet. A Peppa malac memóriajáték tökéletes ajándék lehet minden Peppa malac rajongónak, és garantáltan órákig tartó szórakozást és tanulást biztosít a gyerekek számára.  Jellemzők: - Trefl memóriajáték - Peppa malac és barátai képekkel - Fejlesztő játék - 3 éves kortól ajánlott - Színes, vidám képekkel  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, ROMÁN, SZLOVÁK", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-memoriajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95446", "title": "LENA: Pillangós gipszkiöntő és hűtőmágnes készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/42707-pillangos-gipszkionto.webp", "desc": "A Lena Pillangós gipszkiöntő készlete egy lenyűgöző lehetőséget kínál a gyerekeknek, hogy saját, színes és csillogó pillangó mágneseket alkossanak. A teljes szett tartalmaz egy lenyomatformát hat különböző pillangóval, hat festéktartót a színezéshez, kb. 200 gramm gipszet a mellékelt üvegben keveréshez, csillámot, mágnescsíkokat, valamint ecsetet és élkiborító eszközt. Így felszerelve a gyerekek szabadon engedhetik kreativitásukat.   A szett egy praktikus összecsukható dobozban van csomagolva, ami körülbelül 18,5 x 4 x 17 cm-es méretű. Így ez egy fantasztikus ajándékötlet, amellyel lányok és fiúk egyaránt örülnének. Ez a szuper kreatív szett már az első pillanattól kezdve elbűvöli a gyerekek szemeit, és ideális ajándék ötlet a legjobb barátoknak és a Készítsd Magad trend kedvelőinek.   A részletes, sok illusztrációval ellátott útmutató tizenkét nyelven elérhető, és lépésről lépésre segít a mágnesek tervezése és díszítése során. Egy remek kézműves készlet, ami alkalmas 6 éves és annál idősebb gyerekeknek, miközben támogatja a koncentrációt, ügyességet, türelmet és kreativitást.  Jellemzők: - Pillangós gipszkiöntő - mágnesekkel - festékkel  - gipsz csomaggal - sablonnal - ecsettel", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-pillangos-gipszkionto-es-hutomagnes-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97784", "title": "PlayBox: Szivacsecset szett többféle méretben 4 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471839-szivacs-szett-4dbos.jpg", "desc": "Fedezd fel a PlayBox Szivacsos Ecset Szettjét, amelynek szivacsa félgömb formájú és sárga színű! Ez a 4 db-os készlet ideális választás teljes felületek egyenletes színezéséhez, és lehetővé teszi a különféle technikák alkalmazását kreatív alkotásaid során.  A szett tartalmazza a négy különböző méretű szivacsos ecsetet, melyek mindegyike félgömb formájú és sárga színű. A szivacsok méretei: 15 mm, 20 mm, 25 mm és 40 mm, így széles skálán mozoghatsz a különböző felületek színezésében és textúrák megteremtésében.  Az ecsetek kiváló minőségűek: a fogantyúk tömör fából készültek, ami kényelmes fogást biztosít, míg a szivacsok polipropilénből készültek, így tartós és hatékony használatot garantálnak.  Használd a PlayBox Szivacsos Ecset Szettjét a kreatív alkotásokhoz, és élvezd a könnyű és precíz festés élményét!  Jellemzők: - Szivacsos ecset szett, 4 db-os - Félgömb formájú és sárga színű szivaccsal - Különböző méretek a változatos alkalmazásért: 15 mm, 20 mm, 25 mm és 40 mm - Tökéletes teljes felületek egyenletes színezéséhez és textúrák megteremtéséhez - Méretek: 4 különböző méretű szivacs", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szivacsecset-szett-tobbfele-meretben-4-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24113", "title": "Sztorikocka társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Sztorikocka-tarsasjatek.webp", "desc": "A sztorikocka játékok alapjában nagyon egyszerű szabályokkal működnek, semmi másból nem áll, minthogy a játékosok dobnak a kilenc darab kockával, és a kidobott képek felhasználásával megpróbálnak valami jó történetet elmesélni. Azonban a feladat közel sem olyan egyszerű, mint ahogy azt az ember gondolná. Ez az alapcsomag, amit későbbiekben sok féle kiegészítő segítségével bővíthetünk igény szerint. A kockákon látható 54 különböző kép több mint 10 millió történetet eredményezhet, tehát a sztorikockák hosszú időre kellemes szórakozást nyújtanak mindenkinek.  A TERMÉK NYELVE: MAGYAR  Tartalma: - 9 db dobókocka - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 1-12 fő - Játékidő kb 20 perc  Anyaga: Műanyag", "price": 3579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztorikocka-tarsasjatek-42897.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53577", "title": "Kaméleon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kameleon-tarsasjatek.jpg", "desc": "A Kaméleon egy különleges partyjáték, amiben a feladatod, hogy egyetlen szóval elhitesd játékostársaiddal, hogy tudod, melyik a titkos szó. A játék elején húzni kell egy feladványkártyát, amin tizenhat szó látható, és ezek mind egy adott témakörhöz kapcsolódik. Ezekből az egyik lesz a titkos szó, amit véletlenszerűen kockadobással határoznak meg a játékosok, akiknél a Kaméleont leszámítva mindenkinél lesz egy kódtábla, ami megmutatja, hogy a kockával kidobott kombináció melyik szót jelöli ki a feladványkártyáról. Ezután minden játékos vadul elkezd azon gondolkodni, hogy mi lehet az az egy szó, ami kapcsolódik a titkos szóhoz, és azzal be tudja bizonyítani játékostársainak, hogy ismeri a titkot. A feladat nem egyszerű, hiszen nem teheti túl egyértelművé a megoldást, mert úgy segítene a Kaméleonnak. A Kaméleon mindeközben feltűnés nélkül azon kezd agyalni, hogy melyik lehet az a szó, ami nem annyira általános, hogy egyből megvádolják azzal, hogy Kaméleon, viszont nem is túl specifikus, hiszen nem tudhatja, hogy valóban az a szó e a titkos szó, amire gondol. Így hát a kaméleon fülel, amíg a többiek sorban elmondják a megoldásukat, és igyekszik beolvadni a sajátjával a sorba. Miután mindenki mondott valamit, egy szavazás következik, ahol a játékosok megválasztják Kaméleon-jelöltjüket. Ha nem sikerült beazonosítaniuk a Kaméleont, akkor vereséget szenvedtek. Ha viszont lebuktatták a Kaméleont, annak még mindig van egy esélye a győzelemre, mert ha helyesen megtippeli a titkos szót, nyert!   Tartalma: - 40 db témakártya - 14 db kódkártya - 2 db kaméleonkártya - 2 dobókocka - 1 db üres témakártya - 1 jelölő - magyar nyelvű játékszabály  Játékosok száma 3-8 fő Játékidő kb 10 perc  A TERMÉK NYELVE: MAGYAR", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkameleon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84650", "title": "LEGO® Classic: Fehér alaplap (11026)", "img": "https://www.jatekshop.eu/upload_files/products/11026-1.webp", "desc": "Fektesd le az alapokat a végtelen, fantáziadús játékhoz a LEGO® Classic Fehér alaplappal (11026). A több mint 25 cm-es, fehér négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.  Nagy képzelőerővel megáldott gyerekeknek! Inspiráld a LEGO építőket az építési lehetőségek sokaságával – a befagyott tavaktól és sarkvidéki tájaktól kezdve egészen a napsütötte sípályákig és téli csodaországokig. És ki mondta, hogy az alaplapnak mindig alul kell lennie? Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az alaplap erős rögzítésének köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  A végtelen játék életre szóló készségeket nyújt A LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek!  Jellemzők: • Üres vászon a kreativitáshoz – Ez a 32x32 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak • Tartós és strapabíró – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit • A kreatív lehetőségek világa – A befagyott tavaktól és sarkvidéki tájaktól kezdve egészen a napsütötte sípályákig és téli csodaországokig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni • Ajándék, minden alkalomra – A LEGO® Classic Fehér alaplap (11026) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek • Elég hely a kreativitáshoz – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához • Nincs szükség elemekre – A gyerekek képzelete indítja be • Nem kellenek útmutatók – Az alaplap órákig tartó, kreatív játékot nyújt, amint kiveszed a dobozból • A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatívgondolkodását • A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak • Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "price": 2739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-classic-feher-alaplap-11026.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}]}