{"items": [{"id": "J83109", "title": "Karácsonyi épület gigant méretű ajándéktáska 40x56x20cm", "img": "https://www.jatekshop.eu/upload_files/products/38934.webp", "desc": "Ez a tasak a hatalmas méretének köszönhetően remek választás a nagyobb ajándékok számára, hiszen ennek köszönhetően diszkréten adhatunk ajándékot ugyanakkor nem kell a csomagolással foglalkozni, a karácsonyi minta pedig gondoskodik az ünnepi hangulatról. A gigant méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Karácsonyi mintával ellátva - Gigant méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 40 x 56 x 20 cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaracsonyi-epulet-gigant-meretu-ajandektaska-40x56x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83301", "title": "Wood Craft: Kutya barátság 1000db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-wood-craft-kutya-baratsag-1000db-os-premium-fa-puzzle.webp", "desc": "A kutyabolondok tetszését biztosan azonnal elnyeri majd ez a különleges, számos kutyafajtát megjelenítő kirakó. Ez a fantasztikus 1000db-os fa puzzle a szabálytalan elemeken kívül 100 db különleges, a témába vágó kirakóelemet is tartalmaz. A vastagabb kirakódarabkák különleges játékélményt és egyedi megjelenést biztosítanak majd a kész képnek. A Trefl Wood Craft szettek teljes egészében környezetbarát anyagokból készülnek, beleértve a kizárólag kartonból készült csomagolást is. Az összeállított kép mérete 51,9x37,5cm.  Jellemzők: - Trefl Wood Craft prémium fa puzzle - Vastag kirakóelemek - 100 db különleges, a témába vágó formájú kirakó Összeállított mérete:  51,9x37,5cm Kirakó darabszáma: 1000 db", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-kutya-baratsag-1000db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83328", "title": "Pizzakészítő játékszett 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/pizzakeszito-jatekszett-30db-os.webp", "desc": "Ez a harminc darabos pizzakészítő játékszett garantáltan a gyerekek kedvence lesz, hiszen nem csak egy szép nagy pizzát tartalmaz, hanem megannyi feltétet is, amit a kicsik a saját kedvük és ízlésük szerint helyezhetnek el rajta. Az, hogy mi fog a pizzára kerülni a finom friss paradicsomtól kezdve, a zamatos gombákon keresztül az érett sajtig, csak a szakácson múlik. Ha minden a helyére került, csak meg kell sütni, és máris szép szeletekre lehet vágni a pizza vágó kerékkel. Ezzel a finomsággal biztos, hogy minden gyerkőc hatalmas sikert arat.  Jellemzők: - Pizza fa forma-puzzle - Különféle feltétekkel - Vágó késsel és lapáttal, - 30 darabos szett", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizzakeszito-jatekszett-30db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83444", "title": "Disney: Mandalorian harcos plüssfigura 25cm", "img": "https://www.jatekshop.eu/upload_files/products/disney-mandalorian-harcos-plussfigura-25cm-75777.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű és részletgazdag kidolgozottsággal rendelkező Mandalorian plüssfigurát, amelynek segítségével kiegészítheti kedvenc tévésorozatában látott karaktergyűjteményét. A The Mandalorian 2019-től futó amerikai tévésorozat, amelyet Jon Favreau készített a Disney számára. Ez a plüssjáték a sorozat eredeti mintájára készült kiváló kivitelezéssel és minőséggel. A plüss figura 25 cm magas, fekete köpenyt és sisakot visel.  Jellemzők:  - Mandalorian harcos plüssfigura - Részletgazdag kidolgozottság - Anyaga: Plüss - Méret: 25cm", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mandalorian-harcos-plussfigura-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Disney plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83514", "title": "Mini Appliance játék vasaló fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mini-appliance-vasalo-fennyel-es-hanggal.webp", "desc": "Egy ilyen piros kis vasalóval a kislányok pillanatok alatt kivasalhatják a babáik kedvenc ruháit. A kis játékvasaló pont olyan kialakítást kapott, mint a valódi testvéreik, így a gyerekek teljes mértékben eljátszhatják a házimunka ezen részét. A vasalón még a hőfokszabályzó és a pára képző gomb is pont ott lett kialakítva ahol a valódi vasalókon lenni szokott. A Mini Appliance háztartási játékok pont olyanok, mint a felnőttek eszközei, éppen ezért remek játékélménnyel szórakoztatják a kicsiket, amelyekhez fényhatások is járulnak  Jellemzők: - Mini Appliance háztartási játékok - Vasaló - Fényhatásokkal - Vízspriccelő gombbal", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-appliance-jatek-vasalo-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83608", "title": "Évi Love Cute Fruits: Gyümölcs babák több változatban 12cm-es - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/evi-love-cute-fruits-gyumolcs-babak-tobb-valtozatban.webp", "desc": "Ezek a fantasztikusan csinos Évi Love babák most különleges, gyümölcs mintákkal dekorált ruhácskákban érkeznek a gyerekekhez. A babák mindegyikének ruháján egy-egy gyümölcs sokszorosított képe látható, mely igazán vidámmá teszi a ruhadarabokat. Eper, ananász és dinnye motívumokból lehet válogatni. A babák haja fésülhető, végtagjaik mozgathatóak. Méretük kb. 12cm-es. A feltüntetett ár egy változatra értendő.  Jellemzők: - Évi Love Cute Fruits - Babák gyümölcs mintás ruhában - Ananász, dinnye vagy eper Mérete: 12cm-es Az ár egy változatra értendő", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevi-love-cute-fruits-gyumolcs-babak-tobb-valtozatban-12cm-es-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83637", "title": "Trilos logikai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/trilos-logikai-jatek.webp", "desc": "A Trilos játékban a feladat egyszerű, csak ki kell választani egyet a több mint negyven feladvány közül, amely megadja, hogy a játéktér formáját, és a felhasználandó elemeket. Az elemeket úgy kell a pályán elhelyezni, hogy az elemeken látható színek megegyezzenek a játéktér színeivel, és a vonalak ne keresztezzék egymást. A feladványok természetesen egyre nehezebbek így egészen biztos, hogy mindenki talál magának megfelelő nehézségűt, és ahogy fejlődünk a játékban úgy haladhatunk egyre előbbre a bonyolultabbak felé.  Tartalma: - 5 plasztik játékelem - Kihívás füzet (40 feladvánnyal) - Megoldások - 1 játékszabály  A TERMÉK NYELVE: MAGYAR, SPANYOL, OLASZ, ANGOL, FRANCIA", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrilos-logikai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84207", "title": "DC Comics: The Batman Wingsuit játékfigura kiegészítőkkel 10cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-the-batman-wingsuit-figura-10cm.webp", "desc": "Batman népszerűségét leginkább az adja, hogy valójában nem rendelkezik emberfeletti képességekkel, de mindig a legvagányabb technikai felszerelésekkel egészítette ki az öltözetét, és nincs ez másként a legújabb Batnam film esetében sem, amelynek alapján ez a figura készült, és a szokások köpenye most egy Wingsuit vagyis egy szárnyas repülőruhaként funkcionál, amivel Batman nagyobb távolságokat képes siklani a levegőben. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Batman Wingsuit játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - Kiegészítőkkel - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-wingsuit-jatekfigura-kiegeszitokkel-10cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84513", "title": "Crazy Shapes: Édes álmok 600db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/crazy-shapes-600db-os-puzzle-trefl.webp", "desc": "Ez a színpompás puzzle biztosan elnyeri mindenkinek a tetszését, különösen azokét, akik rajonganak az édességekért. A Crazy Shapes sorozat különlegessége, hogy egyedi, meghökkentő és vagány formákat alkotnak az egyes kirakóelemek. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.   Jellemzők: - Trefl Crazy Shapes puzzle - 600 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 600db puzzle elem Mérete: 68x48cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-shapes-edes-almok-600db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84804", "title": "Homlokrakodós traktor utánfutóval 38cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-35223-1.webp", "desc": "Nincs is jobb annál mint a jó időben kint az udvaron, vagy a játszótéren található homokozóban játszani, különösen, ha egy ilyen remek traktor is a gyerekek rendelkezésére áll. A homlokrakodóval ellátott traktor egy pillanat alatt képes homokkal megtölteni az utánfutót, ami a billenős kialakításnak köszönhetően a kívánt helyre tudja borítani a szállítmányát. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, így teljes mértékben biztonságos a gyermekek számára, a tartóssága pedig hosszú játékélményt garantál.  Jellemzők: - Homlokrakodós traktor utánfutóval - Zöld traktor sárga utánfutó - Kiváló minőségű műanyag - Billenthető rakterű utánfutó - Előre dönthető utasfülke - Mérete kb 38,5 cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomlokrakodos-traktor-utanfutoval-38cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84909", "title": "Among Us rózsaszín 25cm-es plüss figura virággal", "img": "https://www.jatekshop.eu/upload_files/products/among-us-pluss-25cm-es-rozsaszin-viraggal-yume.jpg", "desc": "Ez a különleges rózsaszín Among Us plüss figura biztosan mindenkinek elnyeri majd a tetszését, hiszen még egy virág is található rajta, hogy még egyedibb legyen. Az Among Us egy 2018-ban bemutatott többjátékos videojáték, mely hamar hatalmas sikert aratott a nagyközönség körében. A játék az űrben játszódik, ahol a legénység tagjait alakítják az egyes játékosok, ám vannak, akik imposztorok és céljuk a küldetések szabotálása. Ez a fantasztikus plüss tökéletesen mintázza meg a játékban látható vicces kis űrruhás karaktereket. A plüss mérete 25cm-es.  Jellemzők: - Among Us plüss figura Anyaga: puha plüss Mérete: 25cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famong-us-rozsaszin-25cm-es-pluss-figura-viraggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85050", "title": "League of Legends panoráma puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39670-1.webp", "desc": "A League of Legendsn számítógépes játék hatalmas népszerűségnek örvend, így biztosak vagyunk abban, hogy ez a puzzle is sikert arat majd minden játékos körében, ráadásul egy remek lehetőséget is kínál arra, hogy a gyerekek egy kicsit maguk mögött hagyják a virtuális teret, és olyan kézzel fogható dolgokkal tegyék próbára magukat, mint ez az ezer darabos puzzle. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleague-of-legends-panorama-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84960", "title": "Stick'N Fun mozaikkép készítő készlet - Ölelni való állatok", "img": "https://www.jatekshop.eu/upload_files/products/stick-n-fun-mozaikkep-keszito-keszlet-olelni-valo-allatok-7034g.webp", "desc": "Ölelni való állatokat ábrázoló képeket készíthet el gyermeked akár egy délutáni kreatív időtöltés során akár egyedül, akár barátaival közösen dolgozva. A szettben minden olyan eszköz és alkotóelem a rendelkezésre áll, amelyekből egy csodálatos képet készíthet el gyermeked kedves állatokat megelevenítve. A készlet 5db előre rajzolt állatos képet tartalmaz és a több, mint 2000db felragasztható mozaik lapocska és strasszkő használatával pompás képpé varázsolhatja gyermeked, amelyet akár a szoba ékes díszeként is felhasználhat.   Tartalom:   - 5 db kép - 1800 db mozaik (kerek és négyzet alakú) - 200 db strasszkő - 5db falra akasztható tartó - A képek mérete: 24 x 34 cm - A doboz mérete: 36 x 5 x 26 cm", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstickn-fun-mozaikkep-keszito-keszlet-olelni-valo-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85210", "title": "League of Legends: Yasumo csapata HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39669-1.webp", "desc": "A League of Legends első sorban a harcokról szól, ami nem is csoda, hiszen a játékosok csapatokat alkotva mérik össze az erejüket egymással, azonban a sok harc mellé nem árt néha egy kis pihenés a monitortól távol. Ez a puzzle remek választás lehet, különösen azért, mert a virtuális hősöket sem kell hátra hagyni, hiszen ott lesznek a kirakott képen. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleague-of-legends-yasumo-csapata-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85214", "title": "Disney: Minnie és Mickey egér HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35124-1.webp", "desc": "Mickey egér nem véletlenül lett a Disney egyik emblémája, hiszen a csaknem száz éves rajzfilmfigura a mai napig rendkívül népszerű a gyerekek körében, így biztosak vagyunk abban is, hogy a puzzle is nagyszerű szórakozást nyújt majd a számukra,és az ötszáz darabból álló kép elnyeri majd a tetszésüket. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-es-mickey-eger-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84949", "title": "Sycomore: Képzeletbeli világ matricás szett", "img": "https://www.jatekshop.eu/upload_files/products/cre4094-sycomore-matricakeszlet.webp", "desc": "Gyermeked kreativitását próbára téve próbálhatja ki ezt a varázslatos matrica szettet, melyben összesen 3 kép található meg, melyeken csak az alapok látszanak, mint például egy vízpart, pálmafával és pár növénnyel. Ahhoz hogy ezek a képek életre keljenek, 3 ív matrica áll gyermeked rendelkezésére, ám hogy azokat hogyan helyezi fel a képekre, csak rajta áll, így egészen izgalmas történet is kerekedhet majd a végére. Könnyen felhelyezhetők a matricák, így egyedül is remekül tudja majd gyermeked használni azokat.  Jellemzők: - kreatív matrica szett - 3-3 ív matrica és kép - élénk színek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-kepzeletbeli-vilag-matricas-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85287", "title": "Ars Una: Magenta BPA-mentes kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55011389.webp", "desc": "Válassz magadnak, vagy a gyermekednek egy olyan kulacsot, amit szívesen visz magával a suliba vagy a munkába, hiszen a megfelelő mennyiségű folyadék elfogyasztása kulcsfontosságú a megfelelő szellemi frissesség megőrzése érdekében. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Magenta színű kulacs - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magenta-bpa-mentes-kulacs-500-ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84968", "title": "Among Us plüssfigura akasztóval 13cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/among-us-pluss-akasztoval-tobbfele-7024.jpg", "desc": "Az Among Us egy igazán népszerű internetes játék amely egy űrhajóban játszódik és a játékosoknak a feladatok megoldása mellett meg kell találniuk a köztük rejtőző imposztort, de ez korántsem olyan egyszerű feladat. A népszerű és izgalmas játék különleges karakterei ezúttal egy 13cm-es plüssfigura formájában érkezhet gyermeked játékbirodalmába és a rajta található akasztó segítségével könnyedén felrögzítheti akár a kulccsomójára, akár a hátizsákjának cipzárára egyaránt.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők:  - Among Us plüssfigura - Akasztóval - Méret: 13cm - Anyaga: Plüss - Többféle változatban - Ajánlott: 3 éves kortól", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famong-us-plussfigura-akasztoval-13cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85370", "title": "Spirit: Football gumis mappa A3-as méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pvc-football-gumis-mappa-a3.webp", "desc": "A focirajongó gyerekek tetszését biztosan elnyeri majd ez a különleges gumis mappa, mely strapabíró műanyagból készült. A mappa az iskolába, otthonra vagy az irodába egyaránt remek választást nyújt. A mappa erős polipropilén készül, mely remekül védi iratainkat a külső behatásoktól. A mérete A3, így a legtöbb irat kényelmesen elfér majd benne, még a nagyobb formátumú papírok is. A mappa gumizsinórral is el van látva, melynek köszönhetően kényelmesen nyitható és zárható.  Jellemzők: - A3-as gumis mappa - Rugalmas szalaggal zárható - Erős és tartós polipropilénből készült - Rugalmas sarokkapcsok biztonságosan tartják a mappák tartalmát - Az elülső borító teljesen nyomtatott kivitelben - Nagyon kényelmes és praktikus - Méret: A3", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-gumis-mappa-a3-as-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85330", "title": "Spirit: ZERO+ Butterfly ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-butterfly-408864.webp", "desc": "Egy egészen csodálatos iskolatáska a kislányok számára mivel pillangós dizájnt kapott. A gyártók a ZERO+ sorozatban olyan hátizsákokkal próbálják meglepni a kicsiket, melyben szebbnél szebb iskolatáskák vannak. Ez a táska hordozható horoggal rendelkezik, ezen kívül meg több zsebbel ahhoz, hogy a kicsik rendezetten tudják tartani dolgaikat. Más tulajdonsága, hogy anatómiailag optimális, stabil alaplap jellemző rá és nem utolsó sorban ergonomikusan párnázott kialakítású ami azt jelenti, hogy tökéletesen a háthoz illeszkedik így kényelmesen lehet viselni.   Jellemzők: - Zero+ Butterfly iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-butterfly-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}