{"items": [{"id": "J90481", "title": "Mancs őrjárat Supercolor puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/27177-clementoni-1.jpg", "desc": "Ez a vagány, több mint száz darabos puzzle egészen biztos, hogy a kis srácok kedvence lesz, hiszen a Mancs őrjárat mesefilm olyan kutyusai láthatók rajta, mint Marshall, Chase, Rubble és a helikopterpilóta Skye. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-supercolor-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90737", "title": "Mancs Őrjárat My Treat társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/my-treat-tarsasjatek-02263.webp", "desc": "A Mancs Őrjárat egy amerikai televíziós animációs sorozat, amelynek szereplői hat kutyából álló csapat, akik különböző mentőműveleteket hajtanak végre a kitalált Kaland-öböl városában. A hat kutyusnak mindenkinek megvan a saját személyisége és különleges képessége, amelyek segítségével képesek megoldani a felmerülő problémákat. A My Treat társasjátékot egyszerre 2-4 játékos játszhatja és a lényege elnyerni a jutalomfalatokat. A játék tartalmaz egy különleges dobókockát, amelyen különböző feladatok vannak, amelyeket a játékosoknak el kell végezniük és így kerülhetsz közelebb a nyereséghez, ha ezeket jól teljesíted. 3 éves kortól ajánlott és a játékszabály segít jobban megérteni a játék menetét.  Jellemzők: - My Treat társasjáték - 3 éves kortól - 2-4 játékos számára - 10 db jutalomfalatos lap - 9 db akadályos lap - 6 db különleges lap - 4 db karakter tartóval  - 1 db fa dobókocka - 1 játékszabály  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, ANGOL, HORVÁT, OROSZ", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-my-treat-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91503", "title": "Faber-Castell: Grip Unikornis színes ceruza szett 10+3 db pasztell színnel", "img": "https://www.jatekshop.eu/upload_files/products/201542-faber-szines-ceruza.webp", "desc": "Ez a színes és elbűvölő színes ceruza egy csodálatos és ötletes ceruzakészlet, amely inspirálja a gyerekek képzeletét és alkotókedvét. A Grip színes ceruza szabadalmaztatott markolatzónájának köszönhetően a ceruzák biztonságos, csúszásmentes fogást nyújtanak. Az ergonómikus háromszög alakú ceruza test kényelmes fogást biztosít, és elősegíti a helyes fogástechnika elsajátítását. A készlet tartalmaz 10db GRIP színes ceruzát alap színekkel és 3db SPARKLE színes ceruzát pasztell színekben, biztosítva a változatos színválasztékot. A törésállóság a biztonságos ragasztási folyamatnak (SV) köszönhetően garantált, így a ceruzák hosszú élettartamúak és ellenállóak. A készlethez tartozó unikornis matrica még vonzóbbá teszi a terméket a kis unikornis rajongók számára. Szerezd be gyermekednek, hiszen tökéletes ajándék a kreatív és fantáziadús gyerekeknek, akik szeretik a színes és varázslatos unikornisok világát.  Jellemzők: - Grip színes ceruza - háromszögletes forma, csúszásgátlós pöttyökkel - kiváló minőség - törésállóság a biztonságos ragasztási folyamatnak köszönhetően (SV) - név panellel ellátott ceruza test - + unikornis matrica - 10 db normál és 3 db pasztell ceruza", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-unikornis-szines-ceruza-szett-10-3-db-pasztell-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92608", "title": "LENA: A25G Worxx Volvo billenőplatós dömper 50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/volvo-domper-04616.webp", "desc": "A Worxx A25G Volvo billenőplatós dömper az egyik legnagyszerűbb játék a kis építkezés szerelmeseinek. Ez a 50 cm hosszú, szemléletesen kidolgozott modell a Volvo híres A25G dömperét utánozza, kiváló minőségű anyagokból készült, amelyek garantálják a tartósságot és hosszú élettartamot. A dömper horganyzott 5 mm-es hármas tengelyekkel van felszerelve, amelyek erősséget és tartósságot biztosítanak a nagy teherbírású játékhoz. A terepfelfüggesztés pedig lehetővé teszi a dömper számára, hogy simán mozogjon a legkülönbözőbb terepen is, legyen az szőnyeg, kerti út vagy homokozó. A Worxx A25G Volvo billenőplatós dömper különlegessége a forgatható és dönthető csuklós kormányzás. Ez a funkció garantálja a könnyű fordulást és a hihetetlenül valósághű irányítást, ami valamint a működő billenőplató, ami lehetővé teszi a gyerekek számára, hogy betöltsék a dömper tartályát, majd kiürítsék a tartalmát, mintha egy igazi építkezésen lennének.   Jellemzők: - LENA Worxx munkagép - Volvo A25G dömper - Billenőplatós - Mérete: kb 50cm - Kiváló minőség - Könnyen kormányozható", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-a25g-worxx-volvo-billenoplatos-domper-50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53916", "title": "Happy Shopping: Fehér-rózsaszín pénztárgép mikrofonnal, hanggal és kiegészítőkkel 29x16cm", "img": "https://www.jatekshop.eu/upload_files/products/mki401921-penztargep-szett-2.webp", "desc": "Bújj egy jól menő zöldséges stand tulajdonosának a bőrébe és értékesítsd a friss zöldséget és gyümölcsöt a kedves vásárlóidnak a digitális pénztárgép segítségével. A kassza különlegessége, hogy egy mérleg is található rajta, így pontosan tudni fogod, hogy milyen mennyiséget szeretne megvásárolni a vevő. A pénztárgép kiválóan alkalmas a számolás tanulására és a készpénzzel való bánásmód elsajátítására. A pénztárgéphez a különböző kiegészítők mellett egy vonalkód olvasó is tartozik amelyekkel a termékeket blokkolhatod.  A nyomógombok segítségével üsd be az árát az élelmiszereknek és a pénztárgép máris kiírja, hogy mennyit kell fizetni. A pénztárgép működő mikrofonnal, számológéppel , nyíló kasszával és hangot adó gombokkal, vonalkódolvasóval és bankkártya olvasóval rendelkezik.  Jellemzők:  - Digitális pénztárgép - kinyitható kassza - Vonalkód olvasó - Fény és hang effektekkel - Különböző kiegészítőkkel - mérete: 29x16x16cm", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-shopping-feher-rozsaszin-penztargep-mikrofonnal-hanggal-es-kiegeszitokkel-29x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92877", "title": "Transformers öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-transformers.webp", "desc": "A Transformers robotokért rengeteg gyermek rajong, így az ő tetszésüket biztosan elnyeri majd ez a különleges öntapadós matrica szett, mellyen a legnépszerűbb robotok láthatóak. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50574", "title": "St.Right Paradise iskolatáska hátizsák 42x30x20cm", "img": "https://www.jatekshop.eu/upload_files/products/st-right-paradise-iskolataska-hatizsak-17.webp", "desc": "Ezen a remek iskolatáskán van egy hőálló zseb is, mely tökéletesen alkalmas a gyerekek szendvicsének szállítására az iskolába. A Paradise fantázianévre keresztelt iskolatáska színes és élénk mintázattal büszkélkedik, melyen változatos virágok díszlenek a különleges alapon. A kiváló minőségű iskolatáska 4 nagy rekesszel van felszerelve, valamint cipzáras zsebek is megtalálhatók rajta. Az ergonomikus kialakítású táska merevített elemekkel rendelkezik, ami kényelmes tanszerek hordozását biztosítja a gyerekek számára az iskolában.  Főbb jellemzők:  - Paradise dizájn - 4 rekesz - Hőálló kamra - Ergonomikus hátkiképzés - Állítható méretű vállpántok - Vízálló külső anyag - Merevített alj - Fogantyúval felszerelt - Méret: 42x30x20 cm - Súly: 750 gramm - Űrtartalom: 24 liter", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-paradise-iskolataska-hatizsak-42x30x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93350", "title": "Playmobil: Starter Pack - Biztonsági őr & ékszertolvaj (71255)", "img": "https://www.jatekshop.eu/upload_files/products/71255-playmobil-starter-pack-biztonsagior.webp", "desc": "A Playmobil Starter Pack - Biztonsági őr & ékszertolvaj (71255) egy izgalmas készlet, amelyben két figura találkozik: egy biztonsági őr és egy ékszertolvaj. A készlet tartalmaz két motort, amelyekkel a figura könnyedén mozoghat a jelenetben, valamint ékköveket és egyéb kiegészítőket.  A biztonsági őr a feladata, hogy megvédje az értékeket, míg az ékszertolvaj megpróbálja megszerezni az ékköveket és más értékeket. Ez a játék lehetőséget kínál a szerepjátékra és a kreatív történetmesélésre, ahol a gyerekek eljátszhatják a biztonsági őr és az ékszertolvaj szerepét, és dönthetik el, hogyan alakul a játék története.  A Playmobil Starter Pack - Biztonsági őr & ékszertolvaj készlet ideális választás minden olyan gyermek számára, aki szereti a kalandos és izgalmas történeteket. Ez a készlet lehetővé teszi a gyerekek számára, hogy elmerüljenek a szerepjáték világában, és élményekkel teli játékot éljenek át, miközben fejlesztik a kreativitásukat és képzelőerejüket. Legyen ez a készlet a gyerekek kedvenc játéka, ahol az ékszertolvaj és a biztonsági őr mindig új kalandokra készülnek!", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-starter-pack-biztonsagi-or-ekszertolvaj-71255.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi forgatag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93992", "title": "Monster High - Frankie Stein 150 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/28185-clem-150-puzzle-frankie-stein.webp", "desc": "A Clementoni 150 db-os puzzle - Monster High - Frankie Stein változat egy izgalmas kirakó, amely a népszerű Monster High sorozathoz tartozik. A kirakó képén a különleges Frankie Stein látható, aki a Monster High iskolájának diákja és a híres Frankenstein szörny leszármazottja. Frankie egyedi stílusa és egyedi személyisége miatt népszerű a Monster High rajongói körében.  Ez a kirakó kiváló választás lehet a Monster High rajongók számára, akik szeretnék közelebbről megismerni Frankie Stein karakterét. A puzzle 150 darabból áll, így ideális méretű és nehézségi szintű a fiatalabb kirakókedvelők számára. A kirakó összeállítása során a gyerekek fejleszthetik kézügyességüket és logikai készségeiket, miközben élvezik a kreatív kihívást.  A Clementoni puzzle-k híresek kiváló minőségükről és strapabíróságukról. A kirakó darabok pontosan illeszkednek egymáshoz, és hosszú ideig megőrzik szépségüket. A Monster High - Frankie Stein puzzle egy fantasztikus módja annak, hogy a rajongók közelebbről megismerkedjenek kedvenc karakterükkel, és egy szórakoztató és tanulságos játékélményt nyújt.  Jellemzők: - Monster High Frankie Stein puzzle - 150 db-os  - koporsó formájú dobozban - kiváló minőség", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-frankie-stein-150-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94286", "title": "Gravitrax Junior Sivatagi golyópálya kiegészítő szett  - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/05933-raensburger-gravitrax-junior-kiegesztiokkel.webp", "desc": "A GraviTrax Junior egy interaktív golyópálya rendszer, mely 3 évesnél idősebb fiúk és lányok számára készült. Ez a játék sokkal többet nyújt, mint pusztán a márványpályák összerakását. Az egyedi és gondosan tervezett elemeinek köszönhetően a gyerekek saját témájú világokat hoznak létre, amelyekben kreativitásuk teljes szabadságával alkothatnak.  A GraviTrax Junior célja az, hogy az életkorhoz megfelelő oktatási élményt nyújtson. A játék segít a gyerekek motoros készségeinek és térbeli gondolkodásának fejlesztésében a szabadon alakítható márványpályák kialakításával. A golyók mozgásának megfigyelése és az ok-okozati összefüggések megértése közvetlenül a gyakorlatban tanulható meg. Az állatfigurák és a tematikus világok játéka elősegíti a kreatív szerepjátékot és a gyerekek fantáziájának fejlesztését.  A GraviTrax Junior különböző bővítményekkel további lehetőségeket kínál a gyermekek számára, amivel megnagyobbíthatják és újra és újra áttervezhetik a márványpályáikat, így hosszan tartó szórakozást garantálva. Ez a játék nemcsak szórakoztató, hanem tanulságos és fejlesztő is, lehetővé téve a gyermekek számára, hogy kreatív és interaktív módon tanuljanak.  Jellemzők: - Sivatagi kiegészítő - 33 db-os - 3-7 éves korig - kiváló minőség", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgravitrax-junior-sivatagi-golyopalya-kiegeszito-szett-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94790", "title": "LEGO® Super Heroes: Pókember vs Homokember: A döntő ütközet (76280)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-pokember-vs-homokember-a-donto-csata-76280-5.webp", "desc": "LEGO® Marvel Pókember, megépíthető csatajelenet gyerekeknek  Ha egy menő ajándékot keresel ifjú szuperhősöknek, akkor a LEGO® Marvel Pókember vs. Homokember: A döntő ütközet (76280) megépíthető akciójátéknak biztos, hogy minden kis Marvel-film-rajongó örülne! A Marvel Studios Pókember: Nincs hazaút című film csatajelenetét megörökítő szett remek ajándék a 10 éves vagy annál idősebb gyermekeknek. Ez a sokoldalú, megépíthető LEGO Marvel Pókember szett 3 gonosztevőt tartalmaz: Homokember, Electro és Gyíkember (ez az első LEGO Marvel szett, amelyik Gyíkember minifigurát tartalmaz). A szett végtelen lehetőséget kínál a játékra és a kiállításra, hiszen több helyre is helyezhetők a minifigurák. A gyerekek pörgethetik és forgathatják a csuklós Homokembert, hatalmas karjaival pedig megragadhatják Pókembert, aki épp a feje fölé hintázik a rugalmas „hálókötél“ segítségével. A kicsik bővíthetik ezt a megépíthető Marvel-játékot, ha a Pókember, a végső ütközet (76261) szettel kombinálják (külön kapható). Az extra digitális élményért pedig, az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal.  Jellemzők: • Pókemberes végső leszámolás a gonosztevőkkel – Homokemberhez Electro és Gyíkember csatlakozik ebben a 10 éves kortól ajánlott, megépíthető és csatajelenetet megörökítő játékban, amely a Marvel Studios Pókember: Nincs hazaút című film alapján készült • 360 fokos építőjáték gyerekeknek – A hatalmas Homokember megépíthető modell áll ennek a sokoldalú csatajelenetnek a középpontjában, amelyhez klasszikus szereplők, akciók és valósághű kiegészítők is tartoznak • Megépíthető LEGO® csatajáték gyerekeknek – Az ifjú Marvel-rajongók elforgathatják a csuklós Homokembert, és hatalmas kezeivel megragadhatják Pókembert, aki rugalmas „hálókötelén“ épp a feje fölé hintázik • Pókember gonosztevők csatája – A szett minifiguráit különböző helyekre lehet tenni és különböző pózokba lehet állítani, ami végtelen sok, inspiráló játék- és kiállítási lehetőségnek ad teret • Építőjáték fiúknak és lányoknak – A csatajelenetek, a Marvel-filmek és a szuperhőskalandok rajongói mindent, vagy még annál is több mindent megtalálhatnak ebben a funkciókban gazdag, gyerekeknek szóló ajándékban • 3D építési útmutató – A szuper építési élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat. • LEGO® Marvel-választék – A LEGO® Marvel építőjátékok széles választékát úgy tervezték, hogy végtelen sok gyakorlatias és kreatív kalandra hívja az ifjú szuperhősöket • 347 elemből álló építőkészlet – A megépíthető Pókember játék 12 cm magas", "price": 11899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-heroes-pokember-vs-homokember-a-donto-utkozet-76280.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95237", "title": "Barbie Dreamtopia: Sellő baba rózsaszín hajjal és korallszínű uszonnyal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr04-mattel-barbie-dreamtopia-sello.webp", "desc": "A Barbie Dreamtopia kreol bőrű sellő babája lenyűgöző megjelenésével garantáltan elvarázsolja a gyerekeket. Élénk rózsaszín haja és korall színű uszonya a tenger mélyéről ihletett varázslatos szépséget kölcsönöz neki. A uszony végén található rózsaszín részletek pedig tovább fokozzák a sellő baba egyediségét.  A fehér tiarával koronázott kreol bőrű sellő baba inspirálja a gyerekeket, hogy a Dreamtopia lenyűgöző világában játszva életre keltsék saját mesés történeteiket. Az élénk színek, a tiara és a hajlítható uszony lehetőséget teremtenek a kreatív játékra és a fantasztikus kalandokra.  Fontos megjegyezni, hogy a Barbie Dreamtopia sellő babák és készletek külön kaphatók, és az elérhetőségük változhat. A sellő babák nem állnak meg maguktól és nem úsznak, ezért a vízben történő játékhoz szülői felügyelet ajánlott. A színek és díszítések eltérhetnek, így minden baba egyedi és szórakoztató élményt nyújt.", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-sello-baba-rozsaszin-hajjal-es-korallszinu-uszonnyal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95295", "title": "Bluey: Bandit és Bluey gördeszkások játékfigura szett", "img": "https://www.jatekshop.eu/upload_files/products/blu13042-moose-bluey-gordeszkasok-szett.webp", "desc": "A Bluey gördeszkások játékfigura szett egy vidám és mozgalmas játékot kínál a Bluey rajongóknak. A szett tartalmazza Bandit és Bluey karaktereit, akik a gördeszkázás örömét élvezik. A figurák különlegessége, hogy kialakításuknak köszönhetően mindkét figura könnyedén rá tud állni a gördeszkára, és a szett tartalmazza a gördeszka rögzítéséhez szükséges elemeket is.  Ez a játék lehetőséget biztosít a gyerekeknek, hogy eljátsszák Bluey és Bandit közös gördeszkázós kalandjait, és a részletes kialakítás segít a játék még valósághűbbé tételében. A gördeszkások szettje a mozgás örömét és a kreatív játékot ötvözi, lehetővé téve, hogy a gyerekek elképzeljék, milyen szórakoztató lehet együtt gördeszkázni a kedvenc karaktereikkel.  A Bluey gördeszkások játékfigura szett ideális választás minden olyan gyerek számára, aki rajong a Bluey animációs sorozatért, és szeretné eljátszani a karakterek élettel teli kalandjait.  Jellemzők: - Bluey gördeszkások szett - Bluey és Bandit karaktereivel - gördeszkával - kiváló minőség", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-bandit-es-bluey-gordeszkasok-jatekfigura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95897", "title": "Thinkfun: Super Mario - Érmegyűjtés, mágneses útijáték", "img": "https://www.jatekshop.eu/upload_files/products/ermegyujtes-magneses-uti-jatek-09290.webp", "desc": "Merüljetek el a Thinkfun Super Mario - Érmegyűjtés mágneses útijátékának világában, ahol Mario, Luigi, Yoshi, Bowser és Toad készülődnek egy nagy érmegyűjtő kalandra a játéktáblán! Viszont van egy kis probléma: az összes érme eltűnt. Itt jön a ti szerepetek a képbe! A játék 40 kihívását a karakterekkel kapcsolatos nyomok segítségével kell megoldani, amelyek megmutatják, hova kell elhelyezni az érméket a táblán. Logikátok és kombinációs képességeitek próbára tétele mellett az egyes karakterek specifikus útmutatásai segítenek beszűkíteni a helyes pozíciókat. Ha minden nyomot követtetek, és az érméket a helyükre raktátok, akkor diadalmaskodtatok!  Ez a mágneses játék tökéletes társ utazáshoz, hiszen könnyen magatokkal vihetitek és garantáltan leköt titeket hosszú órákon át. A gyerekek játék közben nem csak a Super Mario univerzum színes karaktereivel találkozhatnak, hanem fejleszthetik logikai gondolkodásukat és ügyességüket is.  Jellemzők: - 40 izgalmas logikai kihívás a fejlődéshez - Mágneses játéktábla a könnyű hordozhatóságért - Serkenti a problémamegoldó képességeket és a stratégiai gondolkodást - Szórakoztató és tanulást segítő karakterek és témák - Ideális útijáték, amely szórakoztat és fejleszt hosszú utazások során  A TERMÉK NYELVE: MAGYAR", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-super-mario-ermegyujtes-magneses-utijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96316", "title": "Happy World: Vidám elefántos golyópálya 47cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl666131-elefantos-golyopalya-3.webp", "desc": "A Vidám elefántos golyópálya igazi mókát és kihívást kínál a gyerekeknek! A szettben egy hatszintes golyópálya található, amelyen egy aranyos elefánt őrködik a tetején, vidám arccal és kíváncsi pillantással. A golyókat a pálya tetejéről indíthatod el, és izgatottan figyelheted, ahogy lecsúsznak a kanyarokon és fordulókon, végül kigurulnak a pályáról.  A pálya magassága 47 cm, ami ideális méretet biztosít a gyermekek számára. Ha pedig kisebbre van szükség, könnyedén lejjebb állíthatod egy-egy elem eltávolításával. Ezáltal rugalmasan alkalmazkodhatsz a gyermeked fejlődéséhez és igényeihez.  A Vidám elefántos golyópálya nemcsak szórakoztató, hanem segíti a gyerekek kézügyességének és logikai gondolkodásának fejlődését is. Ösztönzi a problémamegoldó készségeket és a térbeli tájékozódást, miközben vidám és izgalmas játékélményt nyújt. Legyen ez a játék a gyermeked új kedvence, és élvezzétek együtt az izgalmas golyópálya kalandjait!  Jellemzők: - Vidám elefántos golyópálya - 47x18cm - golyókkal - kiváló minőség", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-vidam-elefantos-golyopalya-47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96096", "title": "Hullahopp játszókarika 37cm-es több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/hullahopp-karika-tobb-valtozatban-21.jpg", "desc": "Ez a 37 cm átmérőjű hullahopp karika tökéletes választás, hogy bevezesse a kicsiket az örömteli mozgás világába! A karika kis mérete és könnyű súlya révén kényelmes fogást biztosít, így a legfiatalabbak is könnyen megtanulhatják a használatát. A csillogó csíkok a karikán nemcsak stílusosak, de segítik a gyermeki szemeket a mozgás követésében is.  Ez a hullahopp karika nem csak játék, de remek eszköz a fizikai aktivitás elősegítésére is, segíti az egyensúly és koordináció fejlesztését a játékos formában. A gyerekek órákon át élvezhetik a forgatás örömét, miközben az egész testüket mozgásban tartják. Kiváló választás családi piknikekhez, kerti játékokhoz, vagy akár születésnapi partikra is, ahol garantáltan minden gyermek szívét megdobogtatja.  Jellemzők: - 37 cm átmérőjű, könnyű, gyerekeknek való méret - Csillogó csíkokkal díszített - Könnyed és szórakoztató használat - Fejleszti a fizikai koordinációt és az egyensúlyérzéket - Alkalmas bel- és kültéri játékra egyaránt A feltüntetett ár egy változatra értendő!", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullahopp-karika-37cm-es-lila-ezust-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96530", "title": "Móra: Richard Scarry - Esti mesék nem csak estére - Tesz-Vesz sorozat", "img": "https://www.jatekshop.eu/upload_files/products/mo3394-esti-mesek-nemcsak-estere-tesz-vesz.webp", "desc": "Az  Esti mesék - nem csak estére  az egyik kötet a Tesz-Vesz sorozatban, melyet Richard Scarry írt. Az öt izgalmas történetben különböző karakterek és események elevenednek meg.  Az első történet Cunami hajóskapitányról és a kalózokról szól, valószínűleg izgalmas kalandokat tartogat a tengeri világban. A másodikban Szimat felügyelőről és az elvetemült banántolvajról olvashatunk, ami talán egy krimi-szerű fordulatokkal teli mesére utal.  A harmadik történetben Ólas úrról és összevissza csereberélt kocsijáról lesz szó, valószínűleg humoros és tanulságos pillanatokat kínálva. A negyedikben Cicóék óriási halfogásáról lesz szó, ami lehet egy izgalmas kaland a természetben. Végül a kötet záró története Másik Álmos félresikerült napjáról szól, ami lehet egy vicces és tanulságos befejezés az olvasásnak.  Ezek a történetek lehetőséget kínálnak a gyerekeknek, hogy különböző karakterekkel és helyzetekkel ismerkedjenek meg, miközben szórakoznak és tanulnak is a mesék során. Az  Esti mesék - nem csak estére  biztosan szórakoztató olvasmányt nyújt a kicsiknek és nagyobbaknak egyaránt.  A könyv magyar nyelvű.  Jellemzők: - Tesz-Vesz esti mesék nem csak estére - 32 oldalas - Réz András fordítása - keménytáblás - mérete: 17x22,4x0,7cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-richard-scarry-esti-mesek-nem-csak-estere-tesz-vesz-sorozat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98054", "title": "Schrödinger macskája társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/schrodinger-macskaja-tarsasjatek.webp", "desc": "A  Schrödinger macskája  egy rendkívül kreatív és szórakoztató ütésvivős társasjáték, amely a klasszikus kártyajátékok elemeit ötvözi a kvantummechanika izgalmas világával. A játékosoknak nem csak a stratégiai gondolkodásra, hanem az előrelátásra és logikára is szükségük lesz, miközben kísérleti jelleggel meghatározzák macska-kártyáik színét és igyekeznek elkerülni a paradoxonokat.  A játék során a kártyák színe eleinte bizonytalan, csak az értékük ismert, ami egyedülálló fordulatot visz a hagyományos ütésvivő játékokhoz képest. Minden kijátszott kártya meghatároz egy színt, amely azonnal kizárja a többi lehetséges színt, így stratégiai fontosságú a megfelelő szín kiválasztása és a kutatástábla pontos kezelése. A játékosoknak emellett meg kell tippelniük, hány ütést szereznek majd a körben, ami extra pontokat érhet.  A  Schrödinger macskája  tökéletes választás azok számára, akik szeretik a tudományos alapú játékokat és készen állnak egy teljesen újszerű, agytekervényeket megmozgató élményre. Ez a játék nem csak szórakoztat, hanem arra is ösztönöz, hogy a játékosok másképp gondolkodjanak a kártyajátékokról és a döntéshozatali folyamatokról.  Jellemzők:  Ütésvivős kártyajáték kvantummechanikai csavarral A kártyák színének bizonytalan meghatározása és stratégiai jelentősége Paradoxonok elkerülése és bónusz pontok megszerzése a helyes tippelésért Tudományos alapokon nyugvó, agyafúrt játékmechanizmus Kihívást jelentő és izgalmas játékélmény minden korosztály számára Játékidő: 20-40 perc Játékosok száma: 2-5 fő A játék magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschrodinger-macskaja-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97649", "title": "PlayBox: Habszivacs betűk és számok 1000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471527-playbox-habszivacs-betuk.webp", "desc": "A 1000 darabos öntapadós, puha betűk és számok szett kiváló választás lehet mindazok számára, akik szeretnék fejleszteni az olvasás, írás és számolás készségeiket, miközben kreatívan alkotnak. A tizenkét vidám színben elérhető betűk és számok szórakoztatóvá teszik a tanulást és a kézműveskedést egyaránt.   A 22 mm-es magasság és a 2,8 mm vastagság megfelelő mérete a könnyű kezelhetőséghez és a kényelmes használathoz. A különböző színek segítségével a gyerekek könnyen megkülönböztethetik és azonosíthatják a betűket és számokat, miközben élvezik az alkotás folyamatát.   Ezek az öntapadós elemek könnyen felragaszthatók például fali felületekre vagy papírlapokra, így lehetővé téve az interaktív tanulást és játékot. A szettben található különböző színű betűk és számok sokoldalúak, és számos kreatív lehetőséget kínálnak az oktatási és szórakoztató projektek számára.  Jellemzők: - Habszivacs betű és szám szett - 1000 db-os - élénk színek - kiváló minőség", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-habszivacs-betuk-es-szamok-1000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97972", "title": "PlayBox: Strasszköves képkészítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/2472154-playbox-strasszkoves-kreativ-szett.webp", "desc": "Merülj el a csillogás és színvilág varázsában, miközben elkészíted ezeket a gyönyörű képeket kristálykövekkel! A készlet három különböző motívumot tartalmaz, melyek mindegyike varázslatos témát ölel át: egy egyszarvút, egy krokodilt és egy szivárványt.  A képek elkészítése gyerekjáték lesz az öntapadós strasszkövek segítségével, melyek könnyen és biztonságosan rögzíthetők a karton alapokra. Csak válaszd ki a kívánt képet, majd helyezd fel rá a csillogó kristályokat, és nézd, ahogy azok csodálatosan ragyognak a fényben.  Az egyszarvú, a krokodil és a szivárvány képei minden gyermek fantáziáját megérintik, és lehetőséget adnak arra, hogy saját kreativitásukat és kézügyességüket kibontakoztassák. Ezenkívül a készlet tartalmazza az összes szükséges alapanyagot, így azonnal neki is állhatsz a munkának.  Hozd létre saját csillogó műalkotásaidat ezekkel az elképesztő képekkel, melyeket mindenki csodálni fog!  Jellemzők: - Strasszkő kép készítő szett - 3 képpel - 980 öntapadós strasszkővel", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-strasszkoves-kepkeszito-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}]}