{"items": [{"id": "K06247", "title": "Luna: Must fém persely fiús vagy lányos mintával 10x15cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-mintas-fem-persely-10x15cm-tobbfele-1db.webp", "desc": "Engedd, hogy a gyerekek játékosan ismerkedjenek meg a takarékosság világával a Must mintás fém persely segítségével! Ez a 10x15 cm-es henger alakú persely vidám és színes grafikáival minden kisgyermek számára élvezetesebbé teszi a pénzgyűjtést. A kollekció többféle mintával érkezik, így minden gyermek megtalálhatja a saját stílusához legjobban illőt: focis, kosaras, unikornisos, balerinás és más bájos figurák közül lehet választani.  A tartós fém kivitelnek köszönhetően ez a persely strapabíró, biztonságosan tárolja az aprópénzt, zsebpénzt vagy más kis kincseket. A tetején található keskeny nyílás lehetővé teszi a pénz könnyű bedobását, míg az alján lévő visszazárható kupak segíti a kényelmes ürítést. A Must persely ideális választás otthoni használatra, de ajándékként is nagyszerű meglepetés születésnapra, névnapra vagy iskolakezdésre.  A termék meglepetésszerűen, véletlenszerű mintával érkezik, így a kicsik számára még izgalmasabb a kibontása. Ezzel a persellyel a spórolás nemcsak hasznos, hanem szórakoztató élmény is lesz, amellyel a gyerekek megtanulhatják a pénz értékét és a célorientált gondolkodást.  Jellemzők:  - Must márkájú, többféle vidám mintával (unikornis, balerina, sport témák) - Méret: 10x15 cm - Tartós, erős fém anyag - Bedobónyílás a tetején, visszazárható kupak az alján - Véletlenszerű minta – 1 db persely a kínálatból", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-fem-persely-fius-vagy-lanyos-mintaval-10x15cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06309", "title": "Bosszúállók Hulk 12cm-es játékfigura talapzattal- Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-bosszuallok-hulk-13cm-es-figura-talapzattal.webp", "desc": "Ha a gyereked imádja az akciót és a szuperhősöket, akkor a Bosszúállók Hulk játékfigura biztosan elnyeri a tetszését! Ez a 12 cm-es figura a dühös, de jólelkű óriást, Hulkot ábrázolja, amint egy robbanás közepén készül bevetni az erejét. A Bullyland részletgazdag kidolgozásának és masszív talapzatának köszönhetően tökéletes választás kalandos szerepjátékokhoz vagy gyűjteménybe. Hulk nemcsak a nyers erőt képviseli, hanem azt is, hogy a legnagyobb harag mögött is ott rejtőzhet egy jó szív – ezt pedig a gyerekek játék közben is könnyen megtanulhatják.  Jellemzők: 12 cm magas, erőteljes pózban Stabil, részletesen kidolgozott talapzat Strapabíró, biztonságos műanyagból készült Hulk karaktere a Marvel Bosszúállók világából Serkenti a fantáziát és a szerepjátékot", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-hulk12cm-es-jatekfigura-talapzattal-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06294", "title": "Luna: Butterfly Hearts 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-2-rekeszes-toltott-tolltarto-butterfly-hearts.webp", "desc": "Elegancia és praktikum találkozik a Luna: Must 2 rekeszes töltött tolltartó Butterfly Hearts változatában, amely stílusos megjelenésével és teljes felszereltségével tökéletes választás minden divatrajongó iskolás számára. A fekete alapon csillogó arany szívecskék modern, letisztult dizájnt alkotnak, így ez a tolltartó nemcsak egy praktikus iskolai eszköz, hanem egy divatos kiegészítő is egyben.  A tolltartó két különálló cipzáras rekesszel rendelkezik, amelyek átlátható rendszerezést tesznek lehetővé. A belső kialakítása teljesen felszerelt: tartalmaz tollat, ceruzát, radírt, hegyezőt, vonalzókat, zsírkrétákat és filctollakat is – mindent, amire egy kisiskolásnak szüksége lehet a tanuláshoz és alkotáshoz.  A 15x5x21 cm-es mérete ideális az iskolatáskába, könnyen elfér benne anélkül, hogy túl sok helyet foglalna. Tartós poliészter anyaga jól bírja a mindennapos használatot, a cipzárak pedig strapabírók, könnyedén kezelhetők kisgyermekek számára is.  Ez a tolltartó tökéletes választás iskolakezdéshez, születésnapra vagy csak egy kis meglepetésként, ha szeretnél valami stílusos, mégis hasznos ajándékot adni.  Jellemzők:  - Fekete alapon arany szívecskés dizájn – stílusos és modern - 2 cipzáras rekesz a rendszerezett tárolásért - Teljesen felszerelt: toll, ceruza, radír, hegyező, vonalzók, zsírkréták, filcek - Strapabíró, könnyű poliészter anyag - Méret: 15x5x21 cm – ideális kisiskolás korosztálynak", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-butterfly-hearts-2-rekeszes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06351", "title": "Antik világtérkép 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/antik-vilagterkep-1000dbos-puzzle-k06351.webp", "desc": "Fedezd fel a világot a saját nappalidból! Az „Antik világtérkép” 1000 darabos prémium Trefl puzzle egy szemet gyönyörködtető időutazásra invitál, ahol a klasszikus földrajzi térképet élénk, részletgazdag állat- és növényvilág öleli körül. A lenyűgöző grafika ötvözi az ókori térképek művészi stílusát és a természet sokszínűségének varázsát, így ez a kirakó nemcsak szórakozást nyújt, hanem egyfajta oktatási élményt is kínál.  A puzzle középpontjában egy finoman kidolgozott, vintage stílusú világtérkép áll, amelyet trópusi madarak, egzotikus virágok, halak, pillangók és más állatok szegélyeznek. A világ kontinensei antik betűkkel vannak feliratozva, mintha csak egy régi térképgyűjteményből emelték volna ki őket. A színes és részletgazdag illusztráció nemcsak a puzzle kirakását teszi különösen élvezetessé, hanem egyedi dísztárgyként is megállja a helyét, ha kirakás után bekeretezve a falra kerül.  A Trefl Premium Plus minőségű puzzle darabjai kiváló minőségű kartonból készültek, pontos illeszkedéssel, így az egyes részek könnyen illeszkednek egymáshoz, és ellenállnak a többszöri használatnak is. A kirakott kép mérete 68,3 x 48 cm, így kellően nagy ahhoz, hogy minden apró részlet jól érvényesüljön.  Ez a puzzle tökéletes választás azoknak, akik szeretik a földrajzot, a természetet, a történelmet vagy egyszerűen csak rajonganak a művészi kirakókért. Ajándéknak is ideális, hiszen minden korosztály számára tartalmas és kreatív kikapcsolódást nyújt.  Jellemzők:  1000 darabos prémium minőségű puzzle antik világtérkép dizájnnal Kirakott méret: 68,3 x 48 cm Élénk színek és részletgazdag illusztráció Kiváló minőségű, strapabíró karton anyag Ajánlott: kb. 12 éves kortól és felnőtteknek is", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fantik-vilagterkep-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05934", "title": "Ars Una: Cuki állatok - Norvég erdei macska leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/norveg-erdei-macska-leckefuzet-a5-50844296.webp", "desc": "A Cuki állatok - Norvég erdei macska leckefüzet minden kisállatrajongó gyerek szívét megdobogtatja! A borítón egy gyönyörű, dús szőrű norvég erdei macska ül méltóságteljesen, meleg, sárgás háttérrel és kedves grafikai elemekkel körülvéve. Az A/5 méretű, 38 lapos füzet tökéletes választás házi feladatok, fontos iskolai jegyzetek vagy bármilyen egyéni feljegyzés számára.  A füzet praktikus vonalas belső oldalakkal rendelkezik, ami ideális az írás gyakorlásához és a rendezett jegyzeteléshez. A borítón található név- és tantárgymezők segítenek a személyre szabásban és az egyszerű azonosításban. Kifejezetten ajánlott alsós gyerekeknek, akik szeretik a cicákat és a kedves, figyelemfelkeltő iskolai kiegészítőket.  Jellemzők: - A/5 méret, 38 oldalas kivitel - Norvég erdei macska mintás borító - Vonalas belső oldalak - Ideális leckékhez, feljegyzésekhez - Kitölthető név- és tantárgymező a borítón", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-norveg-erdei-macska-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06703", "title": "Disney Szófia hercegnő 2 az 1-ben 60db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/szofia-hercegno-maxi-60db-puzzle-46560.webp", "desc": "Lépjetek be Enchancia varázslatos világába a Disney Szófia hercegnő 2 az 1-ben 60 darabos maxi puzzléval és színezővel, amely tökéletes választás minden kis hercegnőnek, aki imádja a meséket, az állatokat és a kreatív játékot! A gyönyörű, színes puzzle oldalán Szófia hercegnő tündököl kedvenc barátaival, köztük Amber hercegnővel, Cloverrel, Mia-val és Robin-nal. A királyi szalonban játszódó jelenet meleg, barátságos hangulatot áraszt, és minden egyes kirakott darabbal egyre jobban megelevenedik a mese világa.  A puzzle hátoldalán pedig egy fekete-fehér színező kép található, amit a gyerkőcök saját elképzelésük szerint színezhetnek ki. Ez a 2 az 1-ben játék nemcsak szórakoztató, hanem fejlesztő is: segíti a finommotorika fejlődését, fejleszti a figyelmet és támogatja a kreatív gondolkodást. A kirakózás közben fejlődik a logikai készség, míg a színezés során kibontakozhat az alkotókedv.  A 60 darabból álló, nagy méretű puzzle elemek könnyen kézbe vehetők, így már 3 éves kortól is biztonságosan használhatók. A kész kép 70x50 cm-es mérete tökéletes nagyobb asztalon vagy akár a padlón való játékhoz is. A kiváló minőségű anyagból készült darabok tartósak és szép grafikájuknak köszönhetően újra és újra előkerülnek majd a játéktárolóból.  Jellemzők: - 2 az 1-ben: színes puzzle + színezhető hátlap - 60 nagyméretű, könnyen illeszthető puzzle darab - Szófia hercegnő és barátai bájos palotai jelenetben - Fejleszti a kreativitást, kézügyességet és figyelmet - Méret: 70 x 50 cm – ideális padlón vagy asztalon való játékhoz", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-szofia-hercegno-2-az-1-ben-60db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06637", "title": "Disney Hercegnők 2 az 1-ben maxi 2x60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-maxi-puzzle-2x60-2old-109739.webp", "desc": "Lepd meg gyermekedet ezzel a különleges Disney Hercegnők 2 az 1-ben maxi puzzle és színező szettel, amelyben a mesevilág legkedveltebb hercegnői – többek között Aranyhaj, Moana, Pocahontas, Tiana, Ariel, Hófehérke, Csipkerózsika és Belle – kelnek életre színes és kreatív formában! A szett két darab, egyenként 60 elemből álló, kétoldalas kirakót tartalmaz, amelynek egyik oldala színes képet rejt, míg a másik oldal egy ugyanazon jelenet kifestőként szolgál, így a játék kétszer annyi élményt nyújt.  A kirakók mérete 50x35 cm, így a gyermeked kényelmesen játszhat a padlón vagy egy asztalon, miközben fejlődik a kézügyessége, türelme, térlátása és logikai gondolkodása. A színezhető oldalakon megjelenő fekete-fehér képek pedig lehetőséget adnak a kreativitás kibontakozására – színes ceruzával vagy filctollal életre kelthetőek a jól ismert karakterek.  A Disney Hercegnők puzzle-szett nemcsak szórakoztató, hanem oktató jellegű is, hiszen a játék közben fejlődik a gyerek finommotorikus készsége, koncentrációja és vizuális memóriája. Ez a készlet ideális választás, ha egy olyan ajándékot keresel, ami egyszerre nyújt játékos és fejlesztő élményt.  Jellemzők: - 2 db kétoldalas puzzle - Minden puzzle mérete: 50x35 cm - Egyik oldalon színes, másikon színezhető képek - Kedvenc Disney hercegnők szerepelnek rajta - 4 éves kortól ajánlott, fejlesztő hatású játék", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-maxi-2x60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06563", "title": "Vaiana 2 kalandok a tengeren 2 az 1-ben 48db-os Eco mini puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/vaiana2-48dbos-puzzle-lisciani-k06563.jpg", "desc": "Készülj egy újabb nagy kalandra a tengeren Vaianával, Mauival és a mókás állatbarátokkal a Vaiana 2 – Kalandok a tengeren 2 az 1-ben Eco puzzle és színező szett segítségével! Ez a 48 darabos, 35x25 cm-es méretű puzzle tökéletes választás minden 4 évesnél idősebb kisgyermeknek, aki szereti a bátor hősnőket, a trópusi hangulatot és a kreatív játékot.  A kirakó egyik oldalán Vaiana magabiztosan áll kenujában, mögötte pedig Maui, Pua malac és Hei Hei kakas láthatók a pálmafás, virágokkal teli tengerparton – a kép tele van meleg színekkel és részletekkel, amelyek megragadják a gyerekek figyelmét. A másik oldal egy színezőként használható fekete-fehér változat, amit a gyerekek saját fantáziájuk szerint színezhetnek ki, így a játék élménye még tovább tart.  A puzzle darabjai nagy méretűek, könnyen illeszthetők, és kiválóan fejlesztik a szem-kéz koordinációt, logikai gondolkodást és kreativitást. A Lisciani Eco Puzzle sorozat tagjaként ez a termék teljesen műanyagmentes, 100%-ban újrahasznosítható anyagból készült, és FSC tanúsítvánnyal rendelkezik – így környezetbarát és biztonságos választás.  Jellemzők:  2 az 1-ben: színes puzzle és színezhető hátoldal 48 darabos, 35x25 cm-es puzzle Vaiana, Maui, Pua és Hei Hei trópusi kalandban 100% műanyagmentes, újrahasznosítható, FSC minősítésű Fejleszti a figyelmet, logikai gondolkodást, kézügyességet és kreativitást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaiana-2-kalandok-a-tengeren-2-az-1-ben-48db-os-eco-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06683", "title": "Disney Hamupipőke 2 az 1-ben maxi 150db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/hamupipoke-150db-2old-maxi-puzzle-46720.jpg", "desc": "A Disney Hamupipőke 2 az 1-ben maxi puzzle és színező varázslatos kikapcsolódást kínál minden kis hercegnő számára! Ez a gyönyörű, 150 darabból álló puzzle nemcsak egy színes, részletgazdag jelenetet ábrázol Hamupipőkével és a jó tündérrel, hanem egy kreatív meglepetést is rejt: a kirakó hátoldala fekete-fehér színezőként is használható. A 70x50 cm-es méretű kép igazán látványos, a nagy méretű darabok pedig kifejezetten gyerekek kezéhez igazodnak, így már 4 éves kortól is könnyen kezelhető.  Ez a 2 az 1-ben játék ideális választás, ha szeretnéd gyermeked figyelmét hosszabb időre lekötni, miközben észrevétlenül fejlődik a problémamegoldó gondolkodása, a kézügyessége és a kreativitása is. A puzzle összeállítása logikát és kitartást igényel, míg a színezés a fantázia szárnyalását és az önkifejezést támogatja. A gyerekek minden alkalommal más színeket használhatnak, így újra és újra megalkothatják a saját mesebeli Hamupipőkéjüket.  Tökéletes ajándék minden Disney-rajongónak – akár születésnapra, akár karácsonyra, vagy egy esős délutánra, amikor jól jön egy kis hercegnős varázslat otthon!  Jellemzők: - 2 az 1-ben: színes puzzle és színezhető hátoldal - 150 db-os maxi puzzle (70x50 cm) - Részletgazdag, Hamupipőke témájú jelenet - Fejleszti a logikai gondolkodást és a kézügyességet - 4 éves kortól ajánlott kis hercegnőknek", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hamupipoke-2-az-1-ben-maxi-150db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06585", "title": "Disney hercegnők 2 az 1-ben 24db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-24db-k06585.jpg", "desc": "Engedd, hogy gyermeked elmerüljön a Disney hercegnők varázslatos világában ezzel a bájos, kétoldalas puzzle-lel! A Disney Hercegnők – Virágos álmok 2 az 1-ben puzzle és színező tökéletes bevezetés a kirakós játékok világába már 3 éves kortól, hiszen egyszerre kínál játékos kihívást és kreatív alkotást is. Az egyik oldalon egy gyönyörű, színes jelenet látható kedvenc hercegnőkkel – Ariel, Hófehérke, Pocahontas és Tiana –, míg a másik oldalon ugyanennek a képnek a színezhető változata várja a kis művészeket.  A 24 darabos kirakó nagy méretű elemekből áll, így könnyen kezelhető a legkisebb kezek számára is. A 35x25 cm-es méretének köszönhetően akár asztalon, akár a földön is kényelmesen kirakható. A játék során a gyerekek fejlődnek finommotorikában, szem-kéz koordinációban és térlátásban, míg a színezés során kibontakoztathatják saját stílusukat és fantáziájukat.  A színes virágokkal és mesei díszletekkel teli jelenet igazán különleges hangulatot áraszt, így a puzzle nemcsak szórakoztató, hanem esztétikus élmény is. A hátoldali színező oldallal pedig újra és újra átélhető a mese világa – akár más színekkel, új részletekkel.  Jellemzők:  24 darabos, kétoldalas puzzle – színes kép és színezhető oldal  35x25 cm-es kompakt méret – ideális óvodás korosztálynak  Nagyméretű elemek – könnyen megfogható, biztonságos kialakítás  A hercegnők: Ariel, Hófehérke, Pocahontas és Tiana szerepelnek rajta  Színezésre is alkalmas – fejleszti a kreativitást és kézügyességet", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-24db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06594", "title": "Jégvarázs 2 az 1-ben 48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-48db-k06594.jpg", "desc": "Ha gyermeked rajong a Jégvarázs varázslatos világáért, akkor a Jégvarázs 2 – Családi kaland 2 az 1-ben puzzle és színező tökéletes választás lesz számára! Ez a 48 darabos, kétoldalas kirakó különleges élményt nyújt, hiszen nem csak egy színes jelenetet lehet kirakni Arendelle kedvenc hőseivel, hanem a másik oldal egy színezhető változatot rejt, amit a gyerekek saját elképzeléseik szerint színezhetnek ki.  A kirakó képi világát Elsa, Anna, Kristoff, Olaf és Sven barátságos pillanata hatja át – mindez egy őszi, erdei háttérrel, ami igazán hangulatos és meleg színeket varázsol a gyerekszobába. A kép tökéletesen visszaadja a testvéri összetartás és a kalandvágy szellemét, amely annyira jellemző a Jégvarázs történeteire. A másik oldalon egy ugyanezt a jelenetet feldolgozó fekete-fehér színező található, ami a kreativitást és a finommotorikát is fejleszti.  A 35x25 cm-es méret ideális kisebb gyerekeknek, a 48 nagyobb darabból álló puzzle pedig pont kellően kihívást jelent, hogy lekösse őket, mégse frusztrálja a játék. A termék kiváló választás esős délutánokra, ajándéknak, vagy akár utazáshoz is.  Jellemzők:  2 az 1-ben funkció: színes puzzle és színezhető hátoldal egyben  48 nagyobb méretű kirakódarab a 4 éves korosztály számára  Szereplők: Elsa, Anna, Kristoff, Olaf, Sven  Méret: 35x25 cm – tökéletes gyerekasztalra vagy padlóra  Segíti a figyelem, kézügyesség és kreativitás fejlődését", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06631", "title": "Verdák 2 az 1-ben 2x24db-os maxi puzzle és színező - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/verdak-2x24-maxi-k06631.jpg", "desc": "Vagány autók, látványos versenyek és színezésre váró jelenetek – ezt mind megtalálod a Verdák 2 az 1-ben 2x24 db-os maxi puzzle és színező szettben! Villám McQueen, Matuka és barátaik két különböző képen térnek vissza, amelyeket a gyerekek 24 nagy méretű kirakódarabból állíthatnak össze. A 50x35 cm-es méretű puzzlék nemcsak jól mutatnak, de a kicsik számára könnyen kezelhetők is.  A képek hátoldalán színezők rejtőznek, amelyeken ugyanazok a jelenetek elevenednek meg, fekete-fehér változatban, így a gyerekek saját színeikkel kelthetik életre kedvenc autóikat. Ez a szett nemcsak kreatív időtöltést kínál, hanem segíti a megfigyelőképesség és a finommotorika fejlődését is. A Verdák rajongóinak garantáltan örömet okoz ez a multifunkciós játék, amely kétszer annyi szórakozást biztosít!  Jellemzők:  2 darab 24 részes maxi puzzle (50×35 cm méretűek)  Kétoldalas: kirakó az egyik, színező a másik oldalon  Verdák mesehősök látványos jeleneteivel  Nagyméretű, strapabíró kirakódarabok  3 éves kortól ajánlott gyermekeknek", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-2-az-1-ben-2x24db-os-maxi-puzzle-es-szinezo-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06788", "title": "ICO: SÜNI nagyító 50mm-es lencsével", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-nagyito-k06788.jpg", "desc": "A Süni 50 mm-es nagyító remek választás minden kíváncsi kis felfedezőnek, aki szeretné közelebbről szemügyre venni a világ apró részleteit. A minőségi, strapabíró kialakítású nagyító ideális eszköz otthoni és iskolai használatra egyaránt, legyen szó természeti megfigyelésekről, apró betűs szövegek elolvasásáról vagy játékos tanulásról. A nagyító segít fejleszteni a gyerekek megfigyelőképességét, türelmét és koncentrációját, miközben játékosan fedezik fel a környezetüket.  A 50 mm-es lencse megfelelő méretű látómezőt biztosít, így egyszerre nagyobb felületet is vizsgálhatnak vele, ami kényelmes használatot jelent kisebb kezek számára is. A Süni logóval ellátott, ergonomikus nyél jól illeszkedik a gyerekek kezébe, könnyű súlyának köszönhetően pedig hosszabb ideig is használható anélkül, hogy elfáradnának.  Tökéletesen illeszkedik a Süni iskolai termékcsaládba, így akár ajándékként vagy kiegészítőként is ideális lehet az iskolakezdéshez. A játékos és praktikus taneszköz minden kisdiák kedvence lesz, aki szeret tanulni és játszani egyszerre.  Jellemzők:  50 mm átmérőjű nagyítólencse  Torzításmentes, tiszta nagyítás  Könnyű, ergonomikus kialakítás  Ideális iskolai, otthoni vagy hobbi célokra  Süni dizájnos csomagolás, gyerekbarát kivitel", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-nagyito-50mm-es-lencsevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06534", "title": "Barbie 108db-os maxi padló puzzle 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-maxi-108db-padlo-puzzle-109654.jpg", "desc": "A Barbie 108 darabos maxi padló puzzle tökéletes választás minden kisgyereknek, aki rajong Barbie világáért és szívesen tölti az idejét kirakózással. Ez a különleges puzzle nemcsak szórakoztató játék, hanem fejlesztő eszköz is, amely segít a finommotorika, a kézügyesség, a logikus gondolkodás és a türelem fejlesztésében. A szett 108 darab nagyméretű elemet tartalmaz, melyek könnyen megfoghatók és illeszthetők, így már a kisebbek is sikerélménnyel rakhatják ki a képet. A kirakó végeredménye egy gyönyörű, 70 x 50 cm-es jelenet Barbie-ról és barátairól különféle élethelyzetekben – otthon, nyaralás közben vagy éppen egy baráti találkozón. A színes, részletgazdag illusztrációk lekötik a gyermek figyelmét, és segítik a képzelőerő fejlődését. A puzzle strapabíró kartonból készült, így hosszú ideig élvezhető marad. Ez a játék ideális választás akár egyedüli elfoglaltsághoz, akár közös családi programhoz, ahol együtt épülhet a figyelem és a kitartás.  Jellemzők: - 108 darabos maxi padló puzzle - Látványos, színes illusztráció Barbie világából - Mérete kirakva: 70 x 50 cm - Fejleszti a logikát, figyelmet és kézügyességet - 4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-108db-os-maxi-padlo-puzzle-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06797", "title": "Nebulo: Tűzött 1. osztályos pasztell virág mintás vonalas füzet 14-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-1-osztalyos-vonalas-fuzet-vektor-k06797.jpg", "desc": "Ez a Nebulo márkájú, pasztell virág mintás tűzött füzet tökéletes választás az iskolakezdéshez, különösen az első osztályos kislányok számára. A finom színek és a játékos virágmintás borító barátságos és biztonságos hangulatot áraszt, így a gyerekek szívesebben veszik kézbe a füzetet, ami segítheti a tanulás iránti pozitív hozzáállás kialakítását.  A 14-32-es típusjelölés azt jelenti, hogy a füzet kifejezetten az első osztályos tanulók számára készült speciális vonalazással. A nagyobb sortávolság, vezetővonal és irányvonal segít a helyes betűformálás és szabályos írás elsajátításában. A megfelelő vonalvezetés nemcsak az iskolai követelmények teljesítéséhez elengedhetetlen, de az önbizalomépítéshez is hozzájárul, hiszen a gyermek már az első pillanattól kezdve sikerélményhez juthat az írástanulás során.  Az A/5-ös méret kicsi kezekhez igazodik, könnyen elfér az iskolatáskában, és kényelmesen használható az iskolapadban is. A tűzött kivitel biztosítja, hogy a füzet tartós maradjon, ne essenek ki belőle lapok, és egész tanévre megbízható társa legyen a gyermeknek.  Jellemzők:  Méret: A/5 1. osztályos vonalazás (14-32) Tűzött kivitel a tartósság érdekében Vidám, pasztell virágmintás borító Ideális az írás tanulásának kezdeti szakaszához", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-pasztell-virag-mintas-vonalas-fuzet-14-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06804", "title": "Nebulo: Tűzött 3. osztályos színes virágok mintás vonalas füzet 12-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-1-osztalyos-vonalas-fuzet-kis-viragok-k06804.jpg", "desc": "A Nebulo színes virágok mintás tűzött füzete nemcsak praktikus, hanem vidám és motiváló is – tökéletes választás minden harmadik osztályos kisdiáknak, aki szereti a színes, játékos megjelenésű tanszereket. A világoskék alapon elhelyezkedő élénk, pasztell és élénk színű virágok friss, üde hangulatot árasztanak, és garantáltan feldobják a tanulással töltött napokat.  A füzet A/5 méretű, amely ideális az iskolai használatra: könnyű, jól elfér a táskában, padban, és a gyerekek kényelmesen tudják használni. A 12-32 típusú vonalazás a 3. osztályos tanulók írásszintjéhez lett igazítva – szűkebb sorokkal, amelyek már nagyobb precizitást igényelnek, és elősegítik az igényes, olvasható kézírás kialakítását.  A tűzött kivitel strapabíró, így hosszú időn keresztül is megbízhatóan használható, nem esik szét a gyakori nyitogatástól. A névmező segíti a gyors beazonosítást, így a füzet nem keveredik el más tanszerek között. Ez a típus ideális írásórákra, házi feladatokhoz és fogalmazáshoz is.  Jellemzők:  Méret: A/5 3. osztályos vonalazás (12-32) Tűzött kivitel a tartósság érdekében Vidám, színes virágmintás borító Elősegíti a rendezett, szép kézírás fejlődését", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-szines-viragok-mintas-vonalas-fuzet-12-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06806", "title": "Nebulo: Tűzött 3. osztályos kutya és cica mintás vonalas füzet 12-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-1-osztalyos-vonalas-fuzet-kutya-cica-k06806.jpg", "desc": "Ez a Nebulo füzet a harmadik osztályos kisdiákok egyik kedvence lehet – hiszen van benne minden, ami szerethető: aranyos kutya, cuki cica és praktikus vonalazás! A borítón szereplő kedves kisállat-páros nemcsak mosolyt csal a gyerekek arcára, de egy barátságos, szerethető iskolai eszközzé is varázsolja a füzetet. Tökéletes választás azoknak a gyerekeknek, akik rajonganak az állatokért, vagy csak szeretnék feldobni az iskolai hétköznapokat.  A füzet 12-32 típusú, azaz 3. osztályos vonalazással készült. Ez a vonalazás már kisebb sorközt biztosít, mint az alsóbb évfolyamok füzetei, így elősegíti a kézírás pontosabb, rendezettebb fejlődését. A segédvonalak és irányvonalak még mindig segítik a helyes betűformálást, miközben egyre önállóbb munkavégzésre ösztönöznek.  Az A/5 méret ideális választás iskolába: kompakt, könnyű és kényelmesen elfér a padban vagy az iskolatáskában. A tűzött kialakítás biztosítja, hogy a füzet hosszú ideig jól bírja a napi használatot, a strapabíró borító pedig megvédi a belső lapokat. A névmező jól látható, így a füzet könnyen beazonosítható az iskolai környezetben is.  Jellemzők:  Méret: A/5 3. osztályos vonalazás (12-32) Tűzött kivitel a tartós használathoz Kiskutya és kiscica fotóval díszített borító Tökéletes az íráskészség fejlesztésére harmadik osztályban", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-kutya-es-cica-mintas-vonalas-fuzet-12-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06884", "title": "Nebulo: Tűzött vonalas gorilla mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/gorillas-a4-vonalas-fuzet-12348015.jpg", "desc": "A Nebulo tűzött vonalas füzet gorilla mintával igazi erőteljes megjelenést kínál, ami különösen a vagány, karakteres stílust kedvelő gyerekek körében lesz nagy kedvenc. A fekete-fehér, részletgazdag gorilla portré határozott és figyelemfelkeltő borítót kölcsönöz a füzetnek, ami garantáltan kitűnik majd a többi közül az iskolatáskában vagy a pad tetején. A borító nemcsak látványos, hanem inspiráló is lehet – egy kis „belső erőt” sugallva minden tanulással töltött napra.  A vonalas A/4-es füzet 81-32-es belső kiosztása ideális az alsó és felső tagozatos tanulók számára is. Jegyzeteléshez, fogalmazásokhoz, nyelvi órákra vagy akár naplóíráshoz is kiváló választás. A tűzött gerincnek köszönhetően masszív, mégis rugalmas kivitel, ami könnyen lapozható és hosszabb távon is bírja az iskolai strapát. A Nebulo füzetekre jellemző jó minőségű papír sima írásképet biztosít, így élmény lesz vele a tanulás.  Jellemzők: - Részletgazdag, erőt sugárzó gorilla mintás borító - A/4-es méret (81-32), iskolai és otthoni használatra is ideális - Vonalas belső lapok, írásgyakorláshoz vagy fogalmazáshoz - Strapabíró tűzött kivitel, amely sokáig megőrzi formáját - Fiús, határozott stílus a karakteres megjelenéshez", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-gorilla-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06902", "title": "Nebulo: Tűzött sima Budapest mintás füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/budapest-a4-sima-fuzet-12348480.jpg", "desc": "Ha gyermeked szereti Budapest szépségeit, ez a tűzött sima Budapest mintás füzet (80-32 A/4) igazán különleges választás lehet számára. A borítón gyönyörű válogatás látható a főváros ikonikus helyszíneiről: a Parlament lenyűgöző látképe a Dunával, a Széchenyi fürdő, a Lánchíd, a Gellért-hegyi Szabadság-szobor és még sok más ismerős budapesti pillanat elevenedik meg. Ez a füzet nem csupán egy praktikus taneszköz, hanem egyfajta vizuális utazás is, ami motiváló lehet a mindennapi iskolai feladatok során.  A sima belső oldalak szabad teret biztosítanak a kreatív jegyzeteléshez, rajzokhoz, vázlatokhoz vagy akár önálló gondolatok leírásához is. A/4-es mérete miatt kiválóan használható akár különórákon, rajzórán vagy bármely olyan tantárgynál, ahol nem szükséges vonalas vagy négyzetrácsos háttér. A tűzött kivitel pedig biztosítja a hosszú távú használatot.  Jellemzők: - Budapest látványosságaival díszített, inspiráló borító - Sima belső oldalak szabad íráshoz és rajzoláshoz - A/4-es méret, ideális iskolai és otthoni használatra - Erős tűzött kötés a tartósságért - Esztétikus és nemzetközi hangulatú dizájn", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-budapest-mintas-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06984", "title": "LENA: Truxx 2 Kukásautó dobozos 30cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx2-kukasuato-dobozos-04514.jpg", "desc": "A Truxx 2 Kukásautó 30 cm-es méretével tökéletes választás minden kisgyerek számára, aki szívesen eljátszaná a hulladékszállítás izgalmas világát. Az élénk narancssárga jármű modern formatervezéssel, részletgazdag kialakítással és erős szerkezettel rendelkezik, így beltéren és kültéren egyaránt remekül használható.  A jármű stabilitását a 4 mm-es horganyzott acéltengelyek biztosítják, a puha, gumiabroncsok pedig csendes gurulást és kiváló tapadást nyújtanak. A nyitható vezetőfülke lehetővé teszi, hogy a mellékelt LENA® figura könnyedén beültethető legyen, ezzel még életszerűbbé téve a játékot. A hátsó szemeteskuka zárható, így biztonságosan tárolható benne minden  hulladék , amit a kis sofőr gyűjt össze. Ez a játék fejleszti a szerepjátékot, a kézügyességet és a környezet iránti felelősségtudatot is – miközben nagyszerű szórakozást nyújt.  Jellemzők: - Gumiabroncsok a csendes és stabil haladáshoz - 4 mm-es horganyzott acéltengelyek a hosszú élettartamért - Nyitható és játszható vezetőfülke LENA® figurával - Mozgatható, zárható szemeteskuka - Beltéri és kültéri használatra egyaránt alkalmas", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-2-kukasauto-dobozos-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}