{"items": [{"id": "J71639", "title": "Spirit: Fekete fémhálós névjegykártya tartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-halos-nevjegykartyatarto.webp", "desc": "A névjegykártyák esztétikus tárolása sokszor nem egyszerű, hiszen túl kicsik és gyakorta szétcsúszkálnak, rendezetlennek tűnnek. Ez az elegáns fémhálós asztali irattartó erre a problémára jelent megoldást, hiszen az asztalra téve könnyedén tárolhatjuk rajta a névjegyeinket és szükség esetén egyszerűen adhatunk bárkinek belőle. A tároló strapabíró fém hálóból van hajtogatva, így minden környezetbe remekül beillik, egyszerű és elegáns.   - Névjegykártya tartó - Fém hálóból készült - Mérete: 10x75x45mm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-nevjegykartya-tarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71615", "title": "Spirit: Wax zsírkréta 24db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-wax-zsirkreta-24dbos-szett-6297.webp", "desc": "Ebben az összesen 24db zsírkrétából álló szettben változatos színeket találhat meg gyermeked amelyekkel különleges rajzokat készíthet el egy szempillantás alatt, kizárólag a fantáziája szabhat határt az alkotásnak. A színek között olyanokat is megtalálhat amelyek a mindennapok során a leggyakrabban előfordulnak, így akár egy tájképet, várost, autót vagy bármely mást lerajzolhat, kiszínezhet a segítségükkel. A zsírkréta káros anyag mentes és a ruhából könnyedén kimosható. A kréták egy mintázott papír bevonattal lettek ellátva annak érdekében, hogy kényelmes és maszatmentes fogást biztosítsanak gyermeked számára az alkotás közben.  Jellemzők:  - 24db-os szírkréta szett - Különböző színárnyalatok - Káros anyag mentes - Ruhából kimosható", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-wax-zsirkreta-24db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72428", "title": "Ars Una: NASA 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53590633-arsuna-nasa-2osztalyos-vonalas.webp", "desc": "A NASA igen érdekes munkát végez, mely az űrkutatással foglalkozik. Ha gyermekedet is érdeklődéssel tölti el tevékenységük, akkor tökéletes választás lehet számára ez a vonalas füzet. A füzet borítóján ugyanis a NASA logója és egy úrhajó modellje látható, fehér lapon, mely nagyon jól mutat. Belső lapjai tiszta fehér színt kaptak, melyeken 2. osztályos vonalazás látható, amivel remekül lehet majd gyakorolni és jegyzetelni. A füzet lekerekített sarkai segítenek elkerülni a sérüléseket, kínálatunkban pedig más vonalazással is megtalálod, keresd ezeket is.  Jellemzők: - NASA megjelenés - 2. osztályos vonalazás - A/5-ös méret - kiváló minőség", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72784", "title": "Hordozható turistabusz alakú szétnyitható játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/hordozhato-turistabusz-alaku-jatekszett-5909.webp", "desc": "Egy vagány pink színben tündöklő, hordozható turistabusszal egészítheted ki gyermeked játékbirodalmát amelyet akár egy nyaralás alkalmával is magával vihet, hiszen kis helyet foglal és a tetején található fogantyú segítségével kényelmesen magával viheti bármerre is jár. A játékszett könnyedén szétnyitható és máris egy komplett nyaraló tárulhat gyermeked elé. A csomagban összesen 3db játékfigurát és 1db játék hintalovat is megtalálhat a további kiegészítők mellett.  Jellemzők:  - Hordozható turistabusz alakú szétnyitható játékszett - Pink színben - 3db játékfigurával - Kiegészítő elemekkel - Anyaga: Műanyag", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-turistabusz-alaku-szetnyithato-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72888", "title": "Közlekedési játék szett járművekkel és kiegészítőkkel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153770-mktoys-kozlekedesi-jatek-szett-kiegesztiokkel.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mellyel rengeteget játszhat majd gyermeked. A szettben különböző járművek találhatóak meg mint például busz, autó, kamionos daru, hajó vagy helikopter. Ezek rengeteg lehetőséget nyújtanak gyermekednek a játékra, ám ezeken kívül különböző kiegészítőket is tartalmaz, melyekkel még izgalmasabb lehet a játék. Az egyik szettben közlekedési táblák, tanuláshoz bóják is akár még kerítések is, míg a másik szetthez egy benzinkút és bóják tartoznak. Válaszd ki és szerezd be a leginkább tetszőt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - közlekedési játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozlekedesi-jatek-szett-jarmuvekkel-es-kiegeszitokkel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73474", "title": "Táncoló plüss kutyus", "img": "https://www.jatekshop.eu/upload_files/products/tancolo-pluss-kutyus.webp", "desc": "Ha szeretnénk egy igazán szórakoztató játékot gyermekünknek, vagy akár magunknak, akkor ez a 30cm magas plüss kutyus biztosan elnyeri majd a tetszésünket. A játék bekapcsolva vidám táncba kezd és zene hallható közben. A szetthez egy USB töltő is tartozik, melynek a segítségével a beépített elem tölthető. A játék anyaga puha plüss, melybe a mozgató szerkezet található. Tánc közben a kutyus kezei, lábai és feje is mozog.  Jellemzők: - Táncoló plüss kutyus - Táncoló funkció - USB töltő Mérete: kb. 30cm magas", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftancolo-pluss-kutyus.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72699", "title": "Macis bébi játszószőnyeg kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl219056-magic-baby-jatszoszonyeg-macis-tukorrel.webp", "desc": "Kisbabád számára egy különleges játékot hoztunk el, mely nem csak szórakoztató lehet számára, de sokat fejlődhet is általa. Ez a játszószőnyeg kétféle színben érhető el, mely kék vagy rózsaszín, amit kínálatunkban találhatsz. Használata igen egyszerű, hiszen felállítás után, csak alá kell fektetni kisbabádat, aki ezután érdeklődéssel figyeli a macikat és a különböző formákat, mely segít fejleszteni látását, mozgásra ösztönzi őt, ezáltal fejlődhet motorikus mozgása is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - baba szőnyeg - macis tükörrel - készségfejlesztő - rózsaszín vagy kék színben", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-baby-jatszoszonyeg-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74097", "title": "Stabilo: Trio Thick háromszögletű grafit ceruza zöld színben 2B", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-grafit-ceruza-zold-szinben-2b.webp", "desc": "Zöld színben lehet a gyerekek tolltartójának része ez a Stabilo Trio Thick ceruza, melynek modern külseje vastag grafit ceruzahegyet rejt. A 2B keménységű ceruza az írást még gyakorló diákok számára ideális, hiszen a megfelelő nyomóerőt is elsajátíthatják használat közben. A 2B keménységű ceruza háromszög formájú, így belesimul a gyerekek kezébe amíg az írást gyakorolják otthon vagy a tanítási órákon az iskolában.  Jellemzők: - Stabilo Trio Thick ceruza - 2B keménységű grafit heggyel - Háromszög formájú test - Zöld ceruzatest - Vastag heggyel az írástanuláshoz - Hegy átmérője: 3,15mm - Anyaga: fa ceruzatest", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-haromszogletu-grafit-ceruza-zold-szinben-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74508", "title": "Plüss unikornis projektoros LED fénnyel 25x27x19cm", "img": "https://www.jatekshop.eu/upload_files/products/621694-luna-pluss-unikornis-fennyell.webp", "desc": "Egy gazán különleges éjszakai kiegészítőt szerezhetsz be gyermekednek, mely biztosan lenyeri majd tetszését. A plüss unikornis pihe puha tapintású, így kellemes érzést nyújt majd. Pocakján egy nagy kör alakú lámpa található, melyen lyukak találhatóak, ezek pedig projektorként működnek. Bekapcsolva a falra vetítik a csillagos eget, mely nyugtató hatással lehet a kicsikre, hiszen éjszakai fényként működik. Ez segíthet az elalvásban, így könnyebbé téve azt. Szerezd be vagy keresd macis változatban is kínálatunkban.  Jellemzők: - unikornis plüss - projektoros LED világítással - csillagokat vetít a falra - kiváló minőség", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-unikornis-projektoros-led-fennyel-25x27x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74421", "title": "Blocks Barkácsasztal építőjáték szett 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/bliks-barkacsasztal-epitojatek-szett-50db-os.webp", "desc": "Ebben a készletben aligha kell csalódniuk az ezermester gyerkőcöknek, hiszen a kereken ötven építőelem segítségével egy mutatós barkácsasztalt készíthetnek, amihez természetesen járnak szerszámok és egyéb kiegészítők is. A Blocks építőjátékok kifejezetten a kisebb korosztály számára készültek, így ők is biztonságosan tudnak játszani, a nagyobb méretű építőkockákat könnyen össze tudják illeszteni, így játék közben szabadon fejlődik a kreativitásuk épp úgy mint a finom-motorikus készségeik.  Jellemzők: - Barkácsasztal - Építőjáték szett - Szerszámokkal - 50db-os szett - Anyaga: műanyag", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-barkacsasztal-epitojatek-szett-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74933", "title": "Szépségasztal játékszett kiegészítőkkel kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/szepsegasztal-jatekszett-ketfele-valtozatban-0196.webp", "desc": "Szerezz be gyermeked számára egy szépségasztal szettet amely egy szempillantás alatt összeállítható és gyermeked azonnal megkezdheti a munkát. A szettben egy nagy tükör is megtalálható a további kiegészítők mellett. A hajszárító, hajcsavaró, fésű és további fodrászkellékek nagy segítségére lehetnek abban, hogy a vendégének egy tökéletes frizurát varázsolhasson. A szett kétféle színben érhető el, válaszd ki gyermeked számára a leginkább megfelelő színt és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Szépségasztal szett kétféle változatban - Kiegészítő elemekkel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepsegasztal-jatekszett-kiegeszitokkel-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74935", "title": "Macis kiságyforgó távirányítóval kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/allatos-kisagyforgo-taviranyitos-ketfele-szinben-2743.webp", "desc": "A kedves macikkal díszített kiságyforgó hamar gyermeked kedvencévé válhat, hiszen már újszülött kortól a kiságyára erősítheted és nagy segítséget nyújthat az elalvásban és a megnyugvásban egyaránt. a Kiságyforgó 3db kedves állatfigurával díszített amelyek körbe-körbe forognak és magához vonzza a kicsi figyelmét. A kiságyforgó a szettben található távirányító segítségével távolról is vezérelhető, ki illetve bekapcsolható.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Állatos kiságyforgó távirányítóval kétféle változatban - 3 színes maci fogantyúval - kellemes nyugtató és altató zene - körbe-körbe forgás - Távirányítóval vezérelhető", "price": 14290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-kisagyforgo-taviranyitoval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75002", "title": "Beauty Perfect Girl állatorvosi játékszett kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl535073-allatorvos-jatekszett-babaval.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen egy divat babát tartalmaz a szett, aki állatorvosként dolgozik. A baba 29cm-es méretet kapott, valamint hosszú barna hajat, ami nagyon jól áll neki, főleg orvosi sapkájával. A baba mellett különböző kiegészítőket találhatunk, melyek a vizsgálatokhoz szükségesek, valamint egy kiskutyus is megtalálható benne, aki aranyos megjelenést kapott. Szerezd be kislányodnak ezt a különleges szettet és már kezdődhet is a játék.  Jellemzők: - állatorvosi szett - divatbabával - kiegészítőkkel - mérete: 29cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-perfect-girl-allatorvosi-jatekszett-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75022", "title": "Szőke lány baba kék ruhában hanggal 46cm-es", "img": "https://www.jatekshop.eu/upload_files/products/szoka-lany-baba-kek-ruhaban-46cm.webp", "desc": "Ez a kislány baba egészen biztos, hogy elnyeri a lányok tetszését és biztos, hogy nagyszerű játékélményben lesz majd részük, amikor ez a baba lekerül a polcról. A kislány baba hosszú szőke haja kiválóan alkalmas arra, hogy a gyerekek fésüljék és különféle frizurákat alakítsanak ki belőle. A baba természetesen egy csinos kék színű ruhát is kapott, aminek az elejét egy mutatós masni is díszíti. A több mint negyven centiméteres baba végtagjait lehet mozgatni, így a gyerekek bármilyen általuk kitalált történetet el tudnak játszani vele, ráadásul a baba hanghatásokkal.  Jellemzők: - Szőke lány baba - Mozgatható végtagokkal - Hanghatással - A baba mérete 46cm", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-lany-baba-kek-ruhaban-hanggal-46cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75158", "title": "Future Rockstar állványos 4db-os dobszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl437972-magc-dob-felszereles-4dbos.webp", "desc": "Gyermeked szeretné kipróbálni magát a zene világában? Ez a dobszett kiváló választás lehet számára egy első dobszettnek, melyen összesen 4 db dob található egy állványon. A szett kis méretet kapott, ütőivel pedig könnyen meglehet szólaltatni őket. A játék dobszett segíthet gyermeked ritmusérzékének fejlesztésében, valamint kézügyességét is javítja majd. Szerezd be gyermekednek, és már kezdődhet is a zene óra, amihez egyéb játék hangszereket is megtalálhatsz kínálatunkban.  Jellemzők: - játék dobszett - 4 db-os - állványon - a doboz mérete: 36x22x13cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuture-rockstar-allvanyos-4db-os-dobszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74779", "title": "Baba szívecskés szoknyás ruhában melíros frizurával 46cm", "img": "https://www.jatekshop.eu/upload_files/products/baba-46cm-lila-szoknyas-ruhaban-3984.webp", "desc": "Ez az igazán divatos baba könnyedén gyermeked kedvencévé válhat, hiszen a rózsaszín-fehér szoknyás ruháján szívecske minta jelenik meg és a még feltűnőbb megjelenésről a pink színű melírcsík gondoskodik a frizurájában. Az új kedvenc hosszú haja könnyedén fésülhető és akár kiegészítőket is belerakhat gyermeked annak érdekében, hogy még divatosabbá varázsolja megjelenését. A baba akár egy játék babakocsiba is kényelmesen helyet foglalhat, méretéből adódóan pedig akár hozzábújhat és mellette aludhat amely nyugtató hatással lehet lefekvés után. A baba ruhája levehető és akár más babákéval variálható.  Jellemzők:  - Divatbaba rózsaszín, szívecske mintás ruhában - Méret: 46cm - Melíros frizurával - Anyaga: Textil, műanyag - Ajánlott: 3 éves kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-szivecskes-szoknyas-ruhaban-meliros-frizuraval-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74964", "title": "Hordozható pink játékkonyha készlet bőröndben 21db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/hordozhato-jatekkonyha-szett-borondben-21dbos-3741-2.webp", "desc": "Ebben a különleges pink színű, hordozható minikonyhában gyermeked minden olyan eszközt és kelléket megtalálhat, amelyre egy instant főzés során szüksége lehet. A tárolóban színes zöldségek is megtalálhatók amelyek azonnal elkészíthetőek a főzőlap és a serpenyő segítségével. A csomagban található konyhaeszközök között kés, villa, kanál, keverőkanál is megtalálható amelyekkel profi módon készítheti el gyermeked a piknikre szánt ételt.  Jellemzők:  - Hordozható pink minikonyha - Összecsukható tárolódobozban - Zöldségekkel - 21db-os szett - Anyaga: Műanyag", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-pink-jatekkonyha-keszlet-borondben-21db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75282", "title": "Dream Girl: Mini orvosi szett pulttal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/kl571271-magic-doktor-szett-pulttal-pink.webp", "desc": "Gyermeked számára egy különleges szettet hoztunk el, melyben egy orvosi mini szett található meg. A mini viszont nem a készlet darabszámára, hanem azok méretére vonatkozik, hiszen a termék 46x35,5cm-es méretet kapott. A szettben egy orvosi pult található meg, melyen mindennek megtalálhatjuk a megfelelő helyet. A szettben sztetoszkóp, mikroszkóp, különböző eszközök és tálca is helyet kapott, melyekkel gyermeked és babája egyből neki állhat a gyógyításnak. Szerezd be számára, és már kezdődhet is a játék.  Jellemzők: - orvosi szett - mini méret - rózsaszín megjelenés - sztetoszkóppal és kiegészítőkkel - részletes kialakítás - mérete: 46x11x35,5cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-girl-mini-orvosi-szett-pulttal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74882", "title": "Sherman tank modell fém építőjáték 287db-os szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/sherman-tank-fem-epitojatek-szett-287dbos-borondben-4570.webp", "desc": "Ebben a fekete kofferben egy összesen 359db alkotóelemből álló fém építőjáték található amelyekből egy Sherman tank állítható össze. Használatával gyermeked kiválóan fejlesztheti készségeit, többek közt a kézügyességét, mozgás koordinációját, finommotoros készségeit, figyelmét és logikáját egyaránt. Az összeszerelési útmutató segítségével mindent a pontos helyére rögzíthet, amely végeredményül pontosan a képen látható tankot fogja adni. A fém építőjáték szett 8 éves kortól ajánlott és összeszerelés után egy mutatós modell készülhet el, amely a gyerekszoba díszeként is felhasználható.  Jellemzők:  - Sherman tank modell fém építőjáték - 287db alkotóelem - Különböző méretű és formájú alkatrészek - Csavarok, alátétek és anyák - Összeszerelési útmutató - Hordozható műanyag bőröndben - Anyaga: fém - Ajánlott: 8 éves kortól", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsherman-tank-fem-epitojatek-359db-os-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75430", "title": "ABC írott kisbetűs formaillesztő színes fa puzzle 26db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/abc-formaillesztos-fa-puzzle-kirakos-3704.webp", "desc": "Szerezz be gyermeked számára egy ABC írott kisbetűs formaillesztő játékot amely akár már három éves kortól használatba vehet és megismerkedhet a betűkkel, hogy később az iskolában könnyű dolga legyen a tanulás alkalmával. A szett összesen 26db különböző színű betűt tartalmaz és mindegyiknek megvan a saját helye az illesztőtábla felületén. Gyermeked használatával nagyban fejlesztheti a kézügyességét, finommotoros készségeit és megismerkedhet a színekkel, betűkkel egyaránt.  Jellemzők:  - ABC írott kisbetűs formaillesztő puzzle - Színes fa anyag - 26db-os szett - Illesztőtáblán - Ajánlott: 3 éves kortól", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-irott-kisbetus-formailleszto-szines-fa-puzzle-26db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}