{"items": [{"id": "J85929", "title": "Mancs őrjárat: A csapat három gyűrűs medence 100cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-medence-100cm.webp", "desc": "Egy ilyen hűsítő medence egészen biztos, hogy nagy sikert fog aratni a gyerekek körében a nyári kánikulában, különösen ha azt a Mancs őrjárat kutyusai díszítik. Ez a három gyűrűs medence a száz centiméteres átmérőjével kiváló lehetőség a kicsiknek, hogy felfrissüljenek, sőt a puha felfújható medencealjnak köszönhetően akár hosszabb időn keresztül is kényelmesen lehet üldögélni és hűsölni benne. A medence anyaga erős strapabíró vinyl anyagból készült, és élénk színekkel lett díszítve, hogy vonzó legyen a gyerek számára.  Jellemzői: - Felfújható három gyűrűs medence - Erős, strapabíró anyagból készült - Mancs őrjárat minta - Mérete 100 cm", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-csapat-harom-gyurus-medence-100cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86515", "title": "Minnie egér Fun Vibes 3D mintás ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/562948-1.webp", "desc": "A kislányok már ovis korban is szeretik a lányos felszereléseket, így biztosak vagyunk abban, hogy ez a rózsaszín és Minnie egérrel díszített ovis hátizsák elnyeri majd a tetszésüket, ráadásul a három dimenziós mintájával kitűnik a többi közül. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részén egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - Minnie egér 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-fun-vibes-3d-mintas-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86520", "title": "Simba 3D mintás ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/562971.webp", "desc": "Az oroszlánkirály népszerűség még ma is elképesztő, ami valójában nem is meglepő, hiszen az egyik legjobb Disney meséről van szó, éppen ezért vagyunk biztosak abban, hogy a legtöbb gyerek örömmel indul oviba egy olyan hátizsákkal, amin Simba kíséri el őket. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részén egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - Simba 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsimba-3d-mintas-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86522", "title": "Must... Transformers három rekeszes lekerekített iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/483205.webp", "desc": "Ezzel a vagány iskolatáskával minden kis srác örömmel indul suliba, hiszen a kényelmes kialakítása Transformers díszítéssel társul, ráadásul a megfelelő helyen megnyomva a gyerekek aktiválhatják a beépített ledeket, így Optimus fővezér több ponton is világítani fog. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a széles, állítható vállpántok és a párnázott hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. Végül, de nem utolsó sorban a táska erős, strapabíró anyagból készült, ami garancia arra, hogy a gyerekek több tanéven keresztül számíthatnak erre a hátizsákra.  Jellemzők: - Transformers design - Három rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-transformers-harom-rekeszes-lekerekitett-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86551", "title": "Mágneses rakéta fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/621994-1.webp", "desc": "Érdekes módon az űrkutatás, a világűr és az űrhajók, már egészen kis korban elkezdi foglalkoztatni a gyerekeket, így ennek a mágneses rakétának garantáltan nagy sikere lesz a kis srácok körében. A rakéta már önmagában is nagyszerű játéklehetőséget kínál a gyerekek számára, szó szerint világok közt átívelő kalandokat tesz lehetővé. A mágneses rakéta azonban a szétszedhetőségével tűnik ki a többi közül. A gyerekek szétszedhetik az űrhajó törzsét, leszedhetik a szárnyakat, és kedvük szerint módosíthatják őket, hiszen az elemek csatlakozásáról mágnesek gondoskodnak.  Jellemzők: - Mágneses rakéta - Fehér színben - Több darabból - Mérete kb 18 cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-raketa-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86613", "title": "Superman gyerek bicikli 12-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/612l-sm.webp", "desc": "Superman alighanem a világ egyik legismertebb szuperhős, így ez a bringa egészen biztos, hogy minden kis srác kedvence lesz. A klasszikus piros kék színeit egy Superman embléma varázsolja egyedivé, ráadásul a láncvédőről és a kormánydíszről a szuperhős maga köszön vissza. A biztonságos használatról a segédkerekek gondoskodnak mindaddig, amíg a gyerekek rá nem éreznek az egyensúlyra. A biztonságos megállásról az első és hátsó keréken található patkófékek gondoskodnak. A masszív vázszerkezetet hátsó sárvédő, láncburkolat és kormánydísz dobja fel. A 12  kerekeken vastag felfújható, erősen mintázott abroncs felel a jó gördülését és a kapaszkodásért.  Jellemzők: - Kerékméret: 12”  - Segédkerekek - Patkófék elöl, hátul - Láncburkolat - Antiallergén ergonomikus ülés - Kulacstartó kulaccsal - Jó tapadású gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 47990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuperman-kerekpar-12-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86604", "title": "Hot Wheels: Crash Zona kötény 42x50cm", "img": "https://www.jatekshop.eu/upload_files/products/642418.webp", "desc": "Számtalan olyan kreatív játék akad amely során a gyerekek ruhája beszennyeződhet festékkel, gyurmával vagy egyéb anyaggal, de egy jó köténnyel ez megelőzhető, és ha azt a kötényt ilyen vagány Hot Wheels járgányok díszítik, akkor a kicsik is szívesen akasztják a nyakukba. A színes, kék alapszínű kötényen feltűnő minták vidám hangulatúvá varázsolják a kreatív játékot, mely során akár egy feltuningolt Hot Wheels járgányt is megfesthetnek a gyerekek. Tedd a nyakadba, kösd meg a derekadnál és máris készen állsz a festésre!  Jellemzői: - Hot Wheels dizájn - 100% poliészter - mérete: 41,5x49cm - 30 fokon mosható", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-crash-zona-koteny-42x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86607", "title": "Színes műanyag festőpaletta többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/641251.jpg", "desc": "A festőpaletta remek lehetőséget biztosít a különböző színek keverésére munka közben, így ez az egyik legfontosabb kelléke a művészi tevékenységnek. A paletta az az eszköz, melyre a különböző színű festékek felhordhatóak, majd ezen kényelmesen kikeverhető a kívánt árnyalat. Ez a paletta biztosan remekül megfelel majd kezdő és profi művészeknek egyaránt, köszönhetően remek minőségének. A paletta anyaga műanyagból készült, és tíz mélyedés található benne a festékeknek. A paletta otthonra és az iskolába is remek választás.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Festőpaletta - Többféle színben - Anyaga: műanyag", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-muanyag-festopaletta-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86833", "title": "ICO: Háromszögletű grafitceruza B-s", "img": "https://www.jatekshop.eu/upload_files/products/suni-haromsozgletu-b-hegyu-ceruza-566168.webp", "desc": "A Süni egy eléggé jól ismert gyártó, amely jó minőségű írószereket kínál a vásárlók számára. A háromszögletű, piros kialakítású grafitceruza B keménységű heggyel rendelkezik, amely puhább a többinél mégis alkalmas úgy írásra mint rajzolásra is. Ez a jó minőségű B-s ceruza nélkülözhetetlen barátunkká válik az otthoni alkotásokban, az iskolai festésekben vagy akár az irodai munkában. Most ezt a ceruzát beszerezheted és tolltartódba tárolhatod, így bármikor szükséged lesz rá a megszokott helyéről elveheted.  Jellemzők: - Süni háromszögletű grafitceruza - Hegy keménysége: B", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-haromszogletu-grafitceruza-b-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87334", "title": "Ars Una: Soft Touch Turquoise Spring extra kapcsos ponthálós füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/53102430.webp", "desc": "Válassz egy olyan füzetet, ami minden órán ugyanolyan remekül használható, hiszen a ponthálós megoldásnak köszönhetően az egyenes vonalban írás, a rajzolás, de akár a táblázatok készítése is egyszerű. A füzet A/4-es méretet kapott, összesen negyven ponthálós lappal, így sokáig lehet majd használatban. A soft touch felülettel rendelkező borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Türkíz színű fémesen csillogó, dombornyomott logóval  - Belsejük 40 lapos, ponthálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír soft touch felülettel - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-soft-touch-turquoise-spring-extra-kapcsos-ponthalos-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87494", "title": "Melissa & Doug: Mancs őrjárat Kaland-öböl újrahasználható matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/33254k-1.webp", "desc": "Ebben a szuper matricás füzetben a gyerekek öt színes jelenet segítségével Kaland-öbölben alkothatnak egy-egy saját történetet. A kicsik megtölthetik az oldalakat százharminc újrafelhasználható matricával. Minden oldalhoz tartozik egy hozzá illő, újraragasztható matrica lap, de akár össze is lehet keverni a matricákat, hogy egyedi jeleneteket hozzon létre! A színes matricák könnyen felragadnak, tisztán leszedhetők és kényelmesen tárolhatók a spirálkötésű tömbben, így hároméves és idősebb gyerekek számára nagyszerű, rendetlenségmentes utazási tevékenységet jelentenek. A Mancs őrjárat mindig készen áll a segítségre, és a csapatmunkára, a kaland és a humor keverékével inspirálja az óvodásokat, miközben a játékon keresztül szociális, érzelmi és fejlődési készségeket fejlesztenek.  Jellemzők: - Újrahasználható matricás füzet - Mancs őrjárat mese alapján - 130 újrafelhasználható matrica - Spirálos jelenet füzet", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-kaland-obol-ujrahasznalhato-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87495", "title": "Melissa & Doug: Mancs őrjárat Klasszikus küldetés újrahasználható matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/33253-1.webp", "desc": "A Mancs őrjárat kutyusai mindig készen állnak egy-egy izgalmas küldetésre, hiszen a füzet és a matricák segítségével mindenki a saját kalandjait jelenítheti meg. A kicsik megtölthetik az oldalakat százharminc újrafelhasználható matricával. Minden oldalhoz tartozik egy hozzá illő, újraragasztható matrica lap, de akár össze is lehet keverni a matricákat, hogy egyedi jeleneteket hozzon létre! A színes matricák könnyen felragadnak, tisztán leszedhetők és kényelmesen tárolhatók a spirálkötésű tömbben, így hároméves és idősebb gyerekek számára nagyszerű, rendetlenségmentes utazási tevékenységet jelentenek. A Mancs őrjárat mindig készen áll a segítségre, és a csapatmunkára, a kaland és a humor keverékével inspirálja az óvodásokat, miközben a játékon keresztül szociális, érzelmi és fejlődési készségeket fejlesztenek.  Jellemzők: - Újrahasználható matricás füzet - Mancs őrjárat mese alapján - 130 újrafelhasználható matrica - Spirálos jelenet füzet", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-klasszikus-kuldetes-ujrahasznalhato-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO010", "title": "Középiskolás iskolakezdő tanszercsomag lányoknak", "img": "https://www.jatekshop.eu/upload_files/products/kozepiskolas-tanszercsomag-lanyoknak.webp", "desc": "A középiskolás iskolakezdő csomagban minden olyan dolgot megtalálhatsz, amely az évfolyam kezdéséhez szükséges lehet, amely nagyban megkönnyíti a vásárlásod és megkímél attól, hogy órákon át kelljen sokszáz termék közül kiválasztanod a legkedvezőbb ajánlatokat. A csomag lányos színvilággal lett összeállítva és a legkedvezőbb árú termékekkel lett feltöltve annak érdekében, hogy a sulikezdés egyben pénztárcabarát is lehessen. A csomag számos olyan taneszközt tartalmaz, amelyek elengedhetetlenek az iskolakezdéshez, de a csomag tartalmát könnyedén bővítheted más-más termékek kosárba helyezésével, vagy tartalmat csökkenthetsz a kosár módosításával.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepiskolas-iskolakezdo-tanszercsomag-lanyoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87672", "title": "Volkswagen Bogár hátrahúzós kisautó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko449939.webp", "desc": "A német Volkswagen gyár egyik legismertebb modellje a Bogár, ami elképesztő sikeres lett, hiszen majdnem fél évszádon keresztül gyártották, sőt, egy modern változata a mai napig megtalálható a gyártó kínálatában. A kis srácok számára most négy különféle színből választhatunk, de mind a négy kisautó hátrahúzós meghajtással színesíti majd a játékélményt. A Car Models járgányokra jellemző részletgazdag kidolgozásnak és kiváló minőségnek köszönhetően ez a kisautó egészen biztos, hogy a gyerekek gyűjteményének az egyik legmegbecsültebb darabja lesz.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Volkswagen Bogár - Hátrahúzós meghajtással - Töbféle változatban - Mérete kb 10 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolkswagen-bogar-hatrahuzos-kisauto-tobfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87129", "title": "Katie hercegnő háza babával", "img": "https://www.jatekshop.eu/upload_files/products/mkm304411.webp", "desc": "A babaházak nem véletlen olyan népszerűek a kislányok körében, hiszen egyrészt nagyon jól néznek ki, másrészt remek játéklehetőségnek adnak teret. Ebben a csomagban a kislányok egy tizenkét centis babát is találnak, ami ideális ahhoz, hogy a ház különféle helyszíneit belakja. A nagyjából negyven centi széles és hosszú épületben több helység is található, így a baba több szobát, sőt akár egy kis kertet is berendezhet, ahol a kis kedvence is otthon érezheti magát. A csomag az épület mellett kiegészítőket is tartalmaz.  Jellemzők: - Katie hercegnő háza - 12 cm-es babával - Kiegészítő bútorokkal - Házi kedvenccel - Mérete 41x40x31cm", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-hercegno-haza-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87135", "title": "Nicky légiutas kísérő divatbaba többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm330493.webp", "desc": "A légiutas kísérő az egyik legizgalmasabb szakma, hiszen az ember egész munka során egy repülőgép fedélzetén dolgozik, és az utasoknak teszi még kényelmesebbé az utazást. Ezt a hivatást a legcsinosabb és legtalpraesetebb lányok választják, pont mint Nicky. A baba közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nicky divatbaba - Mozgataható végtagokkal - Bőrönddel - Kétféle változatban - A baba mérete kb 30cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-legiutas-kisero-divatbaba-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87163", "title": "Nicky és Alex öltözz össze divatbaba szett", "img": "https://www.jatekshop.eu/upload_files/products/mko444467.webp", "desc": "Nicky és Alex mindketten rajonganak a divatért, így nem meglepő, hogy időnként külön kihívásokkal variálják öltözetüket, ebben az öltözz össze csomagban például mindketten azonos színű és mintájú ruhába bújtak, mégis mindkettő rendkívül csinos. A baba  közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Nicky és Alex divatbaba - Öltözz össze szett - Mérete kb 28 cm", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-es-alex-oltozz-ossze-divatbaba-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87633", "title": "Tool Helper Barkács készlet fúróval", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-keszlet-furoval-mko477038.webp", "desc": "A gyerekek most ennek a szettnek a segítségével mindent megjavíthatnak, hiszen a készlet minden olyan szerszámot tartalmaz, amely szükséges egy nehezebb munka elvégzéséhez. A kisfiúk élvezni fogják a játszást ezzel a csomaggal, főleg azért mert ilyen módon nekik is külön megvannak a szerszámaik. A szett legfontosabb eleme a fúró de ezen kívül más elemeket is megtalálsz benne mint a villáskulcs, különböző csavarok és csavarhúzó hegyek. Ezek a játékok kiválóan fejlesztik a gyerekeknél az adott szerszámhoz szükséges szem-kéz koordinációját és finom motorikus készségeit.   Jellemzők: - Tool Helper szett - Barkácskészlet - Különféle szerszámokkal - Kiváló minőség - 3 éves kortól", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftool-helper-barkacs-keszlet-furoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87089", "title": "Lendo az ébresztő robotmaci barát", "img": "https://www.jatekshop.eu/upload_files/products/lendo-az-ebreszto-robotmaci-barat.webp", "desc": "Lendo egy igazán cuki robotmaci, aki a gyerekek legjobb cimborája lesz az éjjeliszekrényen vagy az íróasztalon. A kis maci szeme ugyanis folyamatosan mutatja a pontos időt, tapsra reagál és még ébresztő funkció is beállítható rajta. A maci végtagjai természetesen mozgathatóak is, hogy a gyerekek nekik tetsző pózba állítsák be vagy ültessék le Lendo-t. A maci egy USB kábellel tölthető fel, így nincs szükség elemre a használatához, mivel beépített akkumulátorral rendelkezik.   Jellemzők: - Lendo az ébresztő robotmaci barát - USB töltőkábel - Mutatja az időt sötétben is - Tapsra reagál - Ébresztő funkció", "price": 15490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendo-az-ebreszto-robotmaci-barat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87555", "title": "Kutyusos taxi hátrahúzós meghajtással", "img": "https://www.jatekshop.eu/upload_files/products/mko348707.webp", "desc": "Ennek a járgánynak a cuki kialakítása miatt a kislányok és fiúk egyaránt remekül el fognak vele szórakozni, hiszen ez a kutyusos taxi kifejezetten a legkisebbeknek készült, így akár már egy fél éves gyerek is biztonságban játszhat vele. A nagyjából tíz centiméteres kisautó teljesen le lett kerekítve, mókás kutyafüleket és szemekkel ellátott szélvédőt kapott. A kocsi hátrahúzós meghajtással rendelkezik, így egy kicsit hátrahúzva felhúzhatjuk a benne lévő rugót, majd elengedve a kocsi kilő előrefelé.  Jellemzők: - Kutyusos taxi - Hátrahúzós meghajtással - Mérete kb 10 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyusos-taxi-hatrahuzos-meghajtassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}]}