{"items": [{"id": "J78624", "title": "Baby Do 3db-os színes gyurma szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-baby-do-3db-os-szines-gyurma-szett-3.webp", "desc": "A babák már akáűr egy éves kortól élvezhetik a gyurmázás nyújtotta örömöket, köszönhetően a fantasztikus Carioca baby-Do gyurmaszettnek. Ez a csomag 3db színes gyurmát tartalmaz, melyek egyenként 75g súlyúak. A Carioca Baby-Do gyurmái akár már egy éves kortól biztonságosan használhatóak. A gyurma könnyedén alakítható, a színek egymással tökéletesen keverhetőek és használat közben nem piszkolják össze a kezecskéket. A gyurma kiszáradás után megkeményedik, így tartós alkotás készíthető belőle.   Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Búzát tartalmaz - Káros anyag mentes", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-do-3db-os-szines-gyurma-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81365", "title": "Harry Potter Boom Boom társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-boom-boom-tarsasjatek.webp", "desc": "Ebben a nagyszerű társasjátékban a gyerekek csatlakozhatnak Harry potterhez, Ronhoz és Hermionéhoz a Roxfort Varázsló és boszorkányképző iskolában, hogy próbára tegyék magukat abban a varázslatos világban. Ennek a gyorsasági játéknak, a célja, hogy összegyűjtsünk négy egyforma lapot. Persze ez csak elmondva könnyű, hiszen a sikerhez figyelemre és gyorsaságra is szükség lesz, valamint abban is biztosak lehetünk, hogy az ellenfelek nem fogják megkönnyíteni a dolgunkat!  Az előkészületek után az utolsó 4 kártyát helyezd a táblára felfelé fordítva úgy, hogy minden játékos elérje. A legfiatalabb játékos kezdi a játékot. Mindenki egyszerre játszik. Minden játékos kézbe veheti bármelyik pakliját, és kicserélhet belőle egy kártyát a táblán lévő bármelyik kártyával. Gyorsan kell cselekedni, mivel más játékosok is vadászhatnak ugyanazokra a kártyákra.  Akinek elsőként áll össze minden paklija, az csenget, és azt kiáltja, hogy „bumm-bumm!” Ezzel véget ér a kör, és a játékos szerez egy pontot.  Tartalma: - Játéktábla - 56 kártya - Csengő - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-20 perc", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-boom-boom-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71972", "title": "RC Távirányítós buldózer munkagép fényeffektekkel 1/30-as méretarány 22cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-092066.webp", "desc": "Hozd be a munkaterületet a gyerekszobádba ezzel a lenyűgöző RC Távirányítós buldózer munkagéppel! Ez a 1/30-as méretarányú, 22 cm hosszú játék igazi életre kel a fényeffektekkel és funkciókkal. Vezérelheted a buldózert előre, hátra, jobbra és balra, miközben a beépített fények még élethűbbé teszik a játékot. Ez a távirányítós játék ideális választás a kis építőknek, akik imádnak a munkagépek világában játszani. A precíz kidolgozás és a részletek gondos tervezése hűen tükrözi a valódi buldózerek munkáját. A könnyen használható távirányítóval a gyerekek könnyen irányítani tudják a járművet, és akár új építőipari történeteket is alkothatnak vele. Ez a buldózer játék kiváló választás minden kis építőnek és műszaki zseninek, akik szívesen belemerülnek a munkagépek világába. A fényeffektek és a működő funkciók még izgalmasabbá teszik a játékot, és hosszú órákra lekötik a gyerekek figyelmét. Bármilyen kisfiú vagy kislány számára tökéletes ajándék lehet, akik imádják a munkagépeket és a távirányítós játékokat.  Jellemzők:  - 1/30-as méretarányú buldózer munkagép - Mérete: 22 cm hosszú - Vezérlés előre, hátra, jobbra és balra - Beépített fényeffektek - Realisztikus részletek és kidolgozás - Ideális választás kis építőknek és műszaki rajongóknak - Könnyen kezelhető távirányító - Fejleszti a gyerekek kreativitását és kézügyességét", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-buldozer-munkagep-fenyeffektekkel-1-30-as-meretarany-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95610", "title": "Az első Lamborghini Huracán távirányítós autóm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-elso-lamborghini-huracan-kisautom-taviranyitos-17845.webp", "desc": "Vedd az irányt az első Lamborghini Huracán távirányítós autóddal a Clementonitól, amelyet kifejezetten a legkisebb versenyzők számára terveztek! Ez a különleges, interaktív játékautó tökéletes bevezetés a távirányítós modellek világába 2 és 4 éves kor közötti gyerekeknek. A vidám szemekkel ellátott zöld Lamborghini nem csak a szem szegezve tartását garantálja, de a valódi Lamborghini motorhangokkal izgalmas versenyzési élményt is nyújt a nappaliban vagy a kertben. Három különböző játékmóddal - beleértve a pilóta nélküli vezetést és a csendes módokat - ez a Huracán tökéletes választás a kicsik számára, hogy játékosan fejlesszék koordinációs képességüket és reakcióidejüket. Indulhat a száguldás? Kapcsoljátok be az első Lamborghini Huracánt és tapasztaljátok meg együtt a sebesség örömét!  Jellemzők:  - Speciálisan kisgyermekek számára tervezett távirányítós autó - Valódi Lamborghini motorhangokkal - 3 játékmód: pilóta nélküli, hangos és csendes - Fejleszti a koordinációt és reakcióidőt - Célcsoport: 2-4 éves kor", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-elso-lamborghini-huracan-taviranyitos-autom-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J00569", "title": "Átlátszó öntapadós tankönyvborító 50x31", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-ontapados-tankonyvborito-50-31.webp", "desc": "Szeretnéd a tankönyveidet nagyobb biztonságban tudni? Most itt a lehetőség, hogy megvédd a füzeteidet, könyveidet a karcolásoktól, a véletlenül kiömlött folyadékoktól, sérülésektől. Ezzel az öntapadós tankönyvborítóval burkolt füzetek, könyvek strapabíróak lesznek, és biztosan tökéletes állapotban vészelik át az iskolával járó viszontagságokat.  Jellemzők: - méretre vágható - egy csomag 10 darabot tartalmaz - tankönyvekhez és füzetekhez is használható  Méretei: 50x31 cm", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-ontapados-tankonyvborito-50x31-15984.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2471", "title": "Színes ceruza szett 36db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/41875-carioca-szinesceruza-keszlet-36dbos.webp", "desc": "Kiváló minőségű ceruzákat tehetsz ezentúl a tolltartódba, melyeknek színe tartósan élénk marad. A Carioca hagyományos, hatszögletű fa színes ceruzái törésálló heggyel vannak megtöltve, így azok a szállítás közben sem sérülnek az iskolatáskádban. A ceruzákon egy speciális felületet is találsz, melyekre felírhatod a nevedet.   A szett tartalma: - 36db hatszögletű ceruza  Hegy vastagsága: 3mm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-ceruza-szett-hegyezovel-36db-carioca-23352.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34627", "title": "Kingdomino társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kingdomino-tarsasjatek.jpg", "desc": "A Kingdomino egy gyors, meglepően taktikus családi társasjáték, amit nem csak fanatikus dominósoknak ajánlunk! A játék során a játékosoknak a dominószerű, osztott lapocskákból kell királyságot építeni, ami rendkívül izgalmas dolog tud lenni, különösen, hogy előre meg kell tervezni, hogy hová teszi az ember a következő elemet. Az összefüggő területek, mint a búzatábla vagy az erdő, pontokat érnek, azonban a hely korlátozott, hiszen egy mindössze 5x5-ös négyzeten belül kell ügyeskednie a játékosnak. A játék végén jöhet a pontok számolása, és akinek a legtöbbet sikerült begyűjtenie, az nyeri a játékot.  Tartalma: - 4 kezdő lapka - 4 3D kastély - 48 dominó - 8 fa király  - magyar nyelvű játékszabály  Játékosok száma 2-4 fő. Játékidő kb 15 perc.", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkingdomino-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75037", "title": "Kutyavilág - a kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/kutyavilag-kartyajatek.webp", "desc": "A Kutyavilág társasjáték hatalmas sikert aratott a gyerekek és persze a kutyakedvelők körében, így biztosak vagyunk abban, hogy kártyajáték formájában is legalább akkora népszerűségre fog majd szert tenni. A Kutyavilág egy kártyajáték az egész családnak a legaranyosabb házikedvencekkel. Van köztük labrador, uszkár, boxer és foxi. A játékot az teszi igazán izgalmassá és változatossá, hogy a taktika mellett a szerencse is némi szerepet kap benne. Kösd ki a kedvenced a pórázzal, közben csald el a másik játékos legértékesebb kutyáját. Így biztosan tiéd lesz a legerősebb kártyacsomag és az ezért járó jutalom. A Kutyavilág legfeljebb hat játékos számára kínál nagyszerű szórakozást, éa a nagyjából húsz perces játékideje miatt akár több partit is le lehet játszani egymás után.  Tartalma: - 60 kutyakártya - 28 akciókártya - 15 jutalomkártya - 4 tartalékkártya  Játékosok száma 2-6 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyavilag-a-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77390", "title": "Kinetic Sand: Scents homokgyurma fagyi alakú tárolóban 113g kétféle változatban 1db - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kinetic-sand-scents-fagyi-gyurma-ketfele-valtozatban-113g-8757.webp", "desc": "Szerezz be gyermeked számára egy különleges Kinetic Sand homokgyurmát, amely ezúttal egy fagyi alakú tárolóban érkezhet játékbirodalmába. A gyurma két különböző változatban érhető el, válaszd ki a szimpatikusabbat vagy szerezd meg mindkettőt, hogy változatos színű gyurma alkotásokat hozhasson létre gyermeked egy szempillantás alatt. A homokgyurma különleges anyaga kiválóan formázható és a formázás befejeztével nem hagy nyomot az asztalon. A csomagban összesen 113gramm színes homokgyurma található amely akár utántöltőként is remekül használható. A kizárólag természetes alapanyagokból készült gyurma káros anyagoktól mentes így akár már három éves kortól használható.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Kinetic Sand: Scents homokgyurma fagyi alakú tárolóban - Két különböző színben - 100%-ban természetes alapanyagokból készült - Káros anyagot nem tartalmaz - Nettó tömeg: 113g", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-scents-homokgyurma-fagyi-alaku-taroloban-113g-ketfele-valtozatban-1db-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77552", "title": "Rumini és az elsüllyedt világ mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/rumini-es-az-elsullyedt-vilag.webp", "desc": "Végre mindenki újra ép és egészséges, a Tükör-szigeteki kalandok után irány Egérváros! Nem csoda, ha ennyi viszontagság után még a legelszántabb matrózok is egy kis egérvárosi nyugalom és megérdemelt semmittevés után áhítoznak. Csak az Áspis-tengeren kell keresztülhajózniuk, ahol egy erős tengeráramlat pont a megfelelő irányba sodorja majd a Szélkirálynőt. Jó tempóban, jó hangulatban haladnak. Vajon miért nem jár errefelé egyetlen hajós sem? Aztán egyszer csak szörnyű reccsenés hallatszik. Majd még egy. Mintha szétszakadtak volna a hajót tartó eresztékek, a fedélzet egyik oldala megemelkedik, miközben a másik oldal majdhogynem belemerül a vízbe. Ennél szomorúbb kezdete még egy Rumininek sem volt - de talán ennél fordulatosabb, összetettebb, kalandosabb és varázslatosabb folytatása sem! Kiderül minden a tizedik Ruminiből!  Jellemzők: - Ifjúsági irodalom - 440 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-es-az-elsullyedt-vilag-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79434", "title": "Mancs őrjárat: Rubble 23cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-rubble-pluss-figura-23cm.jpg", "desc": "A Mancs őrjárat csapata minden szempontból igyekszik jobbá és biztonságosabbá tenni Kaland-öböl környékét. Ebben természetesen Chase, és Marshall mellett Rubblenek is hatalmas szerepe van, aki a nehéz munkagépek szerelmese. A Mancs őrjárat legnépszerűbb szereplői most nagyjából huszonhárom centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Rubble figura - Puha plüss anyagból - Mérete kb 23cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-23cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83546", "title": "Tech Deck Fingerboard gördeszka csomag többféle - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/j83546-1.webp", "desc": "Bármelyik Tech Deck Fingerboard gördeszka csomag ideális választás azoknak, akik most ismerkednek az ujjgördeszka sportággal, hiszen a csomagban egy deszka és tartalék kerekek is találhatók, amin meg lehet kezdeni a gyakorlást. Az ujjgördeszka az a játék, melyre sokan csak legyintenek. Pedig nem kellene, mivel egyrészt roppant módon megerősíti az ujjat mozgató izomzatot, másrészt igen mozgékonnyá teszi az ujj ízületeit, tehát a kötöttséget megszünteti, sőt a szem-kéz koordinációt, a finom-motoros mozgást is nagyban fejleszti. Emellett szükség van még komoly reflexekre is. Fingerboard trükkök eltanulásához számos videó található az interneten is. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Tech Deck Fingerboard csomag - Szükséges kiegészítőkkel - Különféle változatokban - A deszka mérete 96mm", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-fingerboard-gordeszka-csomag-tobbfele-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72711", "title": "Flames Storm: Elektromos óriás szivacslövő fegyver fénnyel, forgótárral és töltényekkel 73cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl330674-eva-szivacslovo-73cm-2.webp", "desc": "Fedezd fel a kiváló minőségű szivacslövő fegyver varázslatos világát, amely a beltéri és kültéri harcokhoz egyaránt tökéletes választás! A biztonságos játék érdekében a fegyver puha EVA szivacslövedékeket használ, amelyek nem okoznak kárt a testben. A nagyméretű puska kényelmes fogást biztosít, így gyermeked könnyedén célozhat és pontosan találhat ellenfeleire a harc folyamán. A fegyver hossza 73 cm, magassága pedig 27 cm. Rendelkezik válltámasszal és célzóval is, amelyek még inkább növelik a célzás pontosságát és a játékélményt. A szett tartalmaz 20 db töltényt, amelyeket könnyedén betölthetsz a fegyver forgótárába, így folyamatosan folytathatod a harcot anélkül, hogy félbeszakadna a játék. A fegyver működéséhez 3 db AA elemre van szükség. A szivacslövő fegyver nemcsak izgalmas csatákat kínál gyermekednek, hanem segíti a mozgásfejlődést és a kézügyesség fejlesztését is. A játék során a gyerekek szabadon mozoghatnak, stratégiákat alkothatnak és taktikázhatnak, ezáltal fejlesztve a kreativitást és problémamegoldó képességet.  Ez a szivacslövő fegyver ideális választás születésnapokra, ünnepi alkalomra vagy akár baráti összejövetelekre. A gyerekek órákig élvezhetik a játék izgalmait és a csapatmunka élményét. Ne habozz, szerezd be ezt a lenyűgöző szivacslövő fegyvert, hogy gyermeked garantáltan felejthetetlen pillanatokat élhessen át a harcmezőn!  Jellemzők: - Flames Storm szivacslövő fegyver készlet - Elektronikus kilövés - 10 darab szivacslövedékkel - 10 darab tapadókorongos szivacslövedékkel - Lőtávolság: 12 méter - Forgótár - Anyaga: műanyag - Mérete: 73x27 cm - fénnyel", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflames-storm-elektromos-orias-szivacslovo-fegyver-forgotarral-es-toltenyekkel-73cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62914", "title": "World of Trucks: Tűzoltósági kisautó többféle változatban 7cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk449961-tuzoltosagi-jarmuszett-tobbfele-2.webp", "desc": "Gyermeked érdeklődéssel figyeli a tűzoltóautókat ha épp elhalad egy mellette? Lepd meg saját tűzoltóautójával, melyek között számos különböző változat található, így a gyerekek számára végtelen játékélményt biztosítanak. Ezek a nagyjából hét centiméteres járművek rendkívül részletgazdag kidolgozást kaptak, és a jellegzetes tűzoltósági festésük még izgalmasabbá teszi a játékot. A kisautók anyaga kiváló minőségű műanyag, ami tartósságot és hosszú élettartamot garantál.   A részletekbe menő kidolgozás révén valódi életérzést nyújtanak a gyermekeknek, akik izgalmas és szórakoztató kalandokat élhetnek át velük. Az apró méretük miatt könnyen magukkal vihetik őket bárhová, így a kreatív játéklehetőségek széles skáláját nyitják meg előttük.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Tűzoltósági járművek - Részletgazdag kidolgozás - Többféle változatban - Mérete  6-7 cm - anyaga: műanyag - választható változat", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-trucks-tuzoltosagi-kisauto-tobbfele-valtozatban-7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94495", "title": "Az égig érő paszuly diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34100345-az-egig-ero-pasuly.webp", "desc": "Az Égigérő Paszuly diafilm egy szívmelengető mese a szegénylegényről, aki egyetlen tehenét egy csodálatos paszulyra cserélte, és ezzel meglepte az édesanyját. A történet kezdetén a fiú hazaviszi a paszulyt, amit az öregember adott neki a tehene helyett.   Az édesanya először szomorú, és keservesen sír, hogy a tehénét ilyen áron adta oda. Azonban az öregember biztatja, hogy ültesse el az égigérő paszulyt, és meglássák, mi lesz belőle. A diafilm továbbvezet bennünket a történet során, és bemutatja, hogy a fiú milyen kitartással és gondoskodással ápolja az elültetett paszulyt. A kis magból egy hatalmas és varázslatos növény nő ki, amely az égig ér, és számos csodát rejt magában.   A mese arra tanít, hogy a látszólag rossz üzletek mögött rejtőzhetnek az élet legszebb ajándékai, és hogy a kitartás és az optimizmus gyakran szüretelhet sikert. Az Égigérő Paszuly diafilm egy felemelő és tanulságos történet, amely a nézőket arra ösztönzi, hogy nézzenek mélyebben a külső körülmények mögé, és higgyenek az álmok erejében.  Korosztály: 4 éves kortól Rajzoló: Neuberger Gizella Jankovics Marcell Kockaszám: 31  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-egig-ero-paszuly-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95604", "title": "Dickie SOS széria: Citroen SpaceTourer rendőrautó trafipax-al - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-citroen-space-tourer-trafipaxxal-5006.webp", "desc": "Ismerd meg a Dickie SOS széria egyik büszke tagját, a részletgazdag kidolgozású Citroen SpaceTourer rendőrautót, mely most egy hozzá tartozó trafipaxszal együtt várja, hogy csatlakozz a rendőrségi flottához! Ez a játékszett tökéletes választás minden kis rendfenntartónak, aki szereti az izgalmas üldözéseket és a törvény betartását szem előtt tartani.  A SpaceTourer rendőrautó valósághű dizájnjával és nyitható ajtóival valódi élményt nyújt a gyerekek számára. A jármű a gyerek kezében életre kel, hiszen a súrlódásos meghajtás révén, egyszerűen csak tovább kell húzniuk, hogy lendületbe jöjjön. A különlegességet a jármű fény- és hanghatásai adják, melyek még izgalmasabbá teszik a játékot, legyen szó akár egy hajsza megtervezéséről vagy egy sebességellenőrzésről.  A csomagolásban található trafipax a gyerekek számára egy remek eszköz a sebességméréshez, mellyel életszerű helyzeteket játszhatnak el, így játékosan tanulhatják meg a közlekedési szabályok fontosságát. Ajánlott életkor: 3 éves kortól, így a legkisebb rendőrök is részt vehetnek a rendfenntartásban!  Jellemzők:  - Valósághű Citroen SpaceTourer rendőrautó - Súrlódásos meghajtás - Nyitható ajtók - Fény- és hanghatások - Trafipax a sebességméréshez - Ajánlott életkor: 3+ év", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdickie-sos-szeria-citroen-spacetourer-rendorauto-trafipax-al-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97725", "title": "PlayBox: Színes nagyméretű mozaik pötyi 125 db-os szett vödörben 2cm", "img": "https://www.jatekshop.eu/upload_files/products/2471773-plyabox-mozaik-potyi-szett.jpg", "desc": "Ezek a színes mozaik pötyik ideálisak kreatív projektekhez és kézműves munkákhoz. A nagy méretű, 2 cm-es pöttyök lehetővé teszik, hogy könnyedén kezelhetőek legyenek, és számos különböző alkotási lehetőséget kínáljanak. A praktikus vödör csomagolás gondoskodik arról, hogy könnyen hozzáférhess a pöttyökhöz, és rendben tartsd azokat.  Használhatod őket mozaik minták készítésére, képek, minták vagy designok létrehozására. A különböző színekkel és textúrákkal való kísérletezés lehetővé teszi, hogy egyedi és izgalmas alkotásokat hozz létre. Csak a képzeleted szab határt annak, hogy milyen terveket hozhatsz létre ezekkel a mozaik pöttyökkel.  Az élénk színek fokozzák az alkotások látványosságát, és élettel telivé teszik azokat. Legyen szó művészetről, kézimunkáról vagy bármilyen kreatív tevékenységről, ezek a színes mozaik pöttyök segítenek abban, hogy megvalósítsd elképzeléseidet, és egyedi alkotásokat hozz létre.  Jellemzők: - Színes mozaik pötyik - 125 db-os szett - 2 cm-es - élénk színek", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-mozaik-potyi-125-db-os-szett-vodorben-2cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98900", "title": "LEGO® City: Tengerparti kikötő teherszállító hajóval (60422)", "img": "https://www.jatekshop.eu/upload_files/products/city-tengerparti-kikoto-teherszallito-60422l.jpg", "desc": "Csempészd a gyerekek játékába a barátságos rakpart hangulatát a 8 éves kortól ajánlott LEGO® City Tengerparti kikötő teherszállító hajóval (60422) játék építőkészlettel. A gyerekek konténereket emelhetnek fel a játék daru segítségével, és élvezhetik a kikötő turistabarát részét, amely üzlettel, tenger gyümölcseit kínáló étteremmel és stranddal várja őket. A szetthez egy kisebb játék hajó, egy vízi robogó és 8 minifigura is tartozik, hogy izgalmas legyen a játék és a történetmesélés. Ehhez a kreatív építőjátékhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket. A LEGO City szettek klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek korlátlanul adnak inspirációt. A gyerekek ezt a LEGO City szettet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát.  Jellemzők: • Tengeri kikötő és játék teherszállító hajó – Csempészd a gyerekek játékába a kikötők hangulatát a LEGO® City Tengerparti kikötő teherszállító hajó játékszettel, amely 8 éves vagy nagyobb fiúk és lányok részére készült • Mit rejt a doboz? – Ez a kreatív építőjáték egy LEGO® hajót, 2 konténert, egy működő konténerdarut, üzletet, éttermet, vízi robogót, vízibiciklit és 8 minifigurát tartalmaz • Építőjáték gyerekeknek, akik szeretik a fantáziadús játékot – A gyerekek hozzáférhetnek a teherhajó motorjához, a parancsnoki hídhoz, a hajótesthez, a daruval pedig lepakolhatják a játék járműveket tartalmazó konténereket • LEGO® minifigurák kiegészítőkkel – Az izgalmas játék érdekében ehhez a kalandos játékszetthez olyan vidám kiegészítők is tartoznak, mint a horgászbot, a csavarkulcs, a 2 rádió adó-vevő, a rákászháló és a rákfigura • Vidám ajándék gyerekeknek – Ajándékozd ezt a LEGO® építőjátékot születésnapra vagy csak úgy a 8 éves vagy annál idősebb fiúknak és lányoknak • Vidám építés digitálisan – Ehhez a LEGO® City hajós szetthez a LEGO Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – Ebben az 1226 elemből álló játékkészletben a kikötő 25 cm magas, 45 cm széles és 30 cm mély", "price": 36690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-tengerparti-kikoto-teherszallito-hajoval-60422.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02169", "title": "Első párosítóm - Gyümölcsök", "img": "https://www.jatekshop.eu/upload_files/products/elso-parositom-gyumolcsok.webp", "desc": "Az Első párosítóm – Gyümölcsök egy szórakoztató és oktató játék, amely segít a kicsiknek megismerni a legnépszerűbb gyümölcsöket, mint például az epret, banánt, körtét és narancsot. A játék célja, hogy a gyerekek összeillesszék a gyümölcsökről készült nagyméretű, színes kártyákat, miközben fejlesztik kézügyességüket és megfigyelőképességüket. Az egyszerű és aranyos illusztrációk a legkisebbek számára is érthetőek, így a játék már 2 éves kortól használható.  A vastag, strapabíró anyagból készült elemek ideálisak a kis kezek számára, és könnyen tisztíthatók. A gyümölcsök vidám mosolygós megjelenése ösztönzi a gyerekeket, hogy újra és újra játszanak, miközben tanulnak a formákról, színekről és a gyümölcsök világáról. Ez a játék ideális választás, hogy szórakoztató módon támogasd a gyermeked fejlődését.  Jellemzők:  Párosító játék vidám gyümölcsökkel Nagyméretű, könnyen megfogható elemek Fejleszti a kézügyességet és a megfigyelőképességet Élénk színek és aranyos design 2 éves kortól ajánlott", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-parositom-gyumolcsok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05860", "title": "Washy Friends: Color Reveal Pancsoló cicusok meglepetés tasakban többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/pancsolo-cicusok-tasakban-meglepetes-1db-k02wfk01.webp", "desc": "Fedezd fel a fürdés varázsát egy cuki, pancsolós kaland keretében a Color Reveal Pancsoló cicusokkal! Ezek az aranyos kis meglepetéscicák első ránézésre mind egyformák – de ahogy vízbe kerülnek, varázslatos módon felfedik valódi színüket és egyedi mintázatukat! Csak tölts meg egy tálkát meleg vízzel, merítsd bele a cicust, és figyeld, ahogy a színes fürdőréteg leoldódik, és előtűnik az igazi személyisége. Minden csomag egy meglepetésfigurát és egy kis fürdőkiegészítőt tartalmaz – például egy kefét –, hogy még valóságosabb legyen a pancsolás élménye.  A szórakozás nem ér véget a felfedés után sem, hiszen a cicák tökéletes társai lehetnek szerepjátékhoz, gyűjtéshez vagy egyszerűen csak ölelgetéshez. A különböző színek és minták lehetőséget adnak a gyűjtésre, és minden egyes tasak egy új meglepetést rejt. Az élmény minden alkalommal újra átélhető – csak egy kis vízre lesz szükség, hogy megtudd, ki bújt meg a habok mögött.  Jellemzők: - Meleg víz hatására előbukkanó színes cicafigura - Minden tasakban 1 meglepetés cica és kiegészítő - Újra és újra felfedezhető játékélmény - Tökéletes szerepjátékhoz és gyűjtéshez - 3 éves kortól ajánlott", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwashy-friends-color-reveal-pancsolo-cicusok-meglepetes-tasakban-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}]}