{"items": [{"id": "J74079", "title": "Stabilo: Trio Scribble háromszögletű filctoll világos szürke színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-vilagos-szurke-szinben.webp", "desc": "Ez a világos szürke filctoll remek választás, ha gyermekünk rajzeszközeinek tárát szeretnénk bővíteni. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-vilagos-szurke-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74052", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza világosbarna", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-vilagosbarna-balkezes-szines-ceruza.webp", "desc": "Az EASYcolors ceruzákat nem csak a háromszögletű kialakításuk és a vastagságuk miatt szeretik a gyerekek, hanem azért is, mert olyan csodás színeket találni benne, mint ez a világosbarna, ami biztos, hogy gyakran elő fog kerülni a színezések során. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-vilagosbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73953", "title": "Stabilo: Sensor F világoszöld tűfilc 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/sensor-f-vilgaoszold-tufilc.webp", "desc": "Aki egy igazán kiváló minőségű tűfilcet keres, annak mindenképp érdemes tennie egy próbát a Stabilo Sensor filceivel, amelyek a szép íráskép mellett igazán kényelmes fogórésszel rendelkeznek, így a hosszan tartó használat sem okozhat gondot. A Sensor tűfilcek egy igazán különleges hegyet kaptak, hiszen a 0,3 milliméteres vonalvastagságot garantáló hegy védelmét egy rugós megoldással és a fém burkolattal szavatolják. A különleges hegy a vonalzó mentén való használatot is lehetővé teszi, így jegyzeteléshez és íráshoz is remek választás. Áruházunk kínálatában különböző színek közül választhatja ki a megfelelőt.  Jellemzők: - Sensor F tűfilc - Élénk szín - Kényelmes kialakítás - 0,3 mm-es vonalvastagság - Rugós hegy", "price": 490.0, "original_price": 590.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-vilagoszold-tufilc-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73167", "title": "Stabilo: Pen 68 brush ecsetfilc kék", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-kek.webp", "desc": "Tedd magadat próbára a kalligráfia terén, ahol a régi íráshoz hasonló módon rajzolhatod a betűket, és ebben ez a kék színű ecsetfilc maximálisan a segítségedre lesz, hiszen a rugalmas hegye igazán különleges írásképet tesz lehetővé. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: kék - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73170", "title": "Stabilo: Pen 68 brush ecsetfilc barna", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-barna.webp", "desc": "Az ecsetfilcekből sosem lehet elég különféle színed, és most itt a nagyszerű lehetőség, hogy egy barna szín kerüljön a gyűjteménybe, ami egészen biztos, hogy fantasztikus képeknek lesz az alapanyaga. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: barna - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-barna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73725", "title": "Stabilo: Pen 68 világoszöld filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-vilagoszold.webp", "desc": "Ez a világoszöld filctoll biztos, hogy a gyerekek egyik kedvence lesz, hiszen a zöld színre szükség van a fákhoz, a fűhöz és még sok minden máshoz is, így gyakran kerül majd ki a ceruzatartóból. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagoszold-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73746", "title": "Stabilo: Pen 68 vörösbarna filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sienna.webp", "desc": "A Stabilo filcek több tucat színben érhetők el, ennek köszönhetően biztosak vagyunk abban, hogy mindenki megtalálja azt a színt és árnyalatot, ami a legjobban illik az elképzelt műhöz. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vorosbarna-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73690", "title": "Stabilo: GREEN BOSS sárga szövegkiemelő 1-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-green-boss-sarga-szovegkiemelo-1-5mm-es.webp", "desc": "Azoknak, akik környezettudatos életet élnek, biztosan elnyeri majd a tetszését a Stabilo egyik legzöldebb írószercsaládja, a nagyszerű GREEN BOSS. A Stabilo GREEN BOSS nem csak, hogy remekül használható a mindennapokban, de még maximálisan környezetkímélő választás is, ugyanis a szövegkiemelő 83%-ban újrahasznosított anyagokból készül. A filctoll írásvastagsága használattól függően 1-5mm-es és a vízbázisú speciális tintának köszönhetően fokozottan ellenáll a beszáradásnak.   A STABILO közös újrahasznosítási projektben vesz részt a Coca Colával. A STABILO GREEN BOSS szövegkiemelő gyártására „Procyclen“ műanyagot használnak fel, amely az újrahasznosított csavaros Coca Cola kupakokból készül. Ez a folyamat akár 50 százalékos megtakarítást is eredményez a kibocsátott üvegházhatású gázok esetében.   - 83%-ban újrahasznosított műanyagból készül. - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik. - Hosszan tartó teljesítmény. Kapacitás: körülbelül 375m hosszú vonal húzható vele. - Vízbázisú tinta - 2-féle vonalvastagság: 2 és 5 mm - 4 fluoreszkáló színben kapható: sárga, narancs, zöld és rózsaszín - Újratölthető a STABILO BOSS ORIGINAL újratöltővel", "price": 479.0, "original_price": 579.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-sarga-szovegkiemelo-1-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73696", "title": "Stabilo: GREENpoint rostirón 0,8mm-es piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-greenpoint-rostiron-piros-08mm-es.webp", "desc": "Azoknak, akiknek fontos a környezetvédelem, biztosan elnyeri majd a tetszését ez a 87%-ban újrahasznosított műanyagokból készült piros rostirón. A speciális hegynek köszönhetően a rostirón által húzott vonalvastagság munka közben dinamikusan szabályozható. A filctoll díszítésre, rajzolásra vagy szépírásra is kiválóan alkalmas. A speciális tinta fokozottan ellenáll a beszáradásnak. Otthonra, az iskolába vagy akár az irodába egyaránt remek választás.   - A Stabilo GREENpoint termékcsaládja 87%-ban újrahasznosított műanyagból készül - 87%-ban újrahasznosított műanyagból készült - Kényelmes fogást tesz lehetővé - Erős és vastag, 0,8mm átmérőjű hegy - A zavartalan írás, az erőteljes kiemelő hatás és az intenzív színekkel történő tagolás eszköze - A fokozott mobilitás érdekében praktikus csíptetővel a szárán", "price": 399.0, "original_price": 490.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greenpoint-rostiron-0-8mm-es-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73702", "title": "Stabilo: Pen 68 mini 12db-os színes rostirón szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-mini-12db-os-rostiron-szett.webp", "desc": "Ez a minőségi Stabilo rostirón szett remek választás rajzolásra, színezésre vagy akár szépírásra is. A karton dobozban 12db, különböző színű filctoll található különlegesen kialakított heggyel. A rostirónok használattól függően különböző vonalvastagág húzását teszik lehetővé, melyet akár használat közben dinamikusan is változtathatunk. A 12db alapszín tökéletes arra, hogy bármilyen képet megalkothassunk vele. Iskolába, otthonra vagy akár munkahelyi használatra egyaránt.  Jellemzők: - Pen 68 rostirón - Kreatív díszítésre, rajzolásra és szépírásra - Dinamikusan változtatható vonalvastagság - Méret: 167mm hosszúság", "price": 3549.0, "original_price": 4299.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-mini-12db-os-szines-rostiron-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73708", "title": "Stabilo: Pen 68 dinnyés 8db-os színes rostirón szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-dinnyes-8db-os-szines-rostiron-szett.webp", "desc": "Azoknak, akik minőségi írószerrel és rajzeszközzel szeretnek dolgozni, remek választás a Stabilo Pen 68 termékcsaládja. Ez a különleges, 8db-os készlet egy dinnyével dekorált tárolóban érkezik. Az 1mm-es heggyel ellátott rostirónok rajzolásra és színezésre is egyaránt kiválóak, mivel nagyobb felületek kitöltésére is alkalmasak. A speciális tintának hála, a filctollak akár 24 órán keresztül is kibírják beszáradás nélkül, így akkor sincs probléma, ha a gyermek elfelejti visszatenni rájuk a kupakot és csak másnap vesszük észre. A szett kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 2449.0, "original_price": 2949.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-dinnyes-8db-os-szines-rostiron-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73709", "title": "Stabilo: Pen 68 avokádós 8db-os színes rostirón szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-avokados-8db-os-szines-rostiron-szett.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez a 8db-os színes rostirón szett, melyben az avokádó színei dominálnak, melyre a dobozon található vidám minta is utal. A Stabilo Pen 68 termékcsaládja kimagasló minőségű filctollakat tartalmaz, melyek 1mm-es hegyüknek köszönhetően rajzolásra és színezésre egyaránt tökéletesen alkalmasak. A speciális tintának hála, a filctollak akár 24 órán keresztül is kibírják beszáradás nélkül, így akkor sincs probléma, ha a gyermek elfelejti visszatenni rájuk a kupakot és csak másnap vesszük észre.  Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 2449.0, "original_price": 2949.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-avokados-8db-os-szines-rostiron-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73718", "title": "Stabilo: Pen 68 rostirón citromsárga színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-padlizsan-citromsarga-szinben.webp", "desc": "A Stabilo Pen 68 rostirónok a szivárvány minden színében megtalálhatóak a gyártó kínálatában, így aki rajzolás vagy színezés közben a színskála széles spektrumát használja, annak például ez a citromsárga filctoll biztosan elnyeri majd a tetszését. A Stabilo minőségi Pen 68 termékcsaládja biztosan elnyeri majd mindenki tetszését és remek használhatóságot biztosít. Ez a szett most egy tetszetős lámás tokban érkezik, melyben 8db színes rostirón kapott helyet. A filcekkel akár nagyobb felületek is könnyedén kitölthetőek, így színezésre is kiváló. A rostirónok kupak nélkül akár 24 órán át is kibírják beszáradás nélkül.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-citromsarga-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74051", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza sárgászöld", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-sargaszold-balkezes-szines-ceruza.webp", "desc": "Minden színes ceruza készletbe elkél egy-két igazán különleges árnyalatú szín, ami ez esetben lehet ez a sárgás zöldes szín, ami biztos, hogy minden alkotást képes lesz egyedivé varázsolni, és a gyerekek egyik kedvence lesz. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-sargaszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74054", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-narancssarga-jobbkezes-szines-ceruza.webp", "desc": "Az EASYcolors ceruzák népszerűsége nem véletlen, hiszen a háromszögletű kialakítás és a nagyobb vastagság remek fogást eredményez a gyerekek számára, amihez hozzájönnek az olyan csodás árnyalatok, mint ez a narancssárga szín. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73965", "title": "Stabilo: Worker+ Colorful zöld rollertoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/worker-colorful-zold-rollertoll-05mm.webp", "desc": "A rollertoll különlegessége a speciális tollhegyben és a tintában keresendő, ami rendkívül sima írást tesz lehetővé, ami egy nagyon kényelmes fogórésszel párosul, hogy hosszú használat után is ugyanolyan szép betűket tudjunk kanyarítani. A Worker+ Colorful tollak levehető kupakja alatt egy kényelmes kialakítású, csúszásmentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,5 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a Worker+ Colorful tollakat más színben is megtalálja.  Jellemzők: - Worker+ Colorful rollertoll - Kényelmes fogórész - Zöld színű tinta - 0,5mm-es vonalvastagság", "price": 1099.0, "original_price": 1349.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-worker-colorful-zold-rollertoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73213", "title": "Stabilo: Pen 68 1,4mm rostirón metál zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-tufilc-metal-zold.webp", "desc": "Szerezz be kreatív kézműves eszközeid közé vagy akár az irodai tolltartódba egy kiváló minőségű metál zöld színű tűfilcet, amely hajszálvékony vonalak húzására, díszítésre és szépírásra egyaránt alkalmas az 1,4mm-es hegyének köszönhetően. A tűfilc használatával gyöngybetűkkel írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt és mindamellett kreatív kézműves munkára is alkalmas. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre és szépírásra - Metál zöld színű tinta - 1,4mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 559.0, "original_price": 679.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-1-4mm-rostiron-tufilc-metal-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73264", "title": "Stabilo: BOSS SPLASH szövegkiemelő 2-5mm-es sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-splash-szovegkiemelo-2-5mm-sarga-2.webp", "desc": "A Stabilo BOSS Splash szövegkiemelők különleges kialakításuknak köszönhetően nem csak, hogy trendi külsővel bírnak, de még rendkívül kényelmessé is teszik a használatot a burkolaton található csúszásgátló felületnek hála. Ez a fantasztikus szövegkiemelő használattól függően 2-5mm-es vonalvastagságot tud húzni és a speciális technológiának köszönhetően akár 4 órán keresztül is bírja kupak nélkül. A strapabíró hegy és a 350 méteres teljes íráshossz gondoskodnak a hosszú, problémamentes használatról.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Csúszásgátló felülettel ellátott burkolat - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 525.0, "original_price": 639.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-splash-szovegkiemelo-2-5mm-es-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73270", "title": "Stabilo: ALL mindenre felületre író hatszögletű kék ceruza", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-all-aqurellable-ceruza-kek-1db.webp", "desc": "Ha egy rendkívül sokoldalúan használható színes ceruzát keresünk az iskolába vagy akár munkába, akkor a Stabilo ALL modelljei biztosan elnyerik majd a tetszésünket. Ez a hatszögletű ceruza abban különleges, hogy nem csak papírra írhatunk vele, ugyanis szinte minden elképzelhető felületen fog, beleértve az üveget, fémeket és porcelánokat is. A ceruza akár alkatrészek megjelölésére is tökéletesen alkalmas. Másik egyedi tulajdonsága az akvarellezhetőség ami azt jelenti, hogy a lapra rajzolt ábránkat nedves ecsettel áthúzva festett hatást kapunk.  Jellemzők: - Az ALL színes ceruzák csaknem minden felületre képesek írni - Alkalmasak akár alkatrészek vagy különböző sima felületek jelölésére is - Tökéletesen ír üvegre, fémre, műanyagra, kőre, papírra és porcelánra - Akvarellezhető - nedves ecsettel áthúzva festett hatást ad - A ceruzahegy a legkiválóbb minőségű pigmentanyagokból készül Az ár 1db ceruzára értendő!", "price": 509.0, "original_price": 619.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-all-mindenre-feluletre-iro-hatszogletu-kek-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73122", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza világosbarna", "img": "https://www.jatekshop.eu/upload_files/products/easy-colors-r-haromszogletu-szines-ceruza-vilagosbarna.webp", "desc": "Ha egy kifejezett szín hiányzik a gyerekek színes készletéből, akkor nem érdemes egy új készletet venni, hiszen kifejezetten azt az egy színt is beszerezhetjük. Ebben az esetben egy kiváló minőségű világosbarna ceruzával gyarapíthatjuk a kicsik gyűjteményét. Az EASYcolors R színes ceruza kifejezetten jobbkezes gyerekek számára lett fejlesztve, így számukra igazán kényelmes fogás esik a háromszögletű ceruzatesten, amit az egyedi kialakítás tesz még különlegesebbé, ráadásul a nevek számára külön kialakított helyet találunk rajta. A ceruzák fa része környezettudatosan kezelt erdőkből származik.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-vilagosbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}