{"items": [{"id": "K08139", "title": "Ars Una: Narancssárga Lamborghini uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-narancssarga-lamborghini-uzsonnasdoboz-k08139.jpg", "desc": "Ha a gyermeked odavan a sportautókért, a Narancssárga Lamborghini uzsonnás doboz garantáltan az egyik kedvence lesz! Ez a látványos, élénk narancssárga uzsonnás doboz a legendás Lamborghini sportkocsit hozza el az iskolai vagy óvodai mindennapokba. Tökéletes választás fiús gyerekeknek, akik szívesen mutogatják kedvenc autós holmijukat a barátaiknak.  A doboz praktikus, zárható kialakítása biztosítja, hogy az uzsonna mindig friss és biztonságban maradjon. Strapabíró műanyagból készült, így ellenáll a mindennapi használatból fakadó igénybevételnek. Belseje könnyen tisztítható, és mérete épp megfelelő a szendvicsnek, gyümölcsnek vagy más tízórai falatoknak.  A BPA-mentes alapanyag garantálja, hogy a doboz nem tartalmaz egészségre káros anyagokat. A gyermek uzsonnáját nyugodt szívvel tárolhatod benne. Ráadásul hűtőszekrényben is használható, így a harapnivaló még frissen tartható a meleg napokon is. Fontos tudnivaló: a termék nem használható mikróban és nem mosható mosogatógépben.  Ha egy vagány, stílusos és megbízható uzsonnás dobozt keresel, ez a Lamborghini design garantáltan telitalálat lesz.  Jellemzők:  Látványos Lamborghini sportautós grafika Strapabíró, zárható műanyag kivitel BPA-mentes, gyermekbarát alapanyag Hűtőszekrénybe helyezhető Méret: 165x60x135 mm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-narancssarga-lamborghini-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08216", "title": "Matchbox: 2021 Morgan 3 Wheeler kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-2021-morgan-3-wheeler-k08216.jpg", "desc": "Ha gyermeked rajong az egyedi formákért és a különleges járművekért, akkor a Matchbox 2021 Morgan 3 Wheeler kisautó biztosan elnyeri a tetszését! Ez a háromkerekű klasszikus stílusú autó nemcsak játékra kiváló, hanem a gyűjtők polcán is igazi kuriózumnak számít. A modell hűen visszaadja az eredeti autó retró hangulatát, miközben modern részletekkel is rendelkezik, mint például az elegáns zöld fényezés vagy a krómhatású alkatrészek.  Könnyen guruló kerekeinek köszönhetően tökéletes választás akár a nappali padlóján, akár az udvaron történő játékhoz. Kompakt mérete ideálissá teszi utazáshoz is – könnyen elfér egy zsebben vagy hátizsákban. A minőségi fém-váz biztosítja a hosszú élettartamot, így akár több generáció is örömét lelheti benne.  Jellemzők:  Méretarány: 1/64 Egyedi háromkerekű kivitel Részletgazdag, valósághű kidolgozás Strapabíró fém karosszéria 3 éves kortól ajánlott", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-2021-morgan-3-wheeler-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08418", "title": "Nebulo: Műanyag nyelű nagyító 50mm-es lencsével", "img": "https://www.jatekshop.eu/upload_files/products/nagyito-50mm-nebulo.jpg", "desc": "A Nebulo Felfedező Nagyítóval gyermeked számára a világ apró részletei is izgalmas felfedezéssé válnak! Ez a 50 mm-es lencsével ellátott, könnyű és tartós nagyító ideális választás kíváncsi kisiskolásoknak, akik szeretnek közelebbről is megvizsgálni mindent – legyen az egy levél erezete, egy bogár apró lábai vagy akár egy tankönyv finomabb betűi.  A nagyító ergonomikus műanyag nyelének köszönhetően könnyen és kényelmesen tartható még kisebb kezek számára is. Kifejezetten iskolai és otthoni használatra tervezték, így a gyerekek játékosan tanulhatnak, miközben fejlesztik megfigyelőképességüket és koncentrációjukat. A tiszta, torzításmentes lencse segít, hogy a látott kép éles és könnyen értelmezhető legyen, ami nemcsak szórakoztató, de fejlesztő élményt is nyújt.  A Nebulo színes, vidám csomagolása pedig még inkább felkelti a gyerekek érdeklődését – így ez a nagyító nem csupán egy taneszköz, hanem egy kaland kezdete is lehet! Könnyen elfér a táskában vagy zsebben, így mindig kéznél van, amikor egy új felfedezés vár.  Jellemzők:  50 mm átmérőjű nagyító lencse  Könnyű, ergonomikus műanyag nyél  Tiszta, torzításmentes kép  Iskolai és otthoni felfedezésekhez is tökéletes  Színes, figyelemfelkeltő csomagolás", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-muanyag-nyelu-nagyito-50mm-es-lencsevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08490", "title": "Spirit: Sárga jegyzettömb átlátszó tárolóban 900lapos 9x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/jegyzettomb-900lapos-sarga-9-9-9.jpg", "desc": "A Spirit sárga jegyzettömb átlátszó tárolóban ideális választás minden tanulósarokba, gyerekszobába vagy akár a családi íróasztalra is, ahol fontos, hogy mindig kéznél legyen egy gyors jegyzetlap. A 900 darabos jegyzettömb élénk, mégis kellemes sárga színű lapjai szemet gyönyörködtetőek, és segítik a kiemelt megjegyzések, fontos emlékeztetők vagy gyors üzenetek könnyű észrevételét.  A 9x9x9 cm-es méretnek köszönhetően kompakt, így nem foglal sok helyet az asztalon, mégis bőséges mennyiségű jegyzetlapot kínál a mindennapokhoz. A praktikus, átlátszó műanyag tartó nemcsak modern megjelenést biztosít, hanem megkönnyíti a jegyzetek kivételét is. A doboz U-alakú nyílása lehetővé teszi, hogy a gyerekek is könnyedén kivegyenek egy lapot anélkül, hogy az egész tömb szétcsúszna.  Tökéletes otthoni tanuláshoz, iskolai jegyzetekhez, de akár rajzolgatáshoz is használható. A Spirit jegyzettömb segít rendszerezni a gondolatokat, emlékeztetőket írni vagy akár üzenetet hagyni – így már a kisebbek is megtanulhatják a hatékony jegyzetelés alapjait.  Jellemzők:  900 lapos sárga jegyzettömb  Kompakt, 9x9x9 cm-es méret  Tartós, átlátszó műanyag tároló  Könnyen kivehető lapok U-alakú nyílással  Ideális otthoni tanuláshoz, jegyzeteléshez és emlékeztetőkhöz", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sarga-jegyzettomb-atlatszo-taroloban-900lapos-9x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08578", "title": "Faber-Castell: Gyorsállítású Körző Készlet Univerzális Adapterrel – Ezüst színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-korzo-gyorsall-hegy-ezust.jpg", "desc": "A Faber-Castell gyorsállítású körző ezüst színben nemcsak pontos, hanem rendkívül felhasználóbarát eszköz is, amely ideális választás iskolai, műszaki vagy akár kreatív felhasználásra. A körző gyorsállító mechanizmusa lehetővé teszi, hogy a kívánt sugarat másodpercek alatt beállítsd – így sokkal gördülékenyebbé válik a munkavégzés, legyen szó akár matematikaóráról, akár műszaki rajz vagy design projektről.  A készlet része egy univerzális adapter, amellyel bármilyen ceruza, tűfilc vagy filctoll is rögzíthető – így nem vagy kizárva a klasszikus grafit használatára. Ez különösen hasznos, ha színes köröket szeretne rajzolni gyermeked, vagy ha a geometriaórán különböző vastagságú vonalakat kell használni.  A strapabíró fémszárak és az ergonomikus fogás biztosítják a stabilitást és kényelmes kezelhetőséget. A körzőtartó tok biztonságosan tárolja az összes tartozékot, beleértve a póthegyeket és a rögzítőelemeket is. A készlet átlátszó fedelű, műanyag tokban érkezik, amely könnyen elfér az iskolatáskában, és megvédi a körzőt a sérülésektől.  A második kép is remekül szemlélteti, hogy ezzel a körzővel nemcsak tankönyvi ábrákat lehet készíteni, hanem akár szép, mandala stílusú mintákat is – így a precizitás és a kreativitás tökéletesen megfér egymás mellett.  Ez a körző nemcsak egy taneszköz, hanem egy eszköz az alkotáshoz és a pontos gondolkodás fejlesztéséhez – kezdő és haladó diákok számára egyaránt ajánlott.  Jellemzők:  - Gyorsállító mechanizmus a kényelmes méretbeállításhoz - Univerzális adapter tollakhoz, ceruzákhoz, tűfilcekhez - Tartós fémszerkezet és csúszásmentes markolat - Praktikus tárolódoboz póthegyekkel és kiegészítőkkel - Ideális iskolai, műszaki és kreatív használatra", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-gyorsallitasu-korzo-keszlet-univerzalis-adapterrel-ezust-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08631", "title": "Faber-Castell: Kék rollertoll 0.5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rollertoll-kek-0-5mm-es.jpg", "desc": "A Faber-Castell Free Ink Roller Micro 0.5 mm kék rollertoll ideális választás mindazok számára, akik a megbízható, pontos és stílusos íróeszközöket részesítik előnyben a mindennapi használat során – legyen szó munkáról, iskolai jegyzetelésről vagy otthoni adminisztrációról. A toll ergonomikus kialakítása kényelmes fogást biztosít hosszabb írás közben is, míg a szabad tintafolyásos technológiának köszönhetően az írás rendkívül egyenletes, megszakításmentes és folyamatos marad. A dokumentumbiztos, gyorsan száradó tinta lehetővé teszi, hogy az írás ne maszatolódjon el, így balkezesek számára is kiváló választás. A modern, letisztult dizájn nemcsak esztétikus, hanem praktikus is: az átlátszó tintatartály révén mindig látható, mennyi tinta áll még rendelkezésre, így a rollertoll sosem ér meglepetésként.  Jellemzők: Vonalvastagság: 0.5 mm (mikrohegy) Tinta színe: kék Dokumentumbiztos tinta (dokument proof) Szabad tintafolyásos rendszer a folyamatos írásért Átlátszó tintatartály a könnyű szintellenőrzéshez Gyorsan száradó tinta, nem maszatolódik Ergonomikus, könnyen kézbe simuló forma Műanyag tolltest modern dizájnnal Tökéletes irodai, iskolai és otthoni használatra", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-kek-rollertoll-05mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08837", "title": "Nagy pop-up - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/nagy-pop-up-allatok-835424.jpg", "desc": "Készülj fel egy varázslatos utazásra az állatvilágban, ahol minden oldal újabb meglepetést tartogat! A Nagy pop-up – Állatok térbeli könyv igazi élménnyé varázsolja a tanulást és felfedezést a legkisebbek számára. Ahogy lapozod a könyvet, a különféle állatok szinte kilépnek a lapok közül – legyen szó házi kedvencekről, erdei lakókról, dzsungelbéli élőlényekről vagy egzotikus fajokról. A zsiráf a magasból figyeli az eseményeket, a szarvas kecsesen lépked a réten, a boci barátságosan bőg, miközben a kaméleon a színeit váltogatja – és ez még csak a kezdet!  A könyv különlegessége a lenyűgöző pop-up technika, amelynek köszönhetően az állatok térben kelnek életre. Ez nemcsak szórakoztatóvá teszi az olvasást, hanem segít a gyerekeknek még közelebbről megismerni az állatok megjelenését és mozgását. A részletes illusztrációk és a mozgó elemek egyaránt ösztönzik a kíváncsiságot és a felfedezési vágyat.  A Nagy pop-up – Állatok remek választás minden kisgyermeknek, aki rajong az állatokért. Ideális közös olvasáshoz, meséléshez és beszélgetésindítóként is kiválóan használható – hiszen a látványos oldalak biztosan felkeltik a kicsik érdeklődését. A könyv játékosan fejleszti a megfigyelőképességet, vizuális érzékelést és a szókincset is.  Jellemzők: - Térbeli pop-up elemek minden oldalon - Részletes, színes illusztrációk - Változatos állatok a világ minden tájáról - Fejleszti a szókincset és a vizuális érzékelést - Ideális minden kis állatrajongónak", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-pop-up-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08872", "title": "Boldog vidéki élet 30 db-os puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-30-puzzle-boldog-videki-elet.jpg", "desc": "A Boldog vidéki élet 30 db-os puzzle tökéletes első kirakó a legkisebbek számára, akik most ismerkednek a puzzle világával. A kedves, barátságos jelenet két vidám kismalacot ábrázol, akik boldogan pancsolnak a pocsolyában egy napsütéses, zöldellő vidéki tájon. A háttérben egy piros pajta, egy kíváncsi kacsa és egy mosolygós napocska teszi még hangulatosabbá a képet. A különlegessége pedig az, hogy ezt a bájos illusztrációt mesterséges intelligencia tervezte, így minden részlet harmóniában van, és a kisgyermekek vizuális világához tökéletesen illeszkedik.  A 30 darabos puzzle kifejezetten 3 éves kortól ajánlott, a nagyobb méretű, könnyen megfogható daraboknak köszönhetően. Segíti a kézügyesség, a szem-kéz koordináció és a figyelem fejlődését, miközben a kicsik játékosan tanulnak és élvezik a sikerélményt. A Trefl kiváló minőségű puzzle-jei garantálják a biztonságos és tartós használatot, a darabok tökéletesen illeszkednek egymáshoz és ellenállnak a gyűrődésnek is.  Ez az aranyos, farmos témájú puzzle ideális ajándék bármely kisgyermeknek, aki szereti az állatokat, a természetet és a vidám, színes képeket. A kirakás élménye mellett remek lehetőséget ad a közös játékra is a szülőkkel vagy testvérekkel.  Jellemzők:  - 30 darabos, nagyobb méretű puzzle elemek - Vidám vidéki jelenet két pancsoló kismalaccal - A képet mesterséges intelligencia tervezte - Kiváló minőségű, tartós kartonból készült - 3 éves kortól ajánlott, fejlesztő első puzzle", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-videki-elet-30-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09096", "title": "COBI: IS-2 tank építőjáték (3098)", "img": "https://www.jatekshop.eu/upload_files/products/is-2-3098-cobi.jpg", "desc": "A COBI IS-2 építőjáték a legendás szovjet nehézharckocsi 1:72 méretarányú mikro modelljét kínálja. A készlet 130 darabból áll, amelyekből egy részletgazdag és hiteles tank állítható össze. Az összerakott modell hossza kb. 12 cm, szélessége 5 cm, magassága pedig 4 cm. A harckocsi jellegzetes formavilága mellett a készlet tartalmaz nyomtatott részleteket is, például a híres fehér csíkokat, amelyek a berlini hadművelet idején voltak láthatóak az eredeti járműveken. A torony forgatható, a löveg pedig fel-le mozgatható, így a modell nemcsak szép, hanem interaktív is.  Az építés során nemcsak egy látványos és gyűjthető modell készül, hanem fejleszti a kézügyességet, a türelmet és a kreativitást is. A kompakt méret ideálissá teszi kiállításra polcon, íróasztalon vagy vitrinekben, de játékra is kiválóan alkalmas. A tartós nyomatoknak köszönhetően az apró részletek nem kopnak, nem fakulnak, így hosszú időn át megőrzik minőségüket. A készlet egyszerre nyújt szórakozást és tanulási élményt a történelem és a haditechnika iránt érdeklődők számára.  Jellemzők:  - 130 darabból álló készlet - Méretarány: 1:72 - Összeszerelt méret: kb. 12 cm hosszú, 5 cm széles, 4 cm magas - Részletes nyomtatott minták, nem matricák - Forgatható torony és mozgatható löveg  Kompatibilis a LEGO® építőelemekkel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-is-2-tank-makett-epitojatek-3098.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09057", "title": "COBI: Volkswagen T2a Kombi építőjáték (24617)", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-t2a-kombi-24617.jpg", "desc": "A COBI Volkswagen T2a Kombi építőjáték a legendás „Bulli” autóbusz jellegzetes változatát, a Kombit kelti életre kockaformában. Az 1:35 méretarányú modell 292 darab építőelemből áll, precízen visszaadva az eredeti jármű formavilágát és karakterét. A kiegészítők között szerepel egy mini stranddioráma: homok részlet, pálma, tábori tűz, sütő szalonnával, napernyő, törölköző, szörfdeszka, bőrönd, retro sztereo magnó, és egy cuki kiscica – valódi nyári kalandot idézve meg.  A készlet ideális választás gyerekeknek és kezdőknek a konstrukció öröméhez, ugyanakkor élvezettel építhető tapasztalt modellezők számára is. Az építés során fejlődik a kézügyesség, a koncentráció és a térlátás, miközben egy nosztalgikus hangulatú, játékos jelenet születik közben. A lépésről lépésre illusztrált útmutató minden korosztály számára élvezetes felépítést biztosít.  Jellemzők:  Méretarány: 1:35  292 darab minőségi építőelem  Strand-témájú dioráma részletgazdag kiegészítőkkel (pálma, tűz, szörfdeszka, stb.)  Figurák: 2 surfer + 1 kiscica  Strapabíró, nyomtatott díszítések – matricák nélkül  Kicsi méret, könnyed játékra és kiállításra is alkalmas Kompatibilis a LEGO® építőelemekkel  Ez a készlet nem csupán egy modell: egy egész történet, amely várja, hogy saját kalandoddá váljon!", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-t2a-kombi-epitojatek-24617.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09069", "title": "COBI: Cessna 172 Skyhawk narancs-fehér építőjáték (26623)", "img": "https://www.jatekshop.eu/upload_files/products/cessna-172-skyhawk-narancs-feher-epitojatek-26623.jpg", "desc": "Ez a COBI építőkészlet lehetővé teszi, hogy megépítsd a világszerte ismert Cessna 172 Skyhawk repülőgépet, amely az egyik legnépszerűbb és legtöbbet gyártott könnyű repülőgép a történelemben. Ez a változat különleges narancs-fehér színkombinációban jelenik meg, amely igazán látványossá teszi a modellt. A készlet 1:48 méretarányban, 162 magas minőségű építőelemből áll össze, és olyan részletekkel rendelkezik, mint a forgatható kerekek, a mozgatható légcsavar és a matricák helyett alkalmazott, tartós nyomatok. A függőleges vezérsík speciálisan tervezett elemből áll, hogy a forma minél élethűbb legyen.  Az építés során nemcsak egy részletgazdag és látványos modellt kapunk, hanem fejlesztő élményt is. Az apró alkatrészek precíz összeillesztése javítja a kézügyességet, a figyelmet és a térlátást, miközben a repülés iránti érdeklődést is tovább erősíti. A modell a polcon vagy íróasztalon is tökéletesen mutat, így játék és gyűjtői darab egyaránt lehet. Az összeállítást illusztrált, könnyen követhető útmutató segíti, amely minden korosztály számára érthető.  Jellemzők:  162 darab, kiváló minőségű építőelem  1:48 méretarány, részletgazdag kivitel  Narancs-fehér színkombináció  Mozgatható légcsavar és forgatható kerekek  Tartós nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-cessna-172-skyhawk-narancs-feher-epitojatek-26623.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09081", "title": "COBI: KV-2 tank építőjáték (2731)", "img": "https://www.jatekshop.eu/upload_files/products/kv2-epitojatek-2731.jpg", "desc": "A COBI KV-2 építőkészlet a második világháború egyik legismertebb szovjet nehézharckocsijának részletgazdag modelljét kínálja. A KV-2 a háború elején hatalmas méretű, 152 mm-es lövegével és masszív páncélzatával vált hírhedtté. Ez a modell 1:48 méretarányban készült, és 510 darab kiváló minőségű építőelemből áll. A kész modell hossza 16,5 cm, szélessége 7,5 cm, magassága pedig 8 cm, így arányaiban tökéletesen visszaadja az eredeti jármű formáját.  Az építés során a játékosok nemcsak egy történelmi jelentőségű tankot alkothatnak meg, hanem közben fejlődik a kézügyességük, a koncentrációjuk és a térlátásuk is. A forgatható torony, a mozgatható lövegcső és a működő lánctalpak élethűvé és játékra is alkalmassá teszik a modellt. A strapabíró, kopásálló nyomatoknak köszönhetően a részletek hosszú távon is megmaradnak, így a KV-2 gyűjteményben kiállítva és játék közben is kiváló választás.  Jellemzők:  510 darab, kiváló minőségű építőelem  1:48 méretarány, valósághű kidolgozás  Méretek: 16,5 cm hossz, 7,5 cm szélesség, 8 cm magasság  Forgatható torony, mozgatható lövegcső és működő lánctalp  Strapabíró nyomatok matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-kv-2-tank-epitojatek-2731.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09122", "title": "COBI: MiG-28 „TOP GUN” repülőgép építőjáték (5859)", "img": "https://www.jatekshop.eu/upload_files/products/mig-28-top-gun-5859.jpg", "desc": "A COBI MiG-28 „TOP GUN” repülőgép építőkészlet a legendás 1986-os Top Gun film egyik legismertebb filmes repülőgépét kelti életre. Bár a MiG-28-nak a valóságban nincs megfelelője, a film kedvéért egy átfestett Northrop F-5 Freedom Fighter szolgált alapul, hogy megformálja a „titokzatos ellenséges hatalom” vadászgépét. A fekete színű festés és a vörös csillag embléma a film ikonikus elemei közé tartoznak, és most mindez részletgazdagon jelenik meg ebben a hivatalos licenccel készült modellben.  A készlet 332 kiváló minőségű építőkockából áll, és 1:48 méretarányban készült. A repülőgép nyitható pilótafülkével, mozgatható vezérsíkokkal, felfegyverzett szárnyakkal és levehető futóművekkel rendelkezik. A pilótafülkébe elhelyezhető a mellékelt figura, amely a filmben látott sisakot viseli – rajta a jellegzetes vörös csillag sárga körben. A modellhez tartozik egy bemutatóállvány és egy névtábla is, amelyen a Top Gun logó szerepel.  A COBI MiG-28 tökéletes választás minden filmrajongó, repüléskedvelő és gyűjtő számára, akik szeretnék bővíteni gyűjteményüket a Top Gun sorozat részeként kiadott repülőgépekkel. Jól illeszkedik az F-14 Tomcat, F/A-18 és P-51 Mustang modellek mellé, valamint a COBI Armed Forces kollekcióhoz is.  Jellemzők:  - Filmes vadászrepülőgép modell (Northrop F-5 alapján) a Top Gun univerzumból - 332 építőkockából építhető össze - Nyitható pilótafülke, mozgatható vezérsíkok, levehető futómű, részletes festés - Film ihlette figura, bemutatóállvány és TOP GUN névtábla - Tartós, nyomtatott elemek, teljesen matricamentes kivitel  Kompatibilis a LEGO® építőelemekkel", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mig-28-top-gun-repulogep-epitojatek-5859.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09019", "title": "COBI: Citroen 2CV Charleston építőjáték (24512)", "img": "https://www.jatekshop.eu/upload_files/products/citroen-2cv-charleston-1980-24512.jpg", "desc": "A Citroën 2CV Charleston 1980-as kiadása a francia autógyártás egyik legikonikusabb modellje, amely elegáns, kétszínű festésével és különleges stílusával vált híressé. A COBI Youngtimer Collection sorozat részeként most bárki megépítheti ezt a legendás autót, amely a 80-as évek hangulatát idézi. A kész modell hűen adja vissza a klasszikus formavilágot, amely generációk számára jelentette a praktikus és stílusos közlekedést.  A szett 85 darab építőelemet tartalmaz, amelyekből egy 1:35 méretarányú, részletgazdag autómodell állítható össze. A karosszéria jellegzetes ívei speciálisan tervezett elemek segítségével kelnek életre, a kerekek mozgathatóak, és a nyomtatott díszítőelemek gondoskodnak a realisztikus megjelenésről. Az autó 11 cm hosszú és 4,5 cm magas, így méretében tökéletesen illeszkedik bármely gyűjteménybe.  Ez az építőjáték nemcsak szórakoztató időtöltést nyújt, hanem fejleszti a kézügyességet, a térbeli gondolkodást és a kreativitást is. A klasszikus autók szerelmesei számára valódi különlegesség, de ajándékként is ideális választás minden korosztály számára. A Charleston modell összeállítása után egy egyedi és stílusos dísztárgyként is megállja a helyét.  Jellemzők:  85 darabból álló építőkészlet  1:35 méretarányú autómodell  Mozgatható kerekek  Nyomtatott rendszámtábla és részletgazdag karosszéria  Mérete: 11 cm hosszú, 4,5 cm magas  Kompatibilis a LEGO® építőelemekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-citroen-2cv-charleston-epitojatek-24512.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09385", "title": "Vasember és csodálatos Barátai – Vasember akciófigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-vasember-csodalatos-baratai-vasember-k09385.jpg", "desc": "Indulhat a szuperhős bevetés a legkisebbekkel is a Vasember és Csodálatos Barátai – Vasember Jetpack figurával! Ez a 7,6 cm magas, vagány kis figura a Disney Junior népszerű sorozata alapján készült, így tökéletes választás azoknak a gyerekeknek, akik most ismerkednek a Marvel világával. A játék egyszerre aranyos, biztonságos és tele van kalanddal – pont úgy, ahogy egy óvodásnak való akciófigura kinézzen!  A figura egyik legjobb része a levehető, karakterhez illeszkedő jetpack kiegészítő, amit a hátára csatolva Vasember készen állhat a repülésre, mentésre vagy éppen a következő nagy küldetésre. A figura 5 ponton mozgatható, így könnyedén beállítható különböző pózokba, legyen szó lebegésről, támadásról vagy baráti pacsiról a többi hőssel. A színes, vidám dizájn és a kis méret ideálissá teszi kis kezek számára, ráadásul strapabíró is, így bátran mehet vele a játék otthon, utazás közben vagy akár a játszótéren.  Ez a játék remek alapja lehet egy szuperhősös gyűjteménynek is – különösen, ha beszerzed mellé Vas Hulkot vagy Fekete Párducot is, akik szintén részei a „Csodálatos Barátok” világának (külön kaphatók). Ajándéknak is tökéletes szülinapra, ünnepre vagy csak úgy, ha szeretnéd meglepni a kis Marvel-rajongódat.  Jellemzők:  7,6 cm magas Vasember figura, kifejezetten óvodásoknak 5 mozgatható pont a pózoláshoz Levehető jetpack kiegészítő a repülős kalandokhoz Színes, sorozat-inspirálta dizájn a Disney Junior alapján Strapabíró, kis kezekre tervezett kialakítás 3 éves kortól", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasember-es-csodalatos-baratai-vasember-akciofigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09410", "title": "Unikornis Akadémia a csapat 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-unikornis-akademia-1-k09410.jpg", "desc": "Készen álltok egy újabb varázslatos kalandra az Unikornis Akadémián? A Clementoni 104 darabos „Unikornis Akadémia – A csapat” SuperColor puzzle igazi élményt nyújt minden unikornisrajongónak! A Netflix sorozat alapján készült lenyűgöző jelenetben a tanoncok és csodálatos színpompás unikornisaik együtt vágtáznak a varázslatos háttérben magasodó kastély felé – mintha csak egy mesevilágba csöppentetek volna.  Ez a puzzle már nagyobb, 6 éves kortól ajánlott gyerekeknek készült, akik szívesen raknak ki részletgazdag, színes képeket. A Clementoni SuperColor technológiának köszönhetően minden darab élénk színű, pontosan illeszkedik, és tartós anyagból készült, így a kirakás minden alkalommal örömteli élmény. A 104 darabos kihívás fejleszti a koncentrációt, kézügyességet és a kitartást, miközben elmerülhettek egy kedves, fantáziadús történet világában.  A gyönyörű kép tökéletes dísze lehet a gyerekszobának, ha a kirakás után bekeretezitek – de addig is, minden alkalommal újra átélhetitek ezt a varázslatos pillanatot!  Jellemzők:  Ajánlott életkor: 6 éves kortól Darabszám: 104 puzzle elem Méret kirakva: 38 x 27 cm Anyag: kiváló minőségű, vastag karton A Netflix Unikornis Akadémia sorozat szereplői és unikornisai együtt a képen", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-a-csapat-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09517", "title": "Jurassic World – 2020 Jeep Gladiator autó 1:32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-jurassic-world-2020-jeep-gladiator-1-32.jpg", "desc": "Készülj fel egy izgalmas dinoszauruszos kalandra a Jurassic World világában ezzel a menő, 2020-as Jeep Gladiator kisautóval, amelyet most 1:32 méretarányban hoz el neked a Simba Toys! A Jada Toys által gyártott fémmodell tökéletesen visszaadja a Jurassic World: Dominion filmben látott jármű robusztus stílusát és expedíciós hangulatát. A Biosyn Genetics logóval ellátott terepjáró nemcsak látványos, de részletgazdag kidolgozásának köszönhetően valósághű játékélményt is kínál.  Az autó festése, kiegészítői és kalandhoz illő felszerelése (mint például a tetőcsomagtartó, pótkerék és színes csomagdoboz) azt sugallják: itt bizony veszélyes terepre indulnak! A nyitható ajtók lehetővé teszik, hogy a gyerekek a jármű belsejébe is belessenek, és akár saját figuráikkal is beüljenek egy újabb dínós üldözésre. A fém karosszéria tartós játékot biztosít, míg a részletes kialakítás miatt a gyűjtők polcán is megállja a helyét.  Tökéletes ajándék 8 éves kortól minden kis felfedezőnek és Jurassic World-rajongónak, aki szívesen kel útra, hogy elkapjon egy szökött raptort vagy szembenézzen a T-Rex-szel. Ez a Jeep nem csak egy játék – ez egy belépő a kalandok világába!  Jellemzők:  - 1:32 méretarányú Jeep Gladiator fém modell - Jurassic World: Dominion dizájn Biosyn Genetics logóval - Nyitható ajtók és részletgazdag kidolgozás - Strapabíró fém karosszéria - 8 éves kortól ajánlott gyerekeknek és gyűjtőknek egyaránt", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-2020-jeep-gladiator-auto-132-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09488", "title": "Micro szállító kamion Fendt traktorral és bálázóval - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/fendt-mikro-farm-auto-203735006.jpg", "desc": "Indulhat a vidéki kaland ezzel a fantasztikus Micro szállító kamion szettel, amely a mezőgazdaság világát hozza el a gyerekszobába! A Dickie Toys szettje tartalmaz egy masszív Mack vontatót, egy leszerelhető szállítópótkocsit, valamint egy Fendt traktort és egy bálázót is, amelyekkel a kis gazdák pillanatok alatt munkába állhatnak.  A zöld Mack kamion erőt és stílust sugároz, a lehajtható rámpás tréler pedig lehetővé teszi a traktor könnyed le- és felhajtását – csak úgy, mint az igazi mezőgazdasági szállításoknál. A Fendt traktor és a hozzákapcsolható bálázó tökéletesen illeszkedik a pótkocsira, így a teljes szett együtt használható, de akár külön-külön is játszhat vele a gyerek.  A szett valósághű részletei – mint a Fendt logók, a traktor markáns kerekei vagy a pótkocsi  MAX LOAD 200T  felirata – segítik a szerepjátékot és még közelebb hozzák a mezőgazdasági munkák világát. Ideális választás azoknak a gyerekeknek, akik imádják a traktorokat, gépeket és a szállítmányozást.  A játék nem csak szórakoztató, de fejleszti a finommotorikát, a kéz-szem koordinációt és a kreatív gondolkodást is. Tökéletes beltéri vagy kültéri használatra, akár homokozóban is bevethető!  Jellemzők:  Komplett mezőgazdasági játékszett: kamion, traktor és bálázó  Részletes kialakítás Fendt és Mack dizájnelemekkel  Lehajtható rámpás tréler a szállításhoz  Strapabíró műanyagból készült, gyerekbarát méret  3 éves kortól ajánlott, kültéri és beltéri játékra egyaránt", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-szallito-kamion-fendt-traktorral-es-balazoval-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09454", "title": "Science & Play: Emelőgép építőkészlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-science-play-emelo-munkagep-k09454-uj.jpg", "desc": "Fedezd fel a mérnöki világ izgalmait a Clementoni Science & Play laboratóriumi szettjével! Az Emelő munkagép építőkészlet több mint 90 alkatrészből áll, amelyekből egy valósághű, működő mechanizmusokkal ellátott emelőgépet lehet megépíteni.  A gyerekek megtanulhatják, hogyan működnek a csavarorsók, kormányrendszerek és emelőszerkezetek, miközben játékosan fejlesztik a logikai gondolkodást, a kézügyességet és a problémamegoldó készségeket. A részletes útmutató lépésről lépésre segíti az építést, de a kreativitásnak semmi sem szab határt – saját szerkezeteket is lehet tervezni.  A szett kompatibilis a Clementoni ingyenes applikációjával is, amely 3D útmutatókkal támogatja a modellek megépítését.  Jellemzők:  Több mint 90 alkatrészből álló építőkészlet Valósághű mechanikus funkciók: kormányzás, csavarorsós emelés Egy működő emelőgép modell építhető meg Részletes, képes útmutató mellékelve Ajánlott korosztály: 8 éves kortól Kompatibilis a Science & Play mobilalkalmazással", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-emelogep-epitokeszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09577", "title": "Hello Kitty és barátai plüss, 23 cm - Kuromi", "img": "https://www.jatekshop.eu/upload_files/products/kuromi-hello-kitty-pluss.jpg", "desc": "Kuromi a Sanrio világ egyik legkülönlegesebb és legvagányabb karaktere, aki most egy aranyos, 23 cm-es plüssfigura formájában érkezik hozzátok. Bár első pillantásra talán kissé huncutnak és csínytevőnek tűnik, Kuromi szíve mélyén imádnivaló és szeretetre méltó barát, aki biztosan gyorsan belopja magát a gyerekek és a gyűjtők szívébe. Ez a plüss tökéletes választás minden Hello Kitty és Sanrio rajongó számára, akik szeretik a karakterek sokszínű világát.  A plüss részletgazdag kidolgozásának köszönhetően Kuromi ikonikus megjelenése tökéletesen visszaköszön. Fekete csuklyáján a jól ismert rózsaszín koponya díszeleg, szemei játékosan csillognak, és az arckifejezése is magán hordozza vagány személyiségét. Puha tapintású anyagának hála igazi ölelgetnivaló társ, amely biztonságos játékot kínál a kicsiknek, miközben a nagyobbak számára egy menő gyűjthető darab lehet a Sanrio-kollekcióban.  A 23 cm-es méret ideális ahhoz, hogy a gyerekek magukkal vihessék Kuromit az oviba, iskolába vagy hosszabb utazásokra. Ugyanakkor dekorációként is remekül mutat a szobában, különösen más Sanrio figurák társaságában, például Hello Kitty, My Melody vagy Cinnamoroll mellett.  Kuromi nemcsak játék, hanem egy stílusos ajándék is lehet születésnapra, ünnepekre vagy akár karácsonyra. A karakter különlegessége abban rejlik, hogy egyszerre képviseli a huncutságot és a bájt, így könnyen a gyerekek kedvencévé válhat.  Jellemzők:  Kuromi plüssfigura a Sanrio kollekcióból  Méret: 23 cm  Puha, részletgazdag kidolgozású anyagból készült  Ikonikus fekete csuklyás megjelenés rózsaszín koponyával  Ölelgetnivaló társ, de gyűjtőknek is ideális  Ajánlott életkor: 0 éves kortól", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-es-baratai-pluss-23-cm-kuromi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}]}