{"items": [{"id": "J95799", "title": "Canenco: Create It! fánk alakú ajakbalzsam többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/84135v1-greate-it-fank-ajakbalzsam-tobbfele.webp", "desc": "A fánkok sosem voltak még ilyen ínycsiklandozóak, még akkor sem, ha ezt a fánkot nem lehet megenni. A Create It! Fánk ajakbalzsam tökéletes kiegészítője a mindennapi ápolási termékeidnek. Amikor kinyitod a fánkot, a legfényesebb és legédesebb ajakbalzsamot kapod, ami csak létezik. Ajkaid többé nem lesznek kiszáradva, ráadásul csodásan csillognak majd.  A kulcstartó alakú ajakbalzsam könnyen magaddal vihető, amikor elindulsz barátaidhoz. Csak akaszd fel a táskádra vagy a kulcstartódra. Melyik fánk lesz a kedvenced?   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Create It! ajakbalzsam - fánk alakú  - többféle változatban", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-fank-alaku-ajakbalzsam-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95800", "title": "Canenco: Create It! Candy Can körömlakk szett", "img": "https://www.jatekshop.eu/upload_files/products/84815np-canenco-create-it-candy-can-koromlakk.webp", "desc": "Create It! Candy Cun körömlakk szettel biztosan elvarázsolod gyermekedet, hiszen nagyon csajos és trendi megjelenést kapott. Ez a kreatív és stílusos szett egy szemet gyönyörködtető rózsaszín üdítős üvegben érkezik majd, melynek letekerhető a teteje. Az üveg nem csupán egy körömlakk tárolója, hanem egyben dekoratív elem is, amely színt visz a kozmetikai asztalodra vagy fürdőszobádba.  Amikor kinyitod az üveget, három különböző, lenyűgöző árnyalatú körömlakk vár rád: rózsaszín, kék és lila. Ezek az élénk és vibráló színek lehetővé teszik, hogy szabadon kibontakoztathasd kreativitásodat és stílusodat a manikűrözés során. Legyen szó hétköznapi megjelenésről vagy különleges alkalmakról, ezekkel a körömlakkokkal mindig kiemelkedő és egyedi manikűröket alkothatsz.  A Candy cun körömlakk szettje nem csupán esztétikus, hanem praktikus is. Kompakt méretének köszönhetően könnyedén magaddal viheted utazásokra vagy barátokhoz látogatásokkor. Nem kell többé választanod kedvenc körömlakkjaid között, mivel ebben az egyedülálló szettben három különböző árnyalatú lakkot találsz, hogy mindig tökéletesen illeszkedjen a hangulatodhoz vagy az öltözékedhez.  Fedezd fel a szépség és a kreativitás új dimenzióját a Candy cun körömlakk szettjével, és élvezd az egyedülálló élményt, amit ez a stílusos és praktikus kozmetikai kiegészítő kínál!  Jellemzők: - Create It! Candy Cun körömlakk szett - csajos megjeléenés - 3 db körömlakkal - pink, lila és kék szín", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-can-koromlakk-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95920", "title": "Marvel: Pókember Mighty-Verse Collection - Spider Gwen mini figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/g0090-marvel-mighty-verse-spider-gwen-minifigura-3.webp", "desc": "Szerezd be ezt a szuper Marvel: Mighty-Verse Collection - Spider Gwen minifigurát, mely részletes kialakítást kapott és egy kék dobon áll, dobverővel a kezében! Ez a figura élethűen ábrázolja Spider Gwen karakterét, ahogy jellegzetes fehér rózsaszín jelmezében zenél. A minifigurához tartozó kék dob kiválóan funkcionál háttereként, így még több lehetőség nyílik az összeállításhoz és a bemutatáshoz.   Ez a minifigura kiváló választás a gyűjtők számára, akik szeretnék gyűjteményüket kibővíteni a Marvel univerzum egyik legizgalmasabb karakterével. Emellett remekül mutat bármelyik szobában, legyen szó egy gyűjteményes polcról vagy egy Marvel rajongó szobájáról. Bújj bele te is a Marvel világába ezzel a részletgazdag és lenyűgöző Spider Gwen minifigurával, ami biztosan felkelti minden rajongó figyelmét!  Jellemzők: - Mighty-Verse Spider Gwen minifigura - részletes kialakítás - kiváló minőség - 1. szériás - gyűjthető figura", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-mighty-verse-collection-spider-gwen-mini-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96275", "title": "Ars Una: Player One csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/player-one-fuzetcimke-3x6-53833532.webp", "desc": "Aki szereti a számítógépes játékokat, az biztosan kedvelni fogja ezt a Player One füzetcímkét is, amellyel a gyerekek feldobhatják az iskolai felszerelésüket! A színes, dinamikus, videojáték-inspirált dizájn minden gamer gyermek szívét megdobogtatja. Ez a 3x6 darabos csomag tele van izgalmas mintákkal, melyek a digitális világ elemeként repítik el a fantáziát. Legyen szó joystickról, kontrollerekről vagy egyéb gaming ikonokról, ezek a címkék biztosan kiemelkedővé teszik a füzeteidet. Könnyű felhelyezni és elég tartósak ahhoz, hogy egy egész tanévet kibírjanak. Tökéletes választás a technológia és a játékok szerelmeseinek, hogy saját stílusukat tükrözzék a tanulmányaik során is.  Jellemzők:  - Player One füzetcímke - 3 db ív - Ívenként 6 db címke (összesen 18) - Kiváló minőség - Könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-player-one-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96747", "title": "Faber-Castell: Daily Ball kék színű golyóstoll fekete színű testtel", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-golyostoll-daily-ball-fekete-140690.webp", "desc": "A Faber-Castell Daily Ball golyóstoll klasszikus fekete kivitelben hozza el a megbízható és stílusos írás élményét. A kék tinta biztosítja az élénk és könnyen olvasható írásképet, míg a golyóstoll elegáns fekete teste minden környezetben jól mutat, legyen az egy tárgyalóterem, az osztályterem vagy akár az otthoni íróasztal. A golyóstoll letisztult dizájnjával és praktikus klipszével kiválóan illik a professzionális életstílusba, ugyanakkor a könnyű és kényelmes fogása a hosszú írásmunkák során is megállja a helyét. Akár naplóbejegyzés, akár üzleti jegyzetek készítése a cél, a Faber-Castell Daily Ball golyóstoll fekete testtel kiváló választás lesz.  Jellemzők:  - Könnyen olvasható kék tinta - Stílusos fekete test - Könnyű és kényelmes fogás - Csúsztatható klipsz a könnyű hordozhatóságért - Tökéletes választás mindennapi és professzionális használatra", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-daily-ball-kek-szinu-golyostoll-fekete-szinu-testtel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96136", "title": "Műbőr focilabda többféle színben mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mks283048-focilabda-tobbfele.webp", "desc": "A Műbőr Focilabda többféle változatban elérhető, és minden kis focirajongó számára egy igazi csemegét jelent. Ezek a labdák kiváló minőségű műbőrből készülnek, amely tartósságot és kitűnő játékélményt garantál.  A labda átmérője 23 cm, ami ideális méretet biztosít a gyerekek számára, hogy könnyen kezelhessék és kényelmesen játszhassanak vele. A változatos színek közül választhatunk, hogy mindenki megtalálhassa a számára legmegfelelőbbet.  Azonban ami igazán kiemeli ezeket a labdákat, az a vagány tüzet idéző fekete mintázat, amely stílust és egyediséget kölcsönöz nekik. Ez a dizájn izgalmas és lendületes, és minden játékosnak extra lendületet ad a pályán.  Legyen szó az udvari focibajnokságról vagy csak egy lazább játékról a barátokkal, ezek a műbőr focilabdák mindig a sikeres meccsek és a jó hangulat garanciái lesznek. Válaszd ki a kedvenc színedet, és készülj fel az izgalmas labdázásra!  Jellemzők: - műbőr focilabda - többféle színben - mintával - 23cm - az ár 1 db-ra vonatkozik", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmubor-focilabda-tobbfele-szinben-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96472", "title": "Móra: Zdeněk Miler - A kisvakond és a nyuszi lapozó mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3495-a-kisvakond-es-a-nyul.webp", "desc": "A kisvakond és a nyuszi  lapozó Zdeněk Miler népszerű Vakond karakterének varázslatos kalandjait mutatja be egy kis nyuszival. Amikor a nyuszi elszakad a családjától, és eltéved az erdőben, a kisegér, a süni és persze a kedves kisvakond azonnal segítségére sietnek.  A lapozó lapjain élénk színekkel illusztrált képekkel követjük nyomon a kisnyuszi kalandjait és a baráti segítségnyújtást. A könyv könnyen kezelhető, keménytáblás kötése pedig tartóssá teszi az apró kezek nyüzsgésétől és a sok olvasástól.  A könyv ideális választás a legkisebbek számára, akik szeretnek belemerülni az állatok varázslatos világába és élvezni a barátság és segítség fontosságát. A Móra Könyvkiadó gondozásában megjelent könyv a Vakond könyvek sorozatának része, és garantáltan elvarázsolja és leköti a kicsiket.  Jellemzők: - A kisvakond és a nyuszi - 12 oldalas - keménytáblás - 23,5x16x0,7cm - Balázs Andrea fordítása  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-zden%C4%9Bk-miler-a-kisvakond-es-a-nyuszi-lapozo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96498", "title": "Móra: Richard Scarry - Balfogások, nyafogások Tesz-Vesz városban", "img": "https://www.jatekshop.eu/upload_files/products/mo3998-balfogasok-nyafogasok.webp", "desc": "A  Balfogások, nyafogások Tesz-Vesz városban  című könyv a Tesz-Vesz sorozat részeként Richard Scarry legmókásabb történeteit gyűjti össze. A könyv három olyan mesével bővül, amelyek Réz András parádés fordításában jelennek meg először magyarul.  A történetekben Szimat, Gerzson, Buci pék és más Tesz-Vesz város lakói izgalmas és humoros kalandokba keverednek. Vajon Szimat nyakon tudja csípni Gerzsont, a banántolvajt? Milyen bébicsősznek bizonyul a három éhenkórász? És miféle kísértet bújt bele Buci pék frissen sült veknijébe?  A könyv korcsoportja 3 éves kortól ajánlott, és 64 oldalon keresztül szórakoztató képi és szöveges tartalmat nyújt a gyerekeknek. A kötet méretei (245 x 305 x 8 mm) és tömege (632 g) ideálisak a gyerekek számára.  A könyv magyar nyelvű.  Jellemzők: - Balfogások, nyafogások Tesz-Vesz városban - Richard Scarry - 64 oldalas - Réz András fordítása - mérete: 24,5x30,5x0,8cm  A TERMÉK NYELVE: MAGYAR", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-richard-scarry-balfogasok-nyafogasok-tesz-vesz-varosban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96559", "title": "Móra: Játékos feladatok - Barátaink az állatok foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/mo4592-mora-jatekos-feladatok-barataink-az-allatok.webp", "desc": "A barátaink az állatok  című könyv egy izgalmas és interaktív foglalkoztató, mely játékos feladatokkal vezeti be a gyerekeket az állatvilág sokszínűségébe. Marcella Grassi illusztrációi segítségével a gyerekek könnyen azonosíthatják és megismerhetik a különböző állatokat, valamint felfedezhetik azok élőhelyeit és szokásait.  A könyvben található feladatok segítenek fejleszteni a gyerekek megfigyelőkészségét, képességüket a részletek észlelésére és az állatok iránti érdeklődésüket. A feladatok között szerepel például az állatok élőhelyének megtalálása, a képek közötti különbségek felfedezése, a labirintus megoldása és az oda nem illő dolgok azonosítása.  A kötet különlegessége, hogy letörölhető és újraírható lapokat tartalmaz, így többször is újrahasznosítható, és a gyerekek szabadon gyakorolhatják a feladatokat. A puha kötés és a könnyen kezelhető méret lehetővé teszi, hogy a gyerekek bárhová magukkal vihessék ezt a könyvet, így bármikor élvezhetik a játékos kihívásokat és a tanulást. A  Játékos feladatok - Barátaink az állatok  ideális választás minden olyan gyerek számára, aki szeretne aktívan részt venni az állatok világának felfedezésében és játékosan tanulni.  A könyv magyar nyelvű.  Jellemzők: - Játékos Feladatok - Barátaink az állatok - foglalkoztató füzet - 24 oldalas - mérete: 16x19x0,4 - puha kötés  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-jatekos-feladatok-barataink-az-allatok-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96572", "title": "Móra: J. Kovács Judit - Kerekítő Évkerék - felújított kiadás monsókás és dalos könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4678-mora-kerekito-evkerek-felujitott-kiadas-dalok.webp", "desc": "A  Kerekítő Évkerék  felújított kiadása egy különleges, tíz éves évfordulót ünneplő kötet, melyben a legkisebbek, a bölcsődések és az óvodások számára összegyűjtötték a legkedvesebb mondókákat, dalokat, jeles napokat és játékokat. A könyv célja, hogy ne csak szórakoztassa a gyerekeket, hanem segítse őket az érzelmek kifejezésében és a közösséghez való kapcsolódásban is.   Különlegessége, hogy a tartalom harmóniát és boldogságot hoz az otthonokba, miközben fejleszti a gyerekek kreativitását és készségeit. A keménytáblás kötés és a praktikus méretű, könnyen kezelhető formátum teszi ideálissá a családi használatra. Az illusztrációk Kállai Nagy Krisztina munkái, melyek még színesebbé teszik a kötetet. A megjelenés dátuma: 2023. július 6. A könyv mérete: 199 x 224 mm, és 112 oldalas.  A könyv magyar nyelvű.  Jellemzők: - Kerekító Évkerék felújított kiadás - 112 oldal - keménytáblás - mérete: 19,9x22,x4cm - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-evkerek-felujitott-kiadas-monsokas-es-dalos-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96650", "title": "Móra: Richard Scarry - Még több sürgés forgás Tesz-Vesz városban", "img": "https://www.jatekshop.eu/upload_files/products/mo3713-mora-meg-tobb-surges-forgas.webp", "desc": "A  Még több sürgés forgás Tesz-Vesz városban  egy lenyűgöző könyv Richard Scarry tollából, mely a Tesz-Vesz sorozat része. Ez a könyv bevezeti a gyerekeket Tesz-Vesz városának sokszínű világába, ahol a munka sosem áll meg, és mindig zajlik valami érdekes.  Richard Scarry meséi és illusztrációi elkalauzolják a gyerekeket a város különböző részein, bemutatva a kinti és bent dolgozó embereket, valamint azokat, akik még a föld alatt is tevékenykednek. A könyv gazdag szövegei és részletes rajzai segítenek a gyerekeknek megismerni és megérteni a különböző szakmákat és foglalkozásokat.  Ez a bővített kiadás új, 32 oldalnyi mesével gazdagodott, így még több izgalmas történettel szolgál a gyerekek számára. A kötetben megtalálható Cicóék repülőútja, Szimat őrmester nyomozása és még sok más érdekes kaland, amelyek garantáltan lekötik a gyerekek figyelmét.  A könyv méretei (223 x 284 x 10 mm) ideálisak a gyerekek kezeihez és olvasókedvéhez, és könnyedén elférnek a könyvespolcon is. Összességében a  Még több sürgés forgás Tesz-Vesz városban  egy izgalmas és tanulságos olvasmány, amely szórakoztató és tanulságos élményt nyújt a gyerekeknek.  Jellemzők: - Még több sürgés forgás Tesz-Vesz városban - Tesz-vesz sorozat - mérete: 22,3x28,4x1cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-richard-scarry-meg-tobb-surges-forgas-tesz-vesz-varosban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97924", "title": "PlayBox: Szürke kötőfonal 50gr", "img": "https://www.jatekshop.eu/upload_files/products/2472056-playbox-szurke-kotofonal.webp", "desc": "A PlayBox szürke kötőfonal 84 méteres golyója kiváló választás mindenféle kézimunkához és kötéshez. Ezzel a 84 méter hosszú fonalgolyóval bármilyen kreatív projektbe könnyedén belevághatsz. A szürke színű fonál klasszikus és sokoldalú, ideális választás lehet pulóverekhez, sapkákhoz, sálakhoz vagy más kiegészítőkhöz.  A fonál összetétele 51% gyapjú, 34% poliészter és 15% fényvisszaverő cérna, ami tartósságot és egyedi stílust kölcsönöz a kötésnek. A fényvisszaverő cérna extra tartalmat ad a munkádnak, amely fény hatására ragyog, így stílusos és biztonságos kiegészítőket alkothatsz vele.  A 4. számú tűkkel könnyedén dolgozhatsz ezzel a fonallal, és a 50 grammos golyó elég hosszú ideig kitart ahhoz, hogy több projekten dolgozhass egyidejűleg, vagy egy nagyobb darabot készíts el vele. Javasolt kézi mosás, így a készített alkotások hosszú élettartamot biztosítanak.  Legyen szó kezdőknek vagy tapasztalt kézműveseknek, a PlayBox szürke kötőfonal ideális választás mindenki számára, aki szeretne egy kis stílust és tartósságot vinni kötött projektekbe.  Jellemzők: - Fehér kötőfonál - 84 méter - 50gramm - kiváló minőség - Anyaga: 51% gyapjú, 34% poliészter, 15% fényvisszaverő cérna", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szurke-kotofonal-50gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97706", "title": "PlayBox: Citromsárga kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471740-playbox-citromsarga-kartonpapir-szett.webp", "desc": "A citromsárga kartonpapír szett remek választás lehet kreatív projektekhez, dekorációkhoz vagy akár az irodai feladatokhoz. A készlet tartalmaz 25 darab A/4-es méretű kartonlapot, mindegyik 180 grammos, ami megfelelő vastagságot és tartósságot biztosít.  A citromsárga szín élénk és vidám hangulatot kölcsönöz a projekteknek. Ideális választás lehet például gyermekmunkákhoz, buli dekorációkhoz vagy kreatív hobbi projektekhez. A szín jól kombinálható más élénk árnyalatokkal vagy akár kontrasztosabb színekkel is.  A 180 grammos papír vastagsága lehetővé teszi a könnyű vágást, hajtogatást és formázást, így széles körű kreatív lehetőségeket biztosít. Kiválóan alkalmas rajzolásra, festésre, nyomtatásra vagy kézműves projektekhez való felhasználásra. Ezenkívül a minőségi papír biztosítja, hogy a projektek tartósak és professzionálisak legyenek.  Jellemzők: - Citromsárga kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-citromsarga-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97713", "title": "PlayBox: Világoszöld kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471747-playbox-vilagoszold-kartonpapir.webp", "desc": "A világoszöld kartonpapír szett friss és élénk színt kínál, amely ideális választás lehet a kreatív projektekhez. A világoszöld árnyalat frissességet és természetességet sugall, ami kellemes és inspiráló környezetet teremthet az alkotásokhoz.  A szett tartalmaz 25 darab A/4-es méretű kartonlapot, mindegyikük világoszöld színben pompázik. A 180 grammos papírvastagság tartós és stabil alapot biztosít, így könnyen kezelhető és sokoldalúan felhasználható.  A világoszöld kartonpapír ideális választás lehet scrapbookoláshoz, kreatív kézműves projektekhez, papíralapú dekorációkhoz és még sok más célra. A friss és élénk színvilág ösztönző hatást gyakorolhat az alkotó folyamat során, és segíthet abban, hogy ötleteid valóra váljanak a legjobb formájukban.  Jellemzők: - világoszöld kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vilagoszold-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97415", "title": "PlayBox: Strasszköves ékszerkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/2471425-playbox-strasszkoves-ekszerkeszito-szett.webp", "desc": "A Kristály bűbáj kézműves készlet egy lenyűgöző lehetőséget kínál az ékszerkészítés iránt érdeklődőknek. Ez a készlet mindent tartalmaz, amire szüksége lehet ahhoz, hogy lenyűgöző strasszkővel díszített nyakláncokat hozzon létre.  A készlet tartalmaz körülbelül 270 darab strasszkövet, amelyek átmérője 4-20 mm között változik. Ezek a csillogó kövek kiváló minőségűek és különböző méretekben és formákban érkeznek, hogy számos kreatív lehetőséget kínáljanak.  A csomagban nyolc medál található, amelyek egyedülálló formatervezésűek, hogy az elkészült nyakláncok különlegesek legyenek. A csipesz és a ragasztó segítségével könnyen rögzítheti a strasszköveket a bűbájokhoz, és a rugalmas zsinór pedig lehetővé teszi a nyakláncok készítését.  Ez a készlet ideális ajándék lehet egy szerettének, vagy akár saját magának, hogy egyedi és csillogó ékszereket készíthessen. Legyen szó egy különleges alkalomról vagy csak a mindennapok feldobásáról, ez a kézműves készlet lehetőséget ad arra, hogy megmutassa kreativitását és stílusát.  Jellemzők: - Strasszköves ékszerkészítő szett - Körülbelül 270 db strasszkő Ø 4-20 mm - 8 medál - 1 csipesz - 1 db ragasztó - 1 db Rugalmas zsinór 8 m Fekete", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-strasszkoves-ekszerkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97058", "title": "PlayBox: Öntapadós habszivacs betűk különböző színekben 2,5cm 400db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szivacs-betukeszlet-400dbos-csomag-0162.webp", "desc": "A PlayBox Öntapadós Habszivacs Betűk tökéletes kiegészítői mindenfajta kézműves projektnél és kreatív játéknál. Ebben a 400 darabos csomagban színes, 2,5 cm magas öntapadós betűk várják, hogy életet leheljenek gyermeked alkotásaiba. A színpaletta változatosságának köszönhetően könnyű lesz megtalálni a megfelelő árnyalatot bármilyen téma köré. Ezek a betűk ideálisak a nevek, fontos szavak vagy üzenetek kirakására, valamint az olvasás és írás iránti érdeklődés felkeltésére. A habszivacs anyag puha tapintású és könnyű, ami garantálja, hogy a gyerekek biztonságosan játszhatnak vele.  Jellemzők:  - Színes öntapadós habszivacs betűk - 400 darabos készlet a bőséges alkotásért - 2,5 cm magasság a jól olvasható szövegért - Könnyen használható a gyermekbarát öntapadó hátlappal - Sokoldalú felhasználás oktatási és dekorációs célokra", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-habszivacs-betuk-kulonbozo-szinekben-2-5cm-400db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97278", "title": "PlayBox: Színes kreatív mozaik mix 12x12mm 600db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/mozaik-600db-os-szett-2470972.webp", "desc": "Merüljetek el a színek és formák világában a Playbox Színes Kreatív Mozaik Mix-szel! Ez a 600 darabos, 12x12 mm méretű kocka mozaik tökéletes eszköze a kreativitás fejlesztésének és a finom motoros készségek gyakorlásának. Készítsetek vele díszes képeket, táblákat vagy díszítsétek fel az otthoni tárgyakat. A csomag változatos színpalettáját biztosító mozaikok segítségével minden kis művész képes lesz saját, egyedi alkotásokra. A gyerekek órákat tölthetnek el a mozaikok illesztgetésével, élvezve az alkotás minden pillanatát. Bármilyen felületre ragaszthatóak, így a végeredmény minden esetben tartós és egyedi lesz. Praktikus, újrafelhasználható tárolódobozban érkezik, így a rend fenntartása is gyerekjáték lesz.  Jellemzők: - 12x12x6 mm méretű mozaikok - 600 darabos csomag - Szín: zöld, fehér, fekete, üvegzöld, ibolya kék, sárga, piros, szürke, kék, narancs, ég kék, rózsaszín, barna - Anyaga: üveg - Finommotorikát fejlesztő - Újrafelhasználható tárolódobozban", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-kreativ-mozaik-mix-12x12mm-600db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97280", "title": "PlayBox: Bambusz kötőtű 2db-os 300x8 mm", "img": "https://www.jatekshop.eu/upload_files/products/kototu-fabol-2db-2470974.webp", "desc": "Ezek a bambuszból készült kötőtűk ideális választás mindazok számára, akik a horgolás és kötés világában szeretnének elmerülni. A 300 mm hosszúság és 8 mm vastagság megfelelő méret a különböző kötési projektekhez, legyen szó sálakról, sapkákról, vagy akár pulóverekről. A bambusz anyag természetes tapintása és könnyedsége kényelmes fogást biztosít, így hosszabb kötési munkálatok során is csökkenti a kéz fáradtságát. Két darabos kiszerelése lehetővé teszi, hogy mindig legyen kéznél egy pár, akár otthon, akár útközben kötögetünk.  Jellemzők: - 300 mm hosszú kötőtűk - 8 mm átmérő - Természetes bambusz anyag - Kényelmes fogás - 2 darabos szett", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-bambusz-kototu-2db-os-300x8-mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97290", "title": "PlayBox: Akril fonal 50g zöld", "img": "https://www.jatekshop.eu/upload_files/products/zold-akril-fonal-2470989.webp", "desc": "A zöld színnel rengeteget lehet játszani és természetesen alkotni, ezért ez az élénk színű fonal ideális választás lesz számodra. A gombóc 50g súlya és 50m hossza ideális méretet biztosít kisebb munkákhoz, mint például babajátékok, karkötők vagy akár horgolt díszek. Az akril anyag jelentős előnye, hogy puha és sima felületet nyújt, így a kezdeti szemek felvételétől a befejező öltésekig zökkenőmentes a munka. A szín pedig nem csak figyelemfelkeltő, hanem biztosítja, hogy a végeredmény vidám és energikus legyen. Ez a fonal tökéletes választás lehet, ha te is szereted az élénk színeket és az egyszerű karbantarthatóságot.  Jellemzők: - Élénk zöld szín - Kényelmes 50 grammos gombóc=50 méter hosszú - Kellemes tapintású, könnyen kezelhető akril anyag - Kiválóan alkalmas kezdő és haladó kötők számára - Sokrétűen felhasználható, tökéletes ajándékok és otthoni dekoráció készítéséhez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97089", "title": "PlayBox: Dekorációs fa pálcák 86 x 6 x 3 mm 450db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-fa-palcak-86x3x3mm-450db-0273.webp", "desc": "Meríts inspirációt a PlayBox Dekorációs Fa Pálcák sokszínű világából, amely 450 darab 86 x 6 x 3 mm méretű pálcikát tartalmaz! Ezek a robosztusabb pálcák még több lehetőséget biztosítanak a kézműves alkotásokhoz, legyen szó modellépítésről, díszítésről vagy akár tanulásról. A természetes fa pálcák tökéletesek minden korosztály számára, lehetővé téve a gyerekek számára, hogy szabadon kifejezzék kreativitásukat, miközben fejlesztik finommotorikus és koordinációs képességeiket. A pálcák felhasználhatók mini jelzőtáblák készítéséhez, kézműves projektek alapjaként, vagy akár matematikai fogalmak, mint a számolás vagy geometriai formák tanulásához. Engedd, hogy a gyerekek játékosan sajátítsanak el új készségeket, miközben egyedi és személyes műalkotásokat hoznak létre!  Jellemzők:  - 450 darabos fa pálcika csomag - Méretek: 86 x 6 x 3 mm, ideális erősebb szerkezetekhez - Természetes fa anyag, amely kiválóan díszíthető - Többféle célra használható: kézműves projektek, oktatás, játék - Segíti a kreatív és logikai gondolkodás, valamint a finommotorikus készségek fejlődését", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-fa-palcak-86-x-6-x-3-mm-450db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}]}