{"items": [{"id": "K08913", "title": "Nerf: Loadout Shadowspeed Recon szivacslövő fegyver – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-loadout-dhadowspeed-recon-k08913.jpg", "desc": "Hozd el a videojátékok világát a valóságba a Nerf Loadout Shadowspeed Recon szivacslövő fegyverrel, amely lehetővé teszi, hogy a gyerek a saját stílusához igazítsa a fegyverét, és minden csatában győztesként térjen vissza! Ez a különleges Nerf blaster nemcsak látványos és vagány megjelenésével hódít, hanem a testreszabható elemeivel is – több mint 1000 kombináció lehetséges, ha más Loadout fegyverekkel kombináljuk!  A Shadowspeed Recon egy pumpás működésű, gyors újratöltésre tervezett blaster, amelynek 6 lövéses forgótárja és levehető, 14 lövedéket tároló tartozéka van. Ez a tár bármely más Loadout Nerf fegyverhez is csatlakoztatható, így a gyerek szabadon építheti saját Nerf arzenálját. A csomagban található 14 darab N1 típusú Nerf szivacslövedék kifejezetten gyorsaságra, pontosságra és nagy hatótávolságra lett tervezve – így a játék még dinamikusabb és élvezetesebb lesz.  A Shadowspeed Recon skin dizájnja a lopakodó stílusú játékosoknak kedvez: vagány piros, sárga és kék színek keverednek egy sárkányos grafikával, amitől a gyerek igazán különlegesnek érezheti magát a játék közben. Ez a Nerf fegyver nemcsak egy izgalmas kiegészítő, hanem a stratégiai gondolkodást és a mozgáskoordinációt is fejleszti.  Tökéletes ajándék minden 8 éves vagy idősebb kis harcos számára, aki szereti a mozgást, a kihívásokat és az egyedi játékélményt. Ne feledd: szemvédelem használata ajánlott, és mindig hivatalos Nerf lövedékeket használjatok a biztonságos játékért!  Jellemzők:  Egyedi, testreszabható Loadout rendszer több mint 1000 kombinációval 6 lövéses forgótár és pumpás működés a gyors támadásokhoz Levehető 14 lövedékes tár más Loadout fegyverekkel is kompatibilis 14 db N1 típusú, nagy teljesítményű Nerf szivacslövedék a csomagban Shadowspeed Recon dizájn a lopakodó, gyors játékosoknak", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-loadout-shadowspeed-recon-szivacslovo-fegyver-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08939", "title": "Play-Doh: Formák és színek dínóval gyurma szett 340gr - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-shapes-and-colors-dino-k08939.jpg", "desc": "A Play-Doh Formák és Színek Dinóval szett egy igazán vidám, tanulást segítő játék, amelyet kifejezetten a legkisebb kezekre terveztek! Ez a 2 éves kortól ajánlott gyurmakészlet színes, mókás és fejlesztő élményt nyújt a gyerekeknek, miközben egy kedves kis dínó pajtás lesz a társuk a formák és színek világának felfedezésében.  A készlet 6 különböző színű Play-Doh gyurmát tartalmaz (összesen 340 gramm), amelyek tökéletesek arra, hogy a kicsik szabadon gyúrjanak, nyomjanak, hengereljenek és alkossanak. A dínó testén formakirakós elemek találhatók, amelyek segítenek a gyerekeknek megtanulni az alapvető formákat, miközben szórakozva játszanak. A szettben megtalálható formák és kiszúrók, egy kis henger és kés is, amelyek ösztönzik a finommotorika fejlődését és a kéz-szem koordinációt.  A dínó nemcsak játék, hanem tároló is – minden eszköz könnyedén elpakolható a belsejébe, így rendben tartható a gyerekszoba. A játékhoz tartozó színes játékszőnyeg pedig segít rendszerezni a játékteret, és ideális felületet biztosít a kreatív mókához. A szőnyegen szereplő formákhoz és színekhez párosító játékokat is játszhattok, így még szórakoztatóbbá és tanulásközpontúbbá válik az alkotás.  Ez a készlet ideális választás kezdő gyurmázóknak, hiszen egyszerre játékos, tanulságos és biztonságos. A dínó karakter kedves és motiváló társ, a Play-Doh gyurma pedig könnyen formázható, nem mérgező anyagból készült, így bátran használhatják a legkisebbek is.  Jellemzők:  6 tégely színes Play-Doh gyurma, összesen 340 g Aranyos, multifunkciós dínó formakirakós játékként és tárolóként Formák, kiszúrók, henger és kés a kreatív játékhoz Játékszőnyeg a rend és tanulás szolgálatában 2 éves kortól ajánlott, biztonságos és fejlesztő játék", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-formak-es-szinek-dinoval-gyurma-szett-340gr-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09140", "title": "Hot Wheels Monster Trucks Loco Punk sötétben világító kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-sotetben-vilagito-moster-truck-loco-punk-k09140.jpg", "desc": "A Hot Wheels Loco Punk nem csak egy kisautó – ez egy gőzmozdony erejével robogó monster truck, amely bármilyen terepen, bármely napszakban megállja a helyét. Az 1:64 méretarányú játékautó ikonikus vonatdizájnnal rendelkezik, amelyhez élénk színek és fantasztikus részletesség társul. Az igazi különlegessége a sötétben világító elemek, amelyek lehetővé teszik, hogy a kaland soha ne érjen véget – még a lámpák lekapcsolása után sem!  A Loco Punk masszív, strapabíró kialakítása ideális választássá teszi akár kültéri, akár beltéri játékhoz. A gyerekek imádni fogják a látványos színvilágot, a kéményeket idéző díszítéseket és a hatalmas kék-narancssárga gumikerekeket, amelyek minden terepen helytállnak. A Loco Punk egy igazán kreatív és vagány jármű, amely segít elindítani a képzelet gőzmozdonyát – egyenesen a gyerekszobából a végtelen kalandok felé!  Jellemzők:  Mozdony ihlette, egyedi dizájn Világító elemek éjszakai játékhoz Strapabíró, erős szerkezet Hatalmas színes kerekek 3 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-loco-punk-sotetben-vilagito-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09311", "title": "Matchbox: '61 Ford Ranchero kisautó utánfutóval szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-utanfutos-auto-61-ford-ranch-jcn11.jpg", "desc": "Készülj fel egy felejthetetlen tengerparti kalandra a Matchbox: ’61 Ford Ranchero utánfutóval szett segítségével! Ez a különleges 1/64 méretarányú játékszett a nyár és a szabadság hangulatát hozza el, miközben rengeteg játékos lehetőséget kínál. A klasszikus, piros-fehér ’61 Ford Ranchero pickup után egy stílusos MBX Travel Trailer lakókocsit húz – tökéletes társ a képzeletbeli nyaralásokhoz, kempingezésekhez és szörfös kalandokhoz!  A csomag még több szórakozást kínál a tematikus kiegészítőkkel: szörfdeszkák, szoborszerű figura, napozó hely, és egy szörföző emberke is része a készletnek. Ezek segítségével a gyerekek szabadon eljátszhatják saját strandos történeteiket, miközben fejlődik a kreativitásuk és szerepjátékos készségük is.  A járművek strapabíró kialakításúak, precízen kidolgozott részletekkel, így nemcsak a játékhoz, hanem gyűjtésre is kiválóan alkalmasak. A lakókocsi le- és felszerelhető, így a szett még változatosabbá válik, és bármilyen Matchbox gyűjtemény remek kiegészítője lehet.  Jellemzők: - 1/64 méretarányú ’61 Ford Ranchero kisautó - Leszerelhető MBX Travel Trailer lakókocsi - Tematikus strandos kiegészítők: szörfös figurák, deszkák, napozóhely - Strapabíró fém karosszéria és részletgazdag kidolgozás - Kreatív szerepjátékhoz és gyűjtéshez is ideális", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-61-ford-ranchero-kisauto-utanfutoval-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13290", "title": "Babzsák", "img": "https://www.jatekshop.eu/upload_files/products/babzsak.webp", "desc": "A babzsák minden első osztályosnak szükséges a iskolába, hiszen számtalan gyakorlatot végezhetnek vele. Ezzel lehet megtanulni az egyenes, helyes testtartást. A babzsák áruházunkban most két színben, egy lányos és egy fiús színben rendelhető meg. A zsákban polisztirol gyöngyök vannak. A babzsákot 30C°-on lehet mosni. Ügyelni kell arra, hogy a babzsák ne legyen szélsőséges mechanikai, kémiai és fizikai hatásnak kitéve.  Anyaga: textil és polisztirol Mérete: 13,5 x 10,5 cm  Az ár 1 db termékre vonatkozik, kérjük a megjegyzés rovatba beleírni, hogy melyik változatot kérik.", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabzsak-32132.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31205", "title": "Carioca: Színes tempera stick 6db-os kimosható", "img": "https://www.jatekshop.eu/upload_files/products/szines-tempera-stick-6db-os-carioca.webp", "desc": "Ismerkedj meg a tempera stickkel, amivel olyan csodálatos képeket készíthetsz, mintha festenél, azonban ecset helyet a Carioca különleges stickeit használhatod, amivel sokkal könnyebb az alkotás. A festéknek a leghasznosabb tulajdonságait a stickek megőrizték, így csodaszép színekkel és a vízbázisú festékekre jellemző tulajdonságokra számíthatunk, azonban a stickkel rajzolni és festeni is sokkal egyszerűbb és kényelmesebb. Ha pedig a ruhánkat is összekennénk vele, akkor sem kell aggódni, hiszen könnyen kimosható a legtöbb textilből.  Jellemzők: - 6 db színes tempera stick - Kimosható - Jól fed - Gyorsan szárad", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tempera-stick-6db-os-kimoshato.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32692", "title": "Playgo: Lebegő labda ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/playgo-lebego-labda-ugyessegi-jatek.webp", "desc": "A lebegő labda ügyességi játékkal kisgyermeked tesztelheti, mennyire tud összpontosítani, hiszen az izgalmas játék nem könnyíti meg a dolgát. Az elefánt ormánya a gomb megnyomásával kifújja a labdát, mely végig a levegőben marad. Az elefántot mozgatva kell a gyerkőcöknek a szivacslabdát végigvezetniük az állatokkal jelölt, egyre nehezedő szakaszokon át a pályán anélkül, hogy az leesne. Ha az egész család kipróbálja, garantált lesz a nevetés.  A lebegő labda ügyességi játék működéséhez 2 db LR6 AA elem szükséges", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-lebego-labda-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46203", "title": "Raptor zöld gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/616l-rp-zold-sarga-raptor.webp", "desc": "A narancssárga-fekete színekben pompázó, Raptor névre keresztelt biciklivel könnyedén elsajátíthatod a biciklizés legfontosabb mozdulatait, a segédkerekeknek köszönhetően pedig biztonságosan közlekedhetsz mindaddig, amíg rá nem érzel az egyensúlyodra. Miután már biztos vagy a dolgodban kérd meg szüleid, hogy a kétoldalt található 2-2db csavar segítségével szereljék le a pótkereket, hogy már segítség nélkül is próbára tehesd a tudásod. A biztonságos megállásról az első és hátsó  keréken található patkófék gondoskodik. A masszív vázszerkezetet hátsó sárvédő, láncburkolat és kormánydísz dobja fel. Használd minden nap újdonsült kerékpárod és indulj egy egészséges túrára.  Jellemzők:  - Kerékméret: 16”  - Segédkerekek - Patkófék elöl-hátul - Láncburkolat, kormánydísz - Antiallergén ergonomikus ülés - Jó tapadású gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 60190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraptor-narancssarga-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48146", "title": "LENA: Mercedes-Benz Arocs óriás darus tűzoltóautó 70cm", "img": "https://www.jatekshop.eu/upload_files/products/mercedes-benz-arocs-orias-darus-tuzoltoauto-70cm.webp", "desc": "Ez a hatalmas darus tűzoltóautó egészen biztos, hogy le fog nyűgözni, hiszen a neves Mercedes-Benz Arocs járgánya alapján készült, és a legapróbb részletekig megegyezik azzal. Azonban a daru része az igazán varázslatos, hiszen több mint egy méteres magasságú darut kezelni a csörlők segítségével nagyszerű játékélmény lesz. Azonban ha nem szeretnéd,  hogy a járdány felboruljon, akkor használd a kitámasztó talpakat is! A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Mercedes-Benz Arocs óriás darus tűzoltóautó - Élethű kialakítás - Stabilizáló talpakkal - 150 cm-re kitolhatóm 270 fokban elfordítható daruval - Acél tengellyel - Mérete: 70 cm - Anyaga: műanyag", "price": 20190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mercedes-benz-arocs-orias-darus-tuzoltoauto-70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48226", "title": "LENA: Tölcséres ügyességi labdajáték", "img": "https://www.jatekshop.eu/upload_files/products/lena-tolcseres-ugyessegi-labdajatek-61220.webp", "desc": "A tölcséres ügyességi labdajátékok már igazi klasszikusnak számítanak, hiszen már évtizedek óta nagy kedvenc, és remekül ellehet vele ütni az időt. A játék lényege hogy a kilövőként is funkcionáló színes tölcsérrel el kell kapni a labdát, melyet párosan a legjobb játszani. A játék fejleszti a kézügyességet, és a koordinációt is. Már 3 éves kortól lehet játszani ezt az ügyességi játékot, és ebben a korban még jobban fejleszti a kicsiket. Színes kivitelezésével biztosan elnyeri a gyermekek figyelmét, és a könnyű labda színe nagyban eltér a tölcsérétől, így nem tévesztik majd szem elől  a játék során.  A játék egy darab tölcsért tartalmaz, labdával.  Mérete: 20x8x8cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-tolcseres-ugyessegi-labdajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48251", "title": "LENA: Színes mágneses közepes rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/lena-szines-magneses-kozepes-rajztabla-65716l.webp", "desc": "Gondolkodtál már azon, milyen lehet egy olyan rajztábla, amin újra és újra rajzolhatsz, minden további nélkül? Most kipróbálhatod ezzel a csodás rajztáblával, ugyanis a mágneses alapon működő táblára rajzolt dolgokat egy mozdulattal eltüntetheted. A tábla egy fém hegyű tollal működik, és ha elkezdesz rajzolni, észreveheted, hogy a tábla más-más részei különböző színű. Így a rajzod még szebb lehet. Két bélyegzővel az egész felületet kiszínezheted, vagy bele építheted a rajzaidba a mintájukat.  A csomagolás mérete: 32x25x3cm", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-szines-magneses-kozepes-rajztabla.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48188", "title": "LENA: Mosaik Első Pötyi kreatív szettem 7 mintával 32mm 36db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-elso-potyi-szettem-7-mintaval-32mm-36db-os.webp", "desc": "A legkisebbek is megismerkedhetnek a kreativitást fejlesztő pötyikkel, melyek különböző színekben érkeznek hozzájuk. A táblába hét különböző mintalapot helyezhetnek , melyeket a színeknek megfelelően a pötyikkel egészíthetnek ki. Az izgalmas játék a kicsiket is szórakoztatja, miközben megismerkedhetnek a színekkel is. Neked melyik a kedvenc képed? A nagy méretű pötyikkel a legkisebbeknek is biztonságos lesz a játék!  Jellemzők: - 36db Színes, nagy méretű pötyit tartalmaz - 1db Táblával - 7db Mintával - Fejleszti a kreativitást és a képzelőerőt - Kézügyességet fejlesztő játék - Pötyi mérete: 32mm átmérő - Anyaga: műanyag", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-elso-potyi-kreativ-szettem-7-mintaval-32mm-36db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55776", "title": "Pókember és Miguel puzzle 30db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pokember-es-miguel-puzzle-30db-os.webp", "desc": "A gyerekeknek nem kell Pókember ügyességével rendelkeziük ahhoz, hogy ki tudják rakni ezt a harminc darabos puzzlet. Az elkészült képről Miguel avagy Pókember köszön vissza, így a képregényrajongó gyerekek örömmel fogják kitenni a szobájuk falára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 30 db A kirakott kép mérete: 27 x 20 cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-es-miguel-puzzle-30db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61163", "title": "TyToo: Járművek fiús csillámtetoválás sablon szett 15db-os", "img": "https://www.jatekshop.eu/upload_files/products/j61163-jarmuvek-sablonszett-15dbos.webp", "desc": "Ki mondta, hogy csak a lányoknak lehet csillámtetoválásuk? Most egy nagyon vagány jármű mintákat tartalmazó sablon szettet szerezhetsz be, mely egy élénk kék, zöld vagy fekete színben nagyon jól tud mutatni. A szettben összesen 15 db minta található meg, amiken traktor, repülőgép, űrhajó, de munkagépek is láthatóak. Helyezd fel a sablont, tégy rá a csillámtetoválás ragasztóból, húzd le, és már mehet is bele a csillám. Kínálatunkban minden eszközt megtalálsz hozzá, keresd ezeket is, és szerezz be mindent.  Jellemzők: - csillámtetoválás sablon szett - járművek fiús szett - 15 db sablonnal - kiváló minőség", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-jarmuvek-fius-csillamtetovalas-sablon-szett-15db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61164", "title": "TyToo: Unikornis lányos csillámtetoválás sablon szett 15db-os", "img": "https://www.jatekshop.eu/upload_files/products/j61164-tytoo-unikornis-lanyos-sablon-szett-15db.webp", "desc": "Egy különleges sablon szettet szerezhetsz be kislányod számára, aki biztosan nagyon örülni fog majd ennek, hiszen aranyos unikornisos mintákat tartalmaz, melyek nagyon jól mutatnak majd a következő csillámtetoválásaként. A szettben összesen 15 db sablon található meg, melyek használata egyszerű. Ragaszd fel, tégy rá egy kis ragasztót, húzd le és ecset segítségével vigyél fel rá csillámport. Kínálatunkban minden eszközt megtalálhatsz hozzá, melynek segítségével gyönyörű szép tetoválásokat hordhat magán gyermeked.  Jellemzők: - csillámtetoválás sablon szett - unikornisos szett - 15 db sablonnal - kiváló minőség", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-unikornis-lanyos-csillamtetovalas-sablon-szett-15db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60889", "title": "Műanyag szemek 10mm 100db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-10mm-100db.webp", "desc": "Pillanatok alatt bájos arcokat készíthetnek a készülő figuráknak a legkisebbek is! A szett egy méretben tartalmaz szemeket, így 10mm-es kerek szemeket használhatnak a dekoráláshoz a kicsik. A szemek egyszerűen felragaszthatók, így az elkészült figura teljes arcot kaphat általuk. Egyszerű rajzokon vagy háromdimenziós figurákon egyaránt használható. így a kreatív alkotás örömén túl a gyerekek egy látványos figurával is gazdagodhatnak.  Jellemzők:  - Ragasztható szemek - Kreatív dekoráláshoz - Mozgó szemfekete - Összesen 100db-ot tartalmaz - Mérete: 10mm - Anyaga: műanyag", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-10mm-100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62044", "title": "Fagylalt árus szett", "img": "https://www.jatekshop.eu/upload_files/products/fagylalt-arus-szett.webp", "desc": "Egy szuper fagylalt árus készlettel játszhatnak a gyerekek, amiben a minden megtalálható, aminek a segítségével bárhol fel lehet állítani egy szuper cukrászdában. A rózsaszín kofferban minden megtalálható a különféle fagylaltoktól a mutatós süteményekig. A kicsik akár tölcséres fagylaltot, akár fagyikelyhet, akár valami finom süteményt szeretne venni, akkor azt itt megteheti, hiszen a készlet még pénzeket is tartalmaz. A játék szórakozás közben tanítja meg a gyerekeknek, hogy miként zajlik a vásárlás a vevő és az eladó szempontjából.  Jellemzők: - Fagylalt árus szett - Praktikus kofferben - Anyaga: műanyag", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagylalt-arus-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66936", "title": "Piros áttetsző irattartó mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/620621-luna-irattarto-mappa-a4-attetszo-piros.webp", "desc": "Egy nagyon praktikus kiegészítőt szerezhetsz be gyermeked számára, ami tökéletes kiegészítője lehet az iskolai felszerelésnek. Szerezd be gyermekednek vagy magadnak ezt a mappát, melyben A/4-es méretének köszönhetően minden irat, rajz, dolgozat vagy bármilyen papír elfér benne, amiket így külön lehet tárolni sérülés mentesen. A mappák boríték szerű kialakítást kapott, melynek fedelét egy műanyag patenttel zárható le. Ez fixen zárva tartja azt, aminek köszönhetően nem kell aggódnunk, hogy megsérül majd annak tartalma. Keresd kínálatunkban más színekben is.  Jellemzők: - műanyag mappa - áttetsző piros színű - A/4-es - patentes zárral", "price": 255.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-attetszo-irattarto-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71565", "title": "Spirit: Nody 2 lyukú tartályos hegyező többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-nody-2lyuku-tartalyos-hegyezo-tobbfele-szinben-1db-8009.webp", "desc": "Egy igazán divatos színekben pompázó hegyezővel egészítheted ki gyermeked írószereit amellyel a hagyományos ceruzák mellett akár a Jumbo méretű színes ceruzákat és postairónokat is könnyedén kihegyezheted gyermeked számára, de az iskolai mindennapok során is megállja a helyét hiszen akár a tolltartóban, akár az iskolatáska kisebb zsebeiben is gond nélkül elfér. A hegyező egy zárt tartállyal rendelkezik amelynek köszönhetően elkerülhető a faragással keletkezett forgács szétszóródása és később könnyedén kiüríthető.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Tartályos hegyező - 1db-os csomag - 2 lyukú kialakítás - Anyaga: Átlátszó színes műanyag - Normál és vastag méretű ceruzákhoz", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-nody-2-lyuku-tartalyos-hegyezo-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73346", "title": "Stabilo: Point 88 25db-os tűfilc szett", "img": "https://www.jatekshop.eu/upload_files/products/8825-1-stabilo-point-88-tufilc-25dbos-szett.webp", "desc": "Egyedi, magas minőségű tűfilcet szerezhetsz be most a Stabilo-tól, mely biztosan tetszeni fog majd. A szettben összesen 25db filc található meg, melyeknek 0,4mm-es hegyvastagságuk van, így ezekkel remekül lehet kisebb felületeket is kitölteni, valamint nagyon vékony vonalakat is lehet húzni velük. A tűfilcek hatszögletű kialakítása nagyon kényelmes, és akár még vonalzóként is használható, fémmel borított hegyei pedig nem sérülnek, így vonalzóval is nyugodtan lehet használni. A 25 db-os szettben mindig megtalálod azt a színt ami éppen kell.   Jellemzők: - Point 88 tűfilc szett - 25 db-os szett - magas minőség - 0,4-mm-es hegy - hatszögletű kialakítás", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-25db-os-tufilc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}