{"items": [{"id": "J99306", "title": "ICO: Koh-I-Noor Rajzolósablon Dinókkal", "img": "https://www.jatekshop.eu/upload_files/products/koh-rajzolosablon-dino.jpg", "desc": "A Koh-I-Noor Dinós rajzolósablon minden kis felfedező kedvence lesz, aki rajong a dinoszauruszokért! Ezzel a színes sablonnal gyermekeid könnyedén megrajzolhatják a legmenőbb dinókat, miközben fejlesztik kreativitásukat és kézügyességüket.  A sablon tartós műanyagból készült, amely hosszú távú használatot biztosít. Az aprólékosan kidolgozott dinóformák éles kontúrokat adnak, így a gyerekek könnyen használhatják. A különféle dinófajták mellett a sablon számos érdekes elemet tartalmaz, melyek még izgalmasabbá teszik a rajzolást és színezést.  Ez a sablon otthoni és iskolai használatra egyaránt ideális. A rajzolás során gyermekeid nemcsak szórakoznak, hanem tanulnak is a dinoszauruszokról. A vidám minták segítségével különböző jeleneteket alkothatnak, amelyeket aztán kiszínezhetnek és büszkén mutathatnak meg barátaiknak és családjuknak.  Jellemzők: - Dinós rajzolósablon - Tartós műanyag anyag - Részletes és pontos minták - Fejleszti a kézügyességet és a kreativitást - Ideális otthoni és iskolai használatra - Inspiráló rajzolási élmény", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-rajzolosablon-dinokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99359", "title": "Flockies játékfigura: 3.széria - Diego kutya figura", "img": "https://www.jatekshop.eu/upload_files/products/flo0721-flockies-diego-kutya.webp", "desc": "Ha szeretné gyermekét egy különleges kis baráttal meglepni, tökéletes választás lehet bármilyen alkalomra a Flockies játékfigurák - Diego, a kutya karakter. Diego, a bájos és mindig aktív kutyus, ideális társ lesz már 3 éves kortól kezdve.  Diego nemcsak hogy készen áll arra, hogy gyermekével kalandba induljon, de a farm témájú 3. szériás Flockies figurák között ő a parfümszakértő. Szereti az illatokat, szeret kísérletezni és szépséget teremteni, valamint kutyaként kiváló az orra. Tulajdonosának köszönhetően fantasztikus helyzeteket élhetnek át együtt, fejleszthetik készségeiket és tanulhatnak is. Diego bájos társ a hétköznapokban, és kis méretének köszönhetően könnyen elfér bárhol, gyermekkézhez tervezve, így kiválóan támogatja a szem-kéz koordinációt.  A gyűjthető figura kellemes tapintású, strapabíró anyagból készült, így hosszú játékélményt ígér. A Flockies figurák egyedülálló termékcsoportot képviselnek a piacon, és a TM Toys szakértelmével büszkélkednek. Diego és társai nemcsak szórakoztatnak, hanem tanítanak is, hiszen egy egész online birodalom vár rájuk, ahol az igazi állatokról is rengeteg érdekességet megtudhatnak a gyerekek.  Például, tudták-e, hogy a kutyáknak rendkívül fejlett szaglása van, ami akár 10 000-szer érzékenyebb, mint az embereké? Ezért alkalmazzák őket mentő- és rendőrkutyaként is.  Fedezzék fel együtt a háziállatok elképesztő világát a Flockies figurákkal, és gyűjtsék össze mind a 7 külön kapható karaktert! Várja Önöket egy tehén, egy kutyus, egy csibe, egy béka, egy bárány, egy ló és egy cicus (a macska karakter a gyűjtői házzal együtt kapható).  A csomagolás mérete: 13,5 x 14,5 x 4,5 cm.  Jellemzők: - Flockies figura - Diego kutya  - mérete: kb. 5cm - kiváló minőség", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflockies-jatekfigura-3szeria-diego-kutya-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99761", "title": "Mancs Őrjárat: Rubble és csapata - Wheeler deluxe dömpere - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubble-crew-wheeler-deluxe-dompere.webp", "desc": "Fedezd fel Rubble és csapata legújabb izgalmát, a Wheeler deluxe dömperét! Ez a fantasztikus játék garantáltan elvarázsolja a kis építőmestereket, és rengeteg kalandot hoz a játékidőbe. Wheeler, a bátor kutyus most egy lenyűgöző, nagy méretű dömperrel érkezik, amely tökéletes minden építkezési feladathoz. A dömper részletesen kidolgozott, élénk színekkel és tartós anyagokkal készült, hogy hosszú órákon át tartó szórakozást biztosítson. A jármű hátulja billenthető, így könnyedén le lehet rakodni a rakományt, míg az első részén található henger segít simítani a terepet. A szett tartalmazza Wheeler figuráját is, aki készen áll minden kihívásra. Ez a deluxe dömper nemcsak szórakoztató, hanem fejleszti a gyerekek finommotorikus képességeit és kreativitását is. A gyerekek különböző építkezési szituációkat találhatnak ki, és mindig új kalandokat élhetnek át kedvenc karakterükkel.  Jellemzők: - Tartalmazza Wheeler figurát és deluxe dömperét - Részletesen kidolgozott, élénk színek - Billenthető rakodótér - Elülső henger a terep simításához - Tartós és kiváló minőségű anyagok - Fejleszti a finommotorikus képességeket és kreativitást - Nagy méretű jármű a még nagyobb szórakozásért", "price": 23990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-wheeler-deluxe-dompere-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99722", "title": "Mancs őrjárat: Skye plüss figura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6068585-spinmaster-mancsorjarat-skye-pluss-30cm.webp", "desc": "Ismerkedj meg a Mancs Őrjárat bájos és bátor pilótakutyájával, Skyeval ebben a 30 cm-es plüss figura formában! Ez a kerek, ölelnivaló Skye figura puha plüss anyagból készült, amely tökéletes az esti ölelésekhez és a nyugodt alváshoz. Skye mindig készen áll a repülésre és a mentésre, most pedig otthonodba költözhet, hogy új kedvenc alvótársaddá váljon.  Skye nem csak egy kiváló alvótárs, hanem akár párnaként is használható. Puha anyaga és szeretetre méltó formája lehetővé teszi, hogy a gyerekek biztonságban és kényelemben érezzék magukat mellette. Jól ismert rózsaszín szettje és kedves megjelenése garantáltan mosolyt csal minden Mancs Őrjárat rajongó arcára, és segít megnyugtatni a legkisebbeket is egy hosszú nap után.  Ez a plüss figura ideális ajándék minden kicsi számára, aki szereti a kalandokat és a Mancs Őrjáratot. Skye bátor és vidám karaktere inspirálja a gyerekeket, miközben mellettük van minden éjjel. Ráadásul a 30 cm-es méret tökéletesen illeszkedik a kis kezekbe, így a gyerekek könnyedén magukkal vihetik bárhová, legyen az egy hosszú utazás vagy egy egyszerű kirándulás a parkba.  Hozd haza Skyét, és varázsold el gyermekeid mindennapjait egy új, puha baráttal! Ez a plüss figura nem csak játék, hanem egy igazi társ, aki mindig készen áll arra, hogy vigaszt nyújtson és együtt álmodozzon a legszebb álmokról. A Mancs Őrjárat - Skye 30 cm-es plüss figura tökéletes választás minden Mancs Őrjárat rajongónak, aki egy megbízható és ölelnivaló barátra vágyik.  Jellemzők: - Mancs őrjárat - Skye plüss - 30 cm-es méret - kiváló minőség - puha anyag", "price": 8599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-pluss-figura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99797", "title": "Nebulo: Gumis mappa A4-es Oxi foci", "img": "https://www.jatekshop.eu/upload_files/products/oxi-foci-gumis-mappa-a4.jpg", "desc": "Az A4-es Oxi foci gumis mappa tökéletes választás minden focirajongó gyerek számára, akik szeretik rendezetten tartani a papírjaikat. Ez a mappa dinamikus és izgalmas dizájnnal rendelkezik, amely egy focistát ábrázol akció közben, ezzel is inspirálva a gyerekeket a sport iránti szenvedélyük kibontakoztatására. A mappa strapabíró anyaga gondoskodik róla, hogy a fontos dokumentumok mindig védve legyenek a gyűrődéstől és sérüléstől.  A gumis zárómechanizmus praktikus és megbízható megoldást kínál, amely biztosítja, hogy a mappa tartalma ne essen ki, akár az iskolatáskába kerül, akár otthon az íróasztalon marad. Az A4-es méret ideális jegyzetek, házi feladatok, rajzok és egyéb papírok rendszerezésére, így gyermekeid könnyedén átláthatják a feladataikat.  Ez a mappa nemcsak a funkcionalitásával tűnik ki, hanem a focis dizájnjával is, amit a gyerekek különösen imádni fognak. Az élénk színek és a dinamikus kép mindennapos használatra inspirál, és akár ajándéknak is tökéletes választás egy fiatal sportoló számára. Tedd élvezetesebbé és rendszerezettebbé a mindennapi feladatokat ezzel a menő és praktikus kiegészítővel!  Jellemzők: - A4-es méret - Gumis zárómechanizmus - Strapabíró anyag - Dinamikus focis dizájn - Ideális iskolai és otthoni használatra", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-gumis-mappa-a4-es-oxi-foci.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99805", "title": "Nebulo: Tűzött kockás tigris mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12348169-kockas-tigrises-fuzet.webp", "desc": "A Nebulo Tűzott Kockás Füzet Tigris Mintával 87-32 A/4 ideális választás mindazok számára, akik egy megbízható és stílusos füzetet keresnek a mindennapi jegyzeteléshez. Ez a füzet különösen hasznos lehet matematika, fizika, kémia és egyéb természettudományos tárgyak óráin, ahol a pontos és átlátható jegyzetelés kulcsfontosságú.  A füzet A/4-es méretű, ami elegendő helyet biztosít a részletes jegyzetekhez és ábrákhoz. A nagy méretű oldalak lehetővé teszik a hosszabb számítások és részletes diagramok elhelyezését, miközben könnyen átláthatóak és rendezettek maradnak.  A margóval ellátott lapok további segítséget nyújtanak a jegyzetek rendszerezésében. A margó mentén lehetőség van kiegészítő jegyzetek, megjegyzések, fontos dátumok vagy feladatok kiemelésére, így minden információ könnyen megtalálható és logikusan elrendezett lesz.  A Nebulo füzet kiváló minőségű papírból készült, ami biztosítja, hogy a tinta ne ütődjön át a lapokon, még akkor sem, ha vastagabb tollat használunk. A sima felületű papír ideális a tiszta, éles írásképet kedvelők számára.  A tigris mintás strapabíró borító nemcsak esztétikus, hanem praktikus is. A tartós borító védi a füzet lapjait a mindennapi használat során fellépő sérülésektől, így az hosszú távon megőrzi eredeti állapotát. A dinamikus és energikus tigris minta pedig egyedivé és vonzóvá teszi a füzetet, így garantáltan mindenki felfigyel majd rá az iskolában vagy az irodában.  Jellemzők: - Négyzetrácsos füzet - Tigris mintával - A/4-es minta - kiváló minőség", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-tigris-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99810", "title": "Nebulo: Tűzött kockás flamingó mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12347506-flamingo-kockas-fuzet.webp", "desc": "A Nebulo Tűzott Kockás Füzet Flamingó és Pálmaleveles Mintával 87-32 A/4 tökéletes választás azoknak, akik szeretik a trópusi hangulatot és a színes, vidám jegyzetfüzeteket. Az A/4-es méret elegendő helyet biztosít részletes jegyzetek, ábrák és táblázatok számára, így ideális matematika, fizika, kémia és más tantárgyakhoz.  A margóval ellátott lapok segítenek a jegyzetek rendszerezésében és a fontos információk kiemelésében. Ez a füzet tökéletes előadások, szemináriumok jegyzeteinek készítésére, naplóíráshoz és kreatív ötletek rögzítéséhez is.  A magas minőségű papír biztosítja, hogy a tinta ne üssön át a lapokon, még vastagabb tollak használata esetén sem. A strapabíró borító védi a füzetet a mindennapi használat során fellépő sérülésektől, így hosszú ideig megőrzi eredeti állapotát.  A Nebulo Tűzott Kockás Füzet Flamingó és Pálmaleveles Mintával 87-32 A/4 egy remek választás mindazok számára, akik szeretik a praktikus és szemet gyönyörködtető jegyzetelési eszközöket. A füzet magas minősége és egyedi megjelenése biztosítja, hogy minden jegyzetelési igényt kielégítsen, miközben egy kis trópusi varázslatot hoz a mindennapokba.  A kék alapon pálmalevelekkel és flamingó mintával díszített borító igazán különlegessé és vonzóvá teszi a füzetet. Ez a dizájn garantáltan felkelti a figyelmet az iskolában vagy az irodában, és egy kis trópusi hangulatot csempész a mindennapokba.  Jellemzők: - Négyzetrácsos füzet - Flamingó mintával - A/4-es minta - kiváló minőség", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-flamingo-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99817", "title": "Nebulo: Panda mintás vonalas füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12348022-nebulo-panda-mintas-vonalas-fuzet.webp", "desc": "A Nebulo Panda Mintás Vonalas Füzet 81-32 A/4 egy bájos választás minden állatbarát diáknak és jegyzetelőnek. Az A/4-es méretű füzet elegendő teret biztosít mindenféle jegyzet rögzítéséhez és részletes gondolatok lejegyzéséhez.  A füzet magas minőségű, vastag papírjának köszönhetően a tolltinta nem fog átszivárogni, így akár vastagabb tollakkal is kényelmesen írhatunk rajta. A vonalas lapok segítenek a rendezett és átlátható jegyzetek készítésében, ami megkönnyíti a tanulást és a szervezést.  A borítón egy aranyos panda látható, amely garantáltan mosolyt csal az arcokra és vidámságot visz az iskolai vagy otthoni tanulási folyamatba. Ez a dizájn minden állatbarát és panda rajongó számára inspirációt nyújthat.  A füzet strapabíró borítóval rendelkezik, amely védi a lapokat a mindennapi használat során előforduló sérülésektől és szennyeződésektől. Így hosszú ideig megőrzi szép és rendezett állapotát, és mindig szívesen nyúlunk majd érte a jegyzetelés során.  Ez a füzet nemcsak praktikus, hanem inspiráló is, amely segít a tanulásban és a kreatív gondolkodás fejlesztésében. Ideális választás minden olyan diáknak, aki szereti az állatokat, különösen a pandákat, és szeretné egyedivé tenni a jegyzeteit egy stílusos és aranyos füzet segítségével.  Jellemzők: - Vonalas füzet - Panda mintával - A/4-es minta - kiváló minőség - 81-32 vonalazás", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-panda-mintas-vonalas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99842", "title": "Cardex: Tom és Jerry exkluzív nagy ajándéktáska 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-exkluziv-nagy-diszzacsko-jerry-46965.webp", "desc": "Varázsolj mosolyt a gyerekek arcára ezzel a bájos Tom és Jerry ajándéktáskával! Ez a 26x13x33 cm-es exkluzív nagy méretű táska tökéletes választás minden rajongónak. A táska élénk színekkel és Jerry kedves arcával van díszítve, ami garantáltan örömet szerez. Az erős, minőségi anyagból készült táska tartós és megbízható, a bézs zsinórfül pedig kényelmes hordozást tesz lehetővé. Legyen szó születésnapról, névnapról vagy bármilyen más különleges alkalomról, ezzel az ajándéktáskával biztosan sikert aratsz.  Jellemzők:  Méret: 26x13x33 cm Anyag: minőségi papír Tom és Jerry minta Bézs zsinórfül Strapabíró kialakítás", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-tom-es-jerry-exkluziv-nagy-ajandektaska-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99843", "title": "Cardex: Batman exkluzív nagy ajándéktáska 26x13x33cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-exkluziv-nagy-diszzacsko-batman-46953.webp", "desc": "Lepd meg a DC Comics rajongóit ezzel a lenyűgöző Batman ajándéktáskával! Ez a 26x13x33 cm-es exkluzív nagy méretű táska sötét és misztikus dizájnjával igazán különleges. A táska Batman ikonikus képével és a legnagyobb ellenségeivel, mint Joker és Harley Quinn, van díszítve, ami garantáltan felkelti a figyelmet. Az erős, minőségi anyagból készült táska tartós és megbízható, míg a fekete zsinórfül kényelmes hordozást biztosít. Tedd emlékezetessé az ajándékozást ezzel a látványos és praktikus ajándéktáskával!  Jellemzők:  Méret: 26x13x33 cm Anyag: minőségi papír Batman minta Fekete zsinórfül Tartós és strapabíró", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-batman-exkluziv-nagy-ajandektaska-26x13x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99848", "title": "Cardex: Cartoon állatkák csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-csomagolopapir-100x70cm-cartoon-mintas-41803.webp", "desc": "Varázsolj mosolyt az arcokra ezzel a vidám állatokkal díszített csomagolópapírral! A 100x70 cm-es méretű papír tele van cuki és mókás állatfigurákkal, amelyek minden korosztály számára vonzóak. Az élénk színek és a részletes minták garantáltan feldobják az ajándékozás élményét. Ez a minőségi papír erős és tartós, így az ajándékok csomagolása egyszerű és élvezetes lesz. Tökéletes választás születésnapokra, ünnepekre vagy bármilyen különleges alkalomra. Lepd meg szeretteidet ezzel a színes és játékos csomagolópapírral!  Jellemzők:  Méret: 100x70 cm Anyag: minőségi papír Vidám állatok minta Élénk színek Tartós és könnyen kezelhető", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-cartoon-allatkak-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99960", "title": "Gabi babaháza: Fruit Smoothie erkély szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-erkely-szett-fruit-smoothie-spin-master.webp", "desc": "Ismerd meg a Gabi babaháza Cakey’s Fruit Smoothie Party erkély szettet, amely elhozza a gyerekeknek a legédesebb és leggyümölcsösebb játékélményt! Ez a készlet tökéletes kiegészítő minden kis Gabi rajongó számára, akik imádják a színes, kreatív játékokat és a finom gyümölcsturmixokat. A készlet tartalmazza Cakey Cat figuráját, egy gyümölcsturmix állomást és számos kiegészítőt, amelyekkel a gyerekek fantasztikus bulit rendezhetnek a babaház erkélyén.  A gyerekek elvarázsolódnak a részletgazdag és színes dizájntól, miközben Cakey Cat-tel és barátaival finom gyümölcsturmixokat készítenek. A készletben található ananász turmixgép, napernyő, cseresznye, kókuszdió és egyéb édes kiegészítők garantáltan lekötik a kicsik figyelmét, és órákon át tartó játékra inspirálnak. A turmixgép valósághűen forog, így még izgalmasabbá teszi a játékot.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és képzeletét is, miközben a szerepjáték révén társas készségeiket is erősíthetik. A Gabi babaháza Cakey’s Fruit Smoothie Party Erkély szett tökéletes ajándék minden kis álmodozónak, aki szeretne egy kis varázslatot csempészni a mindennapokba.  Jellemzők: Tartalma: Cakey Cat figura, gyümölcsturmix állomás kiegészítőkkel (ananász turmixgép, napernyő, cseresznye, kókuszdió, limonádé, dinnye szelet), meglepetés kiegészítő Színes és részletgazdag kialakítás Fejleszti a kreativitást és a képzeletet Tökéletes szerepjátékhoz Ajánlott életkor: 3 éves kortól Fedezd fel Gabi babaházának varázslatos világát, és élvezd a közös játék minden pillanatát Cakey Cat-tel és barátaival a gyümölcsturmix parti erkélyén!", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-fruit-smoothie-erkely-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00201", "title": "Must: Pókember töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-pokember-2szintes-toltott-tolltarto-8395.webp", "desc": "Ez a Pókember mintás, töltött emeletes tolltartó a tökéletes választás minden kis szuperhős számára, aki szereti a Marvel világát és Pókember kalandjait. A tolltartó vibráló piros és kék színekben pompázik, és egy dinamikus Pókember grafikával díszített, ami garantáltan feldobja a gyermekek iskolai napjait.  A 15x21x5 cm méretű tolltartó két szintje lehetővé teszi a tökéletes rendszerezést és könnyű hozzáférést az összes szükséges írószerhez. A tolltartó teljesen felszerelt, tartalmaz tollakat, ceruzákat, radírt, hegyezőt, vonalzót, színes ceruzákat és filctollakat, így minden, amire a gyermeknek szüksége lehet, egy helyen megtalálható. Az erős poliészter anyagnak köszönhetően a tolltartó strapabíró és hosszú élettartamú, így ellenáll a mindennapi használatnak.  A minőségi cipzárak biztosítják, hogy a tolltartó mindig biztonságosan záródjon, és megakadályozzák, hogy bármi is kipotyogjon belőle. A tolltartó nemcsak praktikus, hanem stílusos is, így minden kisdiák büszkén viselheti az iskolában vagy akár otthon is.  Jellemzők:  - Méret: 15x21x5 cm - Strapabíró poliészter anyag - Két szintes kialakítás - Teljes felszerelés: tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák, filctollak - Minőségi cipzárak a biztonságos záródásért", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pokember-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00202", "title": "Must: Jégvarázs töltött három emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-jegvarazs-2szintes-toltott-tolltarto-4393.webp", "desc": "Ez a Jégvarázs mintás, töltött három emeletes tolltartó a tökéletes választás minden kis hercegnő számára, aki szereti Elsa varázslatos világát. A tolltartó világoskék és lila színekben pompázik, és egy gyönyörű Elsa grafikával díszített, ami garantáltan feldobja a gyermekek iskolai napjait. A tolltartón a „Feel the Spirit” felirat olvasható, ami még különlegesebbé teszi ezt a varázslatos kiegészítőt.  A 12x6x19,5 cm méretű tolltartó három szintje lehetővé teszi a tökéletes rendszerezést és könnyű hozzáférést az összes szükséges írószerhez. A tolltartó teljesen felszerelt, tartalmaz tollakat, ceruzákat, radírt, hegyezőt, vonalzót, színes ceruzákat és filctollakat, így minden, amire a gyermeknek szüksége lehet, egy helyen megtalálható. Az erős poliészter anyagnak köszönhetően a tolltartó strapabíró és hosszú élettartamú, így ellenáll a mindennapi használatnak.  A minőségi cipzárak biztosítják, hogy a tolltartó mindig biztonságosan záródjon, és megakadályozzák, hogy bármi is kipotyogjon belőle. Ez a tolltartó nemcsak praktikus, hanem stílusos is, így minden kisdiák büszkén viselheti az iskolában vagy akár otthon is.  Jellemzők:  - Méret: 12x6x19,5 cm - Strapabíró poliészter anyag - Három szintes kialakítás - Teljes felszerelés: tollak, ceruzák, radír, hegyező, vonalzók, színes ceruzák, filctollak - Minőségi cipzárak a biztonságos záródásért", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-jegvarazs-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00218", "title": "Disney: Verdák kétlyukú tartályos hegyező 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ketlyuku-hegyezo-verdak-4451.webp", "desc": "Lepd meg gyermekedet ezzel a Disney Verdák kétlyukú tartályos hegyezővel! Ez a hegyező nemcsak praktikus, hanem vagány is, és minden kisdiák kedvence lesz, aki szereti Villám McQueen kalandjait. A hegyező Verdák mintájával készült, így minden ceruzahegyezés egy izgalmas versenyélménnyé válik.  A kétlyukú kialakítás lehetővé teszi, hogy különböző méretű ceruzákat hegyezz, így bármilyen ceruza használható vele. A tartályos kialakítás biztosítja, hogy a hegyezés során keletkező forgácsok a tartályban gyűljenek össze, így könnyedén kiüríthető és tisztán tartható.  Jellemzők:  Verdák dizájn Kétlyukú kialakítás különböző méretű ceruzákhoz Tartályos kialakítás a tiszta hegyezés érdekében Tartós műanyag anyag Vagány és praktikus", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-ketlyuku-tartalyos-hegyezo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00168", "title": "Disney: Verdák 5db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-disney-verdak-iroszer-szett-5dbos-4351.webp", "desc": "Vidd be a sebesség és kaland izgalmát gyermeked iskolai mindennapjaiba a Disney Verdák 5 darabos írószer szettel! Ez a fantasztikus készlet minden kis Verdák rajongó számára tökéletes választás. A szett tartalmaz egy ceruzát, amelynek segítségével a gyerekek könnyedén írhatnak és rajzolhatnak, egy radírt, amely a hibák kijavításában segít, valamint egy hegyezőt, hogy a ceruza mindig készen álljon a következő nagy versenyre. Az aranyos matricák lehetővé teszik, hogy a gyerekek kreatívan díszítsék füzeteiket vagy egyéb tárgyaikat, míg a kis jegyzetfüzet tökéletes a fontos jegyzetek, rajzok vagy emlékek megőrzésére.  Ez az írószer szett nemcsak praktikus, hanem rendkívül stílusos is, köszönhetően Villám McQueen és barátai dinamikus, színes dizájnjának. Tedd a mindennapi írást és tanulást még szórakoztatóbbá ezzel a száguldó szettel, és nézd, ahogy gyermeked örömmel veszi elő minden alkalommal!  Jellemzők:  - Dinamikus Disney Verdák dizájn - 5 darabos szett: ceruza, radír, hegyező, matricák, jegyzetfüzet - Kreativitást és szórakozást ösztönző eszközök - Praktikus és stílusos írószerek - Ideális ajándék minden Verdák rajongó gyermek számára", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-5db-os-iroszer-szett-luna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00300", "title": "VehiCool építőipari járművek több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-vehicool-epitoipari-jarmuvek-tobb-valtozatban-1db.webp", "desc": "Ismerd meg a VehiCool építőipari járművek sorozatot, amely garantáltan elhozza az építkezés izgalmait a gyerekszobába! Ezek a strapabíró, színes műanyag járművek tökéletesek a homokozóban, kertben vagy akár beltéren való játékhoz is. A VehiCool járművek több változatban kaphatók, köztük markoló, dömper és kotrógép, így mindig új kalandokat élhetnek át a kicsik. A járművek mérete és kialakítása ideális a kis kezek számára, így könnyen kezelhetők és irányíthatók.  Minden VehiCool jármű élethű részletekkel és mozgatható elemekkel rendelkezik, amelyek fokozzák a játékélményt. A gyerekek imádni fogják, hogy saját kis építkezésükön dolgozhatnak, akár homokot, kavicsot szállítva, akár ásásban vagy pakolásban segítve. Ezek a járművek nemcsak szórakoztatóak, hanem fejlesztik a finommotoros készségeket és a képzelőerőt is.  Fontos megjegyezni, hogy a feltüntetett ár egy változatra vonatkozik, és a szállítás véletlenszerűen történik, így meglepetés lesz, hogy melyik jármű kerül a kis kezekbe. A VehiCool építőipari járművek tökéletes ajándékok születésnapokra, ünnepekre, vagy csak egy kis hétköznapi örömszerzésre.  Jellemzők:  Strapabíró műanyag kialakítás Több változatban kapható: markoló, dömper, kotrógép Mozgatható részek és élethű részletek Fejleszti a finommotoros készségeket és a képzelőerőt Véletlenszerű kiszállítás, izgalmas meglepetés minden alkalommal", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvehicool-epitoipari-jarmuvek-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00304", "title": "Glow'N Fun Dinoszauruszos dekor matrica", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-glow-n-fun-dinos-dekor-matrica.webp", "desc": "Hozd el a dinoszauruszok világát gyermeked szobájába a Glow N Fun dinoszauruszos dekor matricákkal! Ezek a különleges, világító matricák nappal magukba szívják a fényt, éjszaka pedig elvarázsolják a szobát, ahogy sötétben világítanak. A készlet különböző dinoszaurusz figurákat tartalmaz, így gyermeked saját őslényparkot hozhat létre, tele triceratopszokkal, T-rexekkel és még sok más izgalmas őslénnyel.  A Glow N Fun matricák egyszerűen felragaszthatók a falakra, bútorokra vagy akár a mennyezetre is, így bármilyen sima felületet könnyedén díszíthetsz. A habszivacs ragasztószalaggal felszerelt matricák könnyen eltávolíthatók és újra felhelyezhetők, így a dekoráció változtatható, ahogy a gyerekek kedve tartja. Ezek a világító matricák nemcsak szórakoztatóak, de segítenek megnyugtatni a gyerekeket az éjszaka folyamán, miközben lágy fényükkel kellemes légkört teremtenek.  Tökéletes ajándék a dinoszauruszokért rajongó gyerekeknek, akik szeretnék, ha szobájuk egy igazi kalandparkká válna, tele világító őslényekkel és csillagokkal.  Jellemzők:  Világítanak a sötétben Különböző dinoszaurusz figurák és csillagok Egyszerűen felhelyezhető és eltávolítható Habszivacs ragasztószalaggal ellátva Ideális dekoráció gyerekszobákba", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglown-fun-dinoszauruszos-dekor-matrica.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00315", "title": "Emoji anti stressz labda több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/emoji-anti-stressz-labda-tobb-valtozatban-1db.webp", "desc": "Lazíts és engedd el a stresszt az Emoji anti stressz labdával! Ezek a vidám, színes labdák mosolygós emoji arcokkal díszítve garantáltan feldobják a hangulatodat és segítenek ellazulni. Akár tanulás, munka közben, vagy egy hosszú nap után, ezek a stresszlabdák tökéletesek arra, hogy elűzzék a feszültséget és jobb kedvre derítsenek.  A puha és rugalmas anyag kellemes tapintású, így tökéletesen alkalmas nyomkodásra és gyúrásra. A különböző színek és aranyos emoji arcok mindenki arcára mosolyt csalnak. A kompakt méretnek köszönhetően könnyen hordozható, így bárhol, bármikor használhatod, amikor egy kis stresszoldásra van szükséged.  Az ár egy darab stressz labdára vonatkozik, és a szállítás véletlenszerűen történik, így mindig izgalmas meglepetés, hogy melyik színű és arcú labda érkezik.  Jellemzők:  Puha és rugalmas anyag Vidám, színes emoji arcok Tökéletes stresszoldáshoz Kompakt, könnyen hordozható méret Véletlenszerűen kiválasztott változat, izgalmas meglepetéssel", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femoji-anti-stressz-labda-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00630", "title": "Hot Wheels: Racer Verse - He-Man kisautó 1/64-es méretarány - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hotwheels-racers-kisauto-he-man-hrt39.webp", "desc": "Csatlakozz a legendás He-Manhez egy izgalmas versenyen a Hot Wheels Racer Verse - He-Man kisautóval! Ez az 1:64-es méretarányú kisautó nem csak a Masters of the Universe rajongóinak, hanem minden Hot Wheels gyűjtőnek és autóimádónak különleges darab lehet. He-Man, az erő bajnoka, most egy szupermenő, harci stílusú járműben kapott helyet, amely a karakter erejét és bátorságát tükrözi.  A részletgazdag kialakítás és a karakterhű megjelenés miatt ez a kisautó igazi gyűjtői darab. A jármű színe és dizájnja tökéletesen illeszkedik a karakterhez, és minden apró részlet – a markáns arcvonásoktól kezdve a páncélos díszítéseken át a hatalmas kerékig – He-Man világa előtt tiszteleg. A játékautó nem csak a polcon mutat jól, hanem bármelyik Hot Wheels Racer Verse pályán is megállja a helyét, így a gyerekek és a gyűjtők egyaránt élvezhetik a vele való játékot.  A Racer Verse sorozat többi karakteréhez hasonlóan, He-Man is kiváló minőségű fémből készült, ami tartóssá és strapabíróvá teszi a játékot. A Hot Wheels híres narancssárga pályáinak rajongói számára He-Man nem csak egy hős, hanem egy újabb kihívás is, amely bármilyen versenyt izgalmasabbá tesz.  Ajándéknak is ideális választás minden 3 éves vagy idősebb gyermek számára, de a felnőtt gyűjtők is örömmel fogadják majd. A Hot Wheels Racer Verse - He-Man kisautóval a játék öröme és a gyűjtői szenvedély egyesül, így biztosan sok örömet szerez mindenkinek.  Jellemzők:  - 1:64-es méretarányú, fém He-Man kisautó - Hot Wheels Racer Verse pályákra optimalizálva - Részletgazdag, karakterhű dizájn - Strapabíró kialakítás és minőségi anyagok - Ideális ajándék gyerekeknek és gyűjtőknek 3 éves kortól", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-racer-verse-he-man-kisauto-1-64-es-meretarany-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}