{"items": [{"id": "J66463", "title": "Spirit: Freedom világos szürke és kék lekerekített iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-13-lekerekitett-iskolataska.webp", "desc": "Ez a szürke színű Freedom hátizsák a letisztultságát és egyszerűségét tökéletesen megtöri az élénk kék színű cipzárakkal. Ezek a kis részletek lendületet és frissességet adnak a táska megjelenésének, miközben minden kék cipzár egy újabb zsebet rejt magában, így minden kis tárgynak megvan a saját helye. A laptopnak különleges figyelmet szenteltek, hiszen egy külön párnázott zsebben kap helyet, hogy garantáltan biztonságban legyen. A Freedom iskolatáska továbbra is gondoskodik a kényelemről és a praktikumról. A széles, állítható ergonomikus vállpántok lehetővé teszik, hogy mindenki megtalálja a megfelelő viseleti módját, és a szellőző, párnázott hátrész segít elkerülni a túlzott izzadást hosszabb viselés során. A táska belső elrendezése továbbra is rendkívül praktikus. A nagyméretű főrekesz a tankönyveknek és füzeteknek ad otthont, míg a párnázott laptop tartó rekesz gondoskodik a biztonságos tárolásról. A három kisebb első zseb és a megszokott oldalsó gumis zsebek pedig a kisebb kiegészítők és eszközök számára kínálnak helyet.  Ez a Freedom iskolatáska modern megjelenése és praktikus kialakítása miatt kiváló választás minden diáknak. Az erősített talp és a könnyen tisztítható poliészter anyag hozzájárulnak a tartóssághoz, a táska méretei (46 x 33 x 22 cm) és könnyű súlya (950g) pedig a hétköznapi használatra teszik alkalmassá. Összességében a Freedom hátizsák tökéletes összhangja a minimalizmusnak és a fiatalos lendületnek, így ideális kiegészítő minden napkollekciónak a suliba vagy egyéb tevékenységekhez.  Jellemzők:  - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-vilagos-szurke-es-kek-lekerekitett-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66467", "title": "Spirit: Hashtag Silver flitteres iskolatáska, hátizsák ezüst színben 41x32x21cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-hastag-silver-lekerekitett-iskolataska.webp", "desc": "Az ezüstös csillogás és a kifinomult egyéniség találkozik ebben a lenyűgöző Spirit hátizsákban, ami kétségkívül a divatkedvelő lányok szívébe lopta magát a sokféle fényes flitterjével. A Hashtag iskolatáska lenyűgöző megjelenése mellett széles, állítható vállpántjai és könnyű kialakítása révén kényelmes viseletet biztosít akár hosszabb időn keresztül is. A táska nem csak a stílusra, hanem a kényelemre is nagy hangsúlyt fektet. A táska belső elrendezése rendkívül praktikus. A nagyobb főrekesz helyet kínál a tankönyveknek és füzeteknek, míg a táska elején kialakított cipzáras elsülő zseb tökéletes lehetőséget teremt a kisebb tárgyak tárolására, amelyek gyorsan és könnyen hozzáférhetők.  Az anyagválasztásban a könnyen tisztítható poliészter dominál, ami időtálló és tartós viseletet garantál. A táska méretei (41 x 32 x 21 cm) és súlya (450g) ideálisak egy kisgyermek számára. Az űrtartalom (30 liter) pedig elegendő hellyel szolgál mind a tanuláshoz, mind pedig a személyes tárgyakhoz. A Spirit ezüstös flitteres iskolatáska egy valódi stílusikon, amely megtestesíti a divat és a praktikum tökéletes ötvözetét. Az izgalmas csillogás és a modern formatervezés mellett a kényelmes hordozhatóság és a praktikus belső elrendezés teszi ideálissá mindennapi használatra a suliban vagy a szabadidős tevékenységek során.  Jellemzők:  - Divatos iskolatáska - Modern formatervezés - Arany flitterekkel - Egy fő rekesszel - Egy kisebb zsebbel - Állítható vállpántokkal - Anyaga: poliészter - Méret: 41 x 32 x 21 cm - Súly: 450g - Űrtartalom 30 liter", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-hashtag-silver-flitteres-iskolataska-hatizsak-ezust-szinben-41x32x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66236", "title": "Spirit: Fekete - neon zöld ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407958-zold-fekete-tolltarto.webp", "desc": "A nagyobb gyerkőcök már inkább a vagányabb tolltartókat preferálják, ahol nem szükséges szigorú rendben tartani tucatnyi színes ceruzát és filcet, hanem csak a legfontosabb írószernek van hely, pár apró kiegészítővel a praktikum és a stílus jegyében. Az ovális forma kiemelkedően praktikussá varázsolja ezt a tolltartót, ami lehetővé teszi, hogy kényelmesen elférjen minden, amire a gyereknek szüksége van. Az alsó rész tágasabb teret biztosít például vonalzóknak, körzőknek, radíroknak és hegyezőknek is, így a legkülönbözőbb írószer könnyedén elfér a tolltartóban. A gumis bújtatókkal ellátott fül pedig biztosítja, hogy a leggyakrabban használt eszközök mindig kéznél legyenek, így a gyerkőc könnyen hozzáférhet a szükséges írószerekhez.  Fontos megjegyezni, hogy a tolltartók üresen kerülnek kiszállításra, így mindenki a saját preferenciái és igényei alapján tudja személyre szabni azok tartalmát.  Ez a tolltartó nem csupán egy praktikus eszköz, hanem egy vagány és egyedi kiegészítő is, amely hozzájárul a gyermek egyéni stílusának kifejezéséhez. Az ovális kialakítás és a jól tervezett tárolórekeszek révén a tolltartó lehetővé teszi a gyerkőc számára, hogy mindig könnyedén hozzáférjen az írószerhez, amire szüksége van az iskolai teendők során.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-neon-zold-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66331", "title": "Spirit: Pattern hengeres tolltartó kétféle változatban 18,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/406058-spirit-pattern-tolltarto-ketfele.webp", "desc": "Biztosíts gyermekednek egy különleges és praktikus hengeres tolltartót, amely elérhető két színváltozatban, így lehetősége lesz kiválasztani azt, amelyik a leginkább tetszik neki. A tolltartó egy tágas cipzáras zsebet kínál, melyben kényelmesen elfér minden olyan írószer, amire egy iskolai nap során szüksége lehet.   A tolltartó magas minőségű anyagokból készült, így hosszú távon is megbízható társa lehet a mindennapok során. Ez a különleges tolltartó egyedülálló lehetőséget nyújt, hogy gyermeked stílusosan és rendezetten tárolja az iskolai felszerelését, így a tanulás is könnyedebbé és élvezetesebbé válhat.  Ez a hengeres tolltartó tökéletes eszköz arra, hogy gyermeked minden szükséges írószerét rendben tartsa, így könnyedén megtalálja az iskolában, és a tanulás örömtelibb és hatékonyabb lehessen. A praktikus méret és a cipzáras zseb megkönnyíti az írószer tárolását és szállítását, így biztosan minden fontos eszköz kéznél lesz a tanítás során.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Cipzáras tolltartó - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítást - mérete: 18,5 x 6 x 7 cm", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pattern-hengeres-tolltarto-ketfele-valtozatban-18-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66343", "title": "Spirit: Stella hengeres tolltartó többféle változatban 18x6cm", "img": "https://www.jatekshop.eu/upload_files/products/407855-tolltarto-hengeres-tobbfele.webp", "desc": "Most egy rendkívül egyedi megjelenésű, lenyűgöző tolltartó lehet a tiéd vagy kislányodé. Ez a hengeres formájú tolltartó nem csupán praktikus, hanem igazi stílusos kiegészítő is, amely garantáltan elnyeri a tetszésüket. Az erős és strapabíró anyagból készült tolltartó hosszú éveken át szolgál majd hű társaként mindennapjaid során.   A cipzáras zseb gondoskodik arról, hogy mindaz, amire szükséged lehet egy napon, könnyedén elférjen benne - legyen szó napi ügyintézésről vagy épp iskolai teendőkről. Emellett pedig lehetőséged van választani a különleges színek közül: fénylős fehér, bézs, rózsaszín vagy fekete-fehér csíkos változatok állnak rendelkezésedre.  Ezzel a különleges megjelenésű, strapabíró és praktikus tolltartóval könnyedén ötvözheted a funkcionalitást és az egyedi stílust mindennapi teendőid során. Válaszd ki a kedvenc színkombinációd és szerezd be ezt a lenyűgöző darabot, ami nemcsak tárolóeszköz, hanem stílusos kiegészítő is egyben.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítás - cipzáras zsebbel - mérete: 18x5,5x6cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stella-hengeres-tolltarto-tobbfele-valtozatban-18x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66305", "title": "Spirit: My Bag kék kockás ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407155-my-bag-kek-kockas-tolltarto.webp", "desc": "A Spirit márkájú ovális tolltartó sorozat egy újabb változatával bővül, amely a kék alapszínt ötvözi zöld csíkozással, ezzel egy különleges és harmonikus megjelenést adva a kiváló minőségű poliészter felületnek. A zöld és kék színárnyalatok összjátéka elegáns és friss hatást kölcsönöz ennek a praktikus tárolónak.   A tolltartó nagy belső tárolókapacitásának köszönhetően számos írószer könnyedén elfér benne. Az alapvető iskolai írószerek mellett, mint például a ceruzák és filctollak, ebben a tolltartóban helyet találhatnak a színes ceruzák és a filctollak is. Ha pedig egyetemi évekhez készülődsz, akkor az olyan precíziós eszközök, mint a körző vagy vonalzó is kényelmesen elférhetnek a belsejében.  Ez a kék alapszínű, zöld csíkozással ellátott Spirit ovális tolltartó az ideális választás mind az iskolásoknak, mind az egyetemistáknak, hiszen praktikus és stílusos megoldást kínál az írószer tárolására és szállítására.  Fontos megjegyezni, hogy a tolltartó természetesen töltetlen formában érkezik, írószerek nélkül.  Jellemzők: - Ovális tolltartó - 1 rekeszes kialakítás - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-kek-kockas-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66324", "title": "Spirit: My Bag hálós sötétkék-pink ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407951-spirit-ovalis-tolltarto.webp", "desc": "Az iskolai napokhoz vagy a mindennapokhoz egy rendkívül különleges és egyedi megjelenésű tolltartót szerezhet be, legyen az neked vagy gyermekednek. Ez a tolltartó pink alapszínen egyedi hálós borítást kapott, ami valóban vagány és szemet gyönyörködtető megjelenést kölcsönöz neki. De nem csupán a megjelenése teszi különlegessé, hanem rendkívül praktikus kialakítása is.  Az ovális tolltartó formája és mérete miatt ideális választás minden írószer és eszköz számára. Nagy belső terében rengeteg írószer és eszköz kényelmesen elfér, így mindig magaddal viheted azokat, amelyekre szükséged van. Az extra tároló lehetőségek további előnyt jelentenek, hiszen a leggyakrabban használt írószerek is mindig kéznél lehetnek, valamint az apróságok és egyéb használati tárgyak is könnyedén elrendezhetők benne. Így a tolltartód mindig rendezett és jól átlátható marad.  Ez a rendkívüli tolltartó nem csak a megjelenésében, hanem a praktikusságában is lenyűgöző választás, amely segíti a mindennapi teendők szervezését és a hatékony munkavégzést.  Fontos kiemelni, hogy a tolltartó nem tartalmazza az írószereket.  Jellemzők: - Ovális tolltartó - 1 rekesszel - kiváló minőség - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-halos-sotetkek-pink-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70724", "title": "Spirit: Pegzus 3D mintás kihajtható töltött tolltartó 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/408101-tolltarto-pegazus-mintas-tolltarto.webp", "desc": "A pegazusok, azaz a szárnyakkal rendelkező lovak számos mese és mondavilágban felbukkanó lények, általában varázslatos és jóságos karakterekként szerepelnek, így nem kétséges, hogy egy ilyen mágikus teremtmény háromdimenziós mintájával díszített, ráadásul minden szükséges írószert tartalmazó tolltartó igazán lenyűgöző választás lesz a kis diáklányoknak.   A tolltartó füle egyik oldalán helyet kap egy személyes adatokat tartalmazó betétnek, míg a másik oldalon az órarendnek. A rugalmas gumipántoknak köszönhetően pedig bőségesen van hely a színes filceknek, színes és grafit ceruzáknak, vonalzónak, ceruzahegyezőnek, radírnak, és nem kevesebb mint húsz tintapatronnak.    Jellemzők: - Kihajtható fülekkel - 12 filctoll - 10 színes ceruza - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 1 órarend  - 20 tintapatron - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pegzus-3d-mintas-kihajthato-toltott-tolltarto-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92913", "title": "Steffi Love: Fodrász baba kiegészítőkkel 29cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/105733323-steffi-love-hair-styles-2.webp", "desc": "A Steffi baba egy rendkívül vonzó és praktikus lehetőséget nyújt a gyerekek számára a hosszú hajjal való játékra és a számtalan kreatív kiegészítő használatára. A baba hosszú haja lehetővé teszi a különféle frizurák kipróbálását, és a mellékelt kiegészítők pedig még inkább fokozzák a játék élményét. A hajsütővasak, hajszárító és csatok révén a gyermeked a saját fodrász képességeit próbálhatja ki egy igazán csajos szettel.  A Steffi Love baba nem csupán egy hosszú hajú játék, hanem egy igazi divatos baba is. A lányok számára lehetőséget ad arra, hogy a legújabb divattrendek alapján alakítsák és öltöztessék fel a babát. Az egyedi stílusú frizurák is szerves részét képezik a játéknak. Steffi, a baba, mindig figyel arra, hogy jól nézzen ki, és a szép, szőke haja a stílusos és gondosan kidolgozott megjelenés kulcsa.  A baba mérete 29 cm, ami egy optimális méretet kínál a játékhoz és az öltöztetéshez. A Steffi baba nem csupán egy hagyományos játék, hanem egy olyan eszköz is, amelyen keresztül a gyerekek kifejezhetik a kreativitásukat és a divat iránti érdeklődésüket. Ezenkívül a hosszú hajú játék lehetőséget ad arra, hogy a gyermekek egyedi frizurákat alkossanak, és egyfajta személyre szabottságot adjanak a babának, amely méginkább mélyíti az élményt.  Jellemzők: - Steffi Love baba - fodrász baba - kiegészítőkkel - 29 cm-es - kiváló minőség - csillogó ruhában - hosszú szőke hajjal", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-fodrasz-baba-kiegeszitokkel-29cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93190", "title": "Színes oroszlán 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-1000db-szines-oroszlan-10707t.webp", "desc": "Merülj el a ragyogó színekben és részletekben ezzel az 1000 darabos, színes oroszlán puzzle-lel! Az oroszlán lenyűgöző és részletes ábrázolása egy valódi művészeti alkotássá teszi ezt a puzzle-t, amely minden egyes darabjával élénk és csillogó színeket kínál. Ez nem csak egy egyszerű kirakós játék, ez egy igazi kihívás, amelyben minden egyes darab egy kis műalkotás. A kiváló minőségű nyomtatásnak köszönhetően az apró részletek is kristálytisztán láthatók, így a kirakott kép lenyűgözően élethű hatást kelt. Az élénk színek és az oroszlán lenyűgöző portréja egyaránt vonzza a puzzle rajongókat és az állatok szerelmeseit. A kiváló minőségű anyagból készült darabok tökéletesen illeszkednek egymáshoz, így az összerakás folyamata egyszerre lesz élvezetes és kihívást jelentő. Fedezd fel a természet egyik leghatalmasabb ragadozójának színpompás ábrázolását, és engedd, hogy ez a 1000 darabos puzzle órákra lekötelezzen és elvarázsoljon! Tökéletes ajándék a puzzle rajongóknak és azoknak, akik szeretik a szemet gyönyörködtető képeket.  Jellemzők: - Színes oroszlán puzzle - 1000db-os - Kiváló minőség - Részletes nyomtatás - Élénk színek", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-oroszlan-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72652", "title": "Fire Truck: Fém lendkerekes tűzoltósági kamion 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl066281-tuzoltoauto-fem-2.webp", "desc": "Ez a lenyűgöző Fire Truck tűzoltókocsi modell valósághűen megjeleníti azokat a masszív, négytengelyes óriásokat, amelyek a tűzoltóságok flottájának legnagyobb és leghatalmasabb teherkocsijai közé tartoznak szerte a világon. A tűzoltók munkája rendkívül fontos és veszélyes, és ezek a hatalmas járművek elengedhetetlenek a tűzoltók segítségnyújtásához és a veszélyhelyzetek kezeléséhez. Ez a modellautó a tűzoltóságok világába való bepillantást és elismerést hoz azoknak, akik ezen a nehéz és veszélyes területen dolgoznak.  A Fire Truck modell nagyrészt fémből készült, ami azt jelenti, hogy rendkívül tartós és hűen tükrözi az igazi teherkocsik masszivitását és erősségét. A modell különlegessége a négy tengelye, ami nyolc kereket jelent, és tovább növeli az autó robosztusságát és részletességét. Az aprólékos kidolgozásnak köszönhetően minden részlet látható ezen a modellen, ami még valóságosabbnak és lenyűgözőbbnek teszi.  Az autó méretaránya 1/48, ami azt jelenti, hogy arányosan közelítik meg az igazi tűzoltóautó méretét. A modell hossza 20 centiméter, ami ideális méret a kézben tartáshoz és a részletes vizsgálathoz. Ez a modellautó nemcsak a gyűjtőknek szól, hanem azoknak is, akik érdeklődnek a tűzoltóságok és a teherautók világában. Tehát ha valaki elragadva érzi magát a tűzoltóságok hősi munkájától és az erős teherautók látványától, akkor ez a Fire Truck modell kiváló választás lehet számára, hogy még közelebbről megismerkedhessen ezekkel a lenyűgöző gépekkel.  Jellemzők: - Nyolckerekű teherautó modell - Részletgazdag kidolgozás - Mérete: 20cm - Anyaga: fém és műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-truck-fem-lendkerekes-tuzoltosagi-kamion-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93222", "title": "Stretch: Mini Superman nyújtható akciófigura 18cm", "img": "https://www.jatekshop.eu/upload_files/products/07687-strech-mini-superman-figura-3.webp", "desc": "Hogyan fokozhatnánk még tovább a DC-univerzum karaktereinek kalandjait? Nos, itt a megoldás: a Stretch akciófigurákkal!  Ez a kompakt méretű Superman akciófigura valóban különleges élményt kínál mind a rajongóknak, mind a gyűjtőknek, akik izgalommal veszik kézbe ezt a kis szuperhőst. Ennek a szuperhős figurának a rendkívüli anyagtöltete lehetővé teszi, hogy végtagjai extra rugalmasak és csavarhatók legyenek. Ez azt jelenti, hogy a kicsik és a nagyok kedvükre játszhatnak vele, nyomogathatják, húzogathatják, sőt, még harcolhatnak is vele a gonosztevőkkel bármikor, mert az figura mindig visszaalakul az eredeti formájába.  Ezen kívül, hogy ez a nyújtható akciófigura a szuperhősként való szereplés lehetőségét kínálja különböző izgalmas jelenetekben, remekül működik stresszoldó játékként is. Hiszen ki tudna jobban segíteni abban, hogy lecsillapítsa a sulis előadás előtti lámpalázat vagy a matekdolgozat előtti stresszt, mint a kedvenc szuperhősünkkel való játék?  Az pedig még ennél is jobb, hogy webáruházunkban több más Stretch akciófigura is megtalálható (külön-külön megvásárolhatók, az elérhetőségük változhat). Ennek köszönhetően a gyerekek könnyedén összegyűjthetik az egész DC szuperhőscsapatot, és így még gazdagabbá tehetik a játékukat. Így hát nincs más hátra, mint hogy szerezzd be a saját Superman akciófigurádat, és hagyd, hogy a DC-univerzum izgalmas és rugalmas világában teljesen elmerülj!  Jellemzők: - Strech nyújtható figura - Kiváló minőség - könnyen nyújtható és gyúrható - mérete: 18cm - részletes kialakítás", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstretch-mini-superman-nyujthato-akciofigura-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93479", "title": "Crazy Chic: Strasszkő utántöltő 90db-os utántöltőkészlet strasszkövező géphez - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18728-clementoni-strasszko-utantolto.webp", "desc": "A Crazy Chic strasszos gép igazi mókafaktor a kreatív szellemű gyermekeknek, és most az utántöltőknek köszönhetően a szórakozás sosem ér véget! Ez a készlet tartalmaz 6 strasszkő korongot, amelyek elérhetők 3 különböző színben és 2 különböző méretben.  Ez az ingerlően csillogó készlet összesen 90 színes strasszkövet tartalmaz, ami lehetővé teszi a gyermekek számára, hogy végtelen mennyiségű egyedi alkotást hozzanak létre. A különböző színek lehetővé teszik, hogy könnyedén és mindenhol szórakozzanak, és ezen keresztül fejlesszék kreativitásukat és kézügyességüket. Ezen túlmenően a strasszkövek néhány egyszerű lépéssel könnyen felhelyezhetők a különböző projektekhez, így a gyerekek szinte azonnal nekiláthatnak saját csillogó alkotásaik létrehozásának!  Keresd kínálatunbkan a strasszkövező gépet is.  Jellemzők: - Crazy Chic stasszkő szett - 90 db-os  - 3 különböző színű kővel - 2 különböző méretű kővel", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-strasszko-utantolto-keszlet-strasszkovezo-gephez-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93492", "title": "Borvidéki kikapcsolódás 1000 db-os HQC puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39741-bordivek-puzzle.webp", "desc": "Csodálja meg a természet és a kényelem harmóniáját a Borvidéki 1000 darabos puzzle segítségével! Ez a puzzle egy lenyűgöző borvidéki képet ábrázol, melyen a háttérben gyönyörű borvidékek nyújtanak elénk egy festői látványt. A kép fő részén pedig egy otthonos kisház terül el, amelyet zöld növények vesznek körül. A teraszán megterített asztal várja a vendégeket, rengeteg növény díszíti a környezetet, és egy páva madár teszi még varázslatosabbá ezt a tájat.  A puzzle 1000 darabból áll, így ideális választás minden puzzle-kirakó számára. A részletek gazdagsága és a kép szépsége garantálja, hogy az összerakás izgalmas kihívás legyen, ami hosszú órákon át szórakoztatja Önt. Miután sikeresen összerakta a puzzle-t, a végeredmény egy gyönyörű műalkotás lesz, melynek mérete 70 x 50 cm. Ezt a képet büszkén kiállíthatja otthonában, hogy mindig emlékezzen erre a varázslatos borvidéki tájra.  A Clementoni nagy figyelmet fordít a környezetvédelemre, és nagy arányban használ újrahasznosított anyagokat a termékeihez. Emellett kerüli a szennyező anyagokat tartalmazó alkatrészeket is. Ez a puzzle ideális választás azok számára, akik a részletek szerelmesei, és a természet szépségét szeretnék magukkal vinni otthonukba. Vásárolja meg ma ezt a puzzle-t, és merüljön el ennek a festői tájnak a varázsában, amelyet Ön maga alkothat meg!  Keresd kínálatunkban a hozzá való puzzle ragasztót.  Jellemzők:  - Borvidéki menekülés - 1000 db-os  - kirakott kép mérete: 70x50cm - kiváló minőség - részletes képminőség - HQC kollekció", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fborvideki-menekules-1000-db-os-hqc-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72630", "title": "Military: 10db-os katonai járműszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl384233-katonai-auto-szett-2.webp", "desc": "Szerezd be gyermeked számára ezt a kiváló minőségű, fémből készült katonai autógyűjteményt, amely egyedülálló játékélményt kínál a kis katonai rajongóknak. Ez a gyűjtemény tökéletes kiegészítője lehet a játékbirodalmának, hiszen tartalmaz egy sorféle járművet, beleértve a Jeepet, terepjárót, furgont és városi cirkálót is, amelyek valósághű katonai gyakorlatok során is remekül használhatók.  A járművek mindegyike kifejezetten katonai jellegű zöld festést kapott, és lenyűgöző részletességgel van kidolgozva. Ennek köszönhetően nem csupán játékelemként funkcionálnak, hanem akár vitrinben is bemutathatók, mint értékes katonai gyűjtemény darabjai.  Az autók minőségi anyagokból készültek, beleértve a fém és a műanyag elemeket is, így rendkívül strapabíróak és hosszú élettartamúak. A szettben található 10 jármű ideális mérete lehetővé teszi a könnyű kezelést és a kényelmes játékot a kis kezek számára. A gyűjtemény garantáltan elvarázsolja majd a gyermekedet, és segít fejleszteni a képzelőerőt és a kreativitást játszva.  Jellemzők: - Katonai járműszett - Anyaga: Fém, műanyag - 10db-os szett - autók mérete: 6cm", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-10db-os-katonai-jarmuszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94105", "title": "WOW Generation: 2 db-os színes karkötőszett felirattal többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/wow00008-kidse-karkoto-szet.webp", "desc": "A WOW Generation kollekcióból származó 2 db üzenetkarkötő csomagja. 3 különböző üzenet tervezése közül választhat, mindegyik reprezentatív a WOW generáció számára. Ha a lányod szeretne csatlakozni a WOW klubhoz, akkor ezek a karkötők tökéletesek számára. Színes gyöngyökkel készültek, és ő lesz a kedvenc kiegészítője, amely minden öltözetéhez és megjelenéséhez passzol. A különböző üzenetek a terveknek:  - Játékra fel & Szenvedély - Bátor & Influenszer - Zene & Hinni  Ha a lányod WOW Lány szeretne lenni, akkor ezeket a karkötőket akarja majd! Összegyűjtheti az összes 3 modellt, és összehasonlíthatja őket a barátaival. Ezek a karkötők nemcsak stílusos és szórakoztató kiegészítői lehetnek a lányodnak, hanem egyben azt is kifejezik, hogy részese a WOW generációnak és értékeli az üzeneteiket és üzenetüket. Adj neki lehetőséget arra, hogy kifejezze magát és tartozzon valami különleges közösséghez ezekkel a színes és jelentéses üzenet karkötőkkel!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - karkötő szett - 2 db-os - felirattal - választható", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-2-db-os-szines-karkotoszett-felirattal-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94130", "title": "Lumpin: Lady Cecília, a süni plüssfigura 30cm - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/lady-cecilia-pluss-suni-woodyland-30cm-94195.webp", "desc": "A Woodyland által elkészített  Lady Cecília  süni plüssfigura egy igazi kedvenc lehet minden kislány számára. A 30 cm-es, puha tapintású játék nem csak a meleg ölelésével, hanem az édes külsejével is elvarázsol. Az aranyos süni karaktert egy stílusos, rózsaszín masni díszíti, ami a fején található és nőies bájt kölcsönöz neki.  Lady Cecília finom, csíkozott karjai és a jellegzetes tüskés hát kombinációja tökéletes egyensúlyt teremt a valósághű és a mesés között. A játék puha anyagból készült, amely ideális az ölelgetéshez, és gondosan megtervezett, hogy hosszú ideig ellenálljon a játéknak. A  Lumpin  címke és a szív alakú medál a minőségi kivitelezésre és a gyártó odaadására utal. A süni plüssfigura nem csak játékként, hanem díszként is tökéletesen működik egy gyermekszobában. Lady Cecília azoknak ajánlott, akik egy egyedi és minőségi játékot keresnek, ami éveken át a gyermek mellett marad. Tökéletes ajándék születésnapra, karácsonyra vagy csak úgy, szeretetből!", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flumpin-lady-cecilia-a-suni-plussfigura-30cm-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75790", "title": "City Truck: Átalakítható lendkerekes tűzoltósági teherautó jelzőtáblákkal 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl530456-tuzoltoauto-szett-9.webp", "desc": "Ha kisfiad egy igazi tűzoltóautó-rajongó, akkor ezt a különleges játékszettet neked találták ki, hogy igazán örömet szerezhess neki. Ebben a szettben egy tűzoltókamion található, amely egyszerű átalakítással három különböző autóvá formálható. Ezáltal a játék sokoldalú és izgalmas lesz.  A szett tartalmazza a tűzoltóautó átalakításához szükséges elemeket és kiegészítőket. Emellett különböző jelzőtáblákat is találsz a dobozban, amelyekkel életszerűbbé teheted a játékot. Ezek a részletek hozzájárulnak a gyermeked játékélményének fokozásához.  Az autó minden része kiváló minőségű anyagokból készült, és rendkívül részletes kidolgozást kapott. Ennek köszönhetően a játék során a kicsi tűzoltó vállalkozó élethű körülmények között élheti át hőstetteit.  A szett számos lehetőséget kínál a játékhoz, és garantáltan hosszú időn keresztül szórakoztatja majd gyermekedet. Keresd más változatait is, hogy tovább bővíthessétek a játékbirodalmukat.  Jellemzők: - tűzoltósági teherautó - átalakítható - kiegészítőkkel - jelzőtáblával - kiváló minőség - mérete:19cm", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-atalakithato-lendkerekes-tuzoltosagi-teherauto-jelzotablakkal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94358", "title": "Green Grass - Boldog Karácsonyt! aranyos állatos közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/45936-cardex-karacsonyi-diszzacsko.webp", "desc": "Ez egy igazán hangulatos karácsonyi ajándéktáska, amely garantáltan mosolyt csal az ajándékát átvevő arcára. A  Boldog Karácsonyt!  felirat a csomagolásban rejlő ünnepi hangulatot tovább erősíti. Az állatos design, melyen pingvin, rénszarvas és jegesmedve rajzok sorakoznak, extra bájt ad az ajándéknak.  A közepes méret (18x10x23 cm) ideálisnak bizonyul, hogy kényelmesen elférjen benne az ajándék, ugyanakkor könnyen kezelhető legyen. A fogantyú pedig megkönnyíti a szállítást, így az ajándékozás még élvezetesebbé válik.  A táska kiváló minőségű anyagból készült, amely biztosítja a tartósságot és a megbízhatóságot. Ezzel az ajándéktáskával a csomagolás is önmagában különlegessé válik, és még emlékezetesebbé teszi az ünnepi pillanatokat.  Jellemzők: - állatos ajándéktáska - közepes méret - 18x10x23cm - fogantyúval - kiváló minőség", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-boldog-karacsonyt-aranyos-allatos-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94906", "title": "Mancs Őrjárat A Szuperfilm: Pup Squad Racers Marshall minifigura járművel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancso-mighty-movie-pup-squad-racers-marshall-20142216.webp", "desc": "Ismerkedj meg Marshall, a Mancs Őrjárat szeretnivaló tűzoltó kutyusával, aki most a  Pup Squad Racers  sorozat részeként érkezik! A piros-fehér járművel felszerelt Marshall készen áll a gyors beavatkozásra és a mentőműveletekre. A jármű tűzoltó témájú kialakítása hűen tükrözi Marshall bátor és segítőkész karakterét. A járműve simán guruló kerekei biztosítják, hogy a Mancs Őrjárat minden helyzetben gyorsan a helyszínre érhessen. Az autentikus  A Szuperfilm  dizájnnak köszönhetően a gyerekek életre kelthetik kedvenc jeleneteiket és új kalandokat találhatnak ki Marshallal.   Jellemzők: - Marshall minifigura tűzoltó szerelésben - Tűzoltó témájú jármű simán guruló kerekekkel - Mancs Őrjárat A Szuperfilm által inspirált - 3 éves kortól ajánlott - Serkenti a gyermeki fantáziát és a társas játékot", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuperfilm-pup-squad-racers-marshall-minifigura-jarmuvel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}]}