{"items": [{"id": "J62868", "title": "Big Foot Series: Lendkerekes offroad terepjáró autó gumiabroncsokkal 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk389517-offroad-terepjaro-auto-2.webp", "desc": "Az eredetileg kiváló Land Rover terepjáró egy igazi átváltozáson ment keresztül egy tuningműhely kezei alatt, hogy még extrémebb terepen is helyt tudjon állni. A járművet alaposan megemelték, hogy ne csak a szabályos utakon, hanem az egyenetlen terepen és a mély sártengerben is könnyedén boldoguljon. A hatalmas méretű kerekek pedig még inkább növelik a járgány terepjáró képességeit és stílusát.  Ez a 13 cm-es Off-Road járgány kész kihívás és izgalom a gyerekek számára. A részletgazdag kidolgozás minden apró részletet életre kelt, és a hátrahúzós meghajtás lehetővé teszi, hogy a gyerekek önerejükből indítsák el az autót, és sebességet szerezzenek vele. A terepjáró egyedülálló kialakítása és a finom kidolgozás garantáltan magával ragadja a gyermekek képzeletét és kalandvágyát.  Ez a Land Rover Off-Road terepjáró járgány nem csak egy játék, hanem egy valóságos kihívás és szórakozás forrása is lesz a gyerekek számára. Legyen szó homokban, kavicsos talajon vagy akár kis terepugrásokon való versenyzésről, ez a jármű mindig a legjobb teljesítményt nyújtja, és garantáltan feledhetetlen játékélményt kínál.  Jellemzők: - Off-Road terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32 - mérete: 13cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbig-foot-series-lendkerekes-offroad-terepjaro-auto-gumiabroncsokkal-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62899", "title": "Fire Rescue: Lendkerekes tűzoltósági kamion fénnyel és hanggal többféle változatban 19cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkk407508-tuzoltosagi-teherauto-tobbfele-2.webp", "desc": "A tűzoltó laktanya mindig készenlétben áll, hogy azonnal bevetésre indulhasson, amint riasztás érkezik. Most itt az izgalmas lehetőség, hogy ezek a különleges járművek a gyerekek járműgyűjteményének is részét képezhessék. A három különböző változat között megtalálható a hagyományos létrás tűzoltóautó, a vízágyúval felszerelt műszaki mentőautó és persze a tartálykocsi is, hogy a gyerekek minél változatosabb játékélményben részesüljenek. Ezek a több mint tizenöt centiméteres kisautók rendkívül részletgazdagon vannak kidolgozva, a jól felismerhető tűzoltósági festés szemlélteti az autentikus megjelenést, továbbá a beépített fény- és hanghatások még izgalmasabbá teszik a gyerekek játékát.  Ezek a tűzoltósági teherautók nem csak játékszerként, hanem tanulási eszközként is szolgálnak. A gyermekek játszva ismerkedhetnek meg a tűzoltó járművek különféle típusaival és funkcióival. A játék során beavatkozhatnak a tűzoltói szituációkba, és saját tűzoltói kalandjaikat élhetik át. Az élethű kivitelezés és a részletek kidolgozása pedig hozzájárul ahhoz, hogy a gyermekek valódi tűzoltóként érezzék magukat a játék során.  Ezek a tűzoltóautók a kreativitást és a szerepjátékot is fejlesztik. A gyerekek saját tűzoltói történeteket építhetnek fel, kitalálhatják, hogyan mentik meg a napot a tűzoltóságnál dolgozva, és ezzel párhuzamosan megismerhetik a tűzoltói munka fontosságát és izgalmát is.  A választható háromféle változat lehetővé teszi, hogy a gyerekek személyre szabják saját járműgyűjteményüket, és kiválasszák a nekik leginkább tetsző és izgalmasnak tartott tűzoltósági teherautót. A fény- és hanghatások tovább növelik az élményt, és hozzájárulnak ahhoz, hogy a játék valóságosabbá és szórakoztatóbbá váljon.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Tűzoltósági teherautók - Fény és hang effektekkel - Háromféle változatban (választható) - Mérete 19 cm - részletes kialakítás - kiváló minőség", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-lendkerekes-tuzoltosagi-kamion-fennyel-es-hanggal-tobbfele-valtozatban-19cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56341", "title": "Street Aurora tolltartó 21x1x9,5cm", "img": "https://www.jatekshop.eu/upload_files/products/street-aurora-tolltarto-21x1x9.webp", "desc": "Ha szereted az egyszerűséget és a gyors hozzáférhetőséget, ez a Street Aurora tolltartó pont neked való! A szemet gyönyörködtető, sarki fényes mintázatú tolltartóba könnyedén beleférnek az iskolai írószerek, melyeket egyetlen cipzárral nyitható és zárható zsebben tárolhatsz. Ez a tolltartó 21 cm hosszú, így kényelmesen elfér benne egy rövidebb vonalzó, egy körző, a radír és a hegyező is, valamint természetesen a tollak és ceruzák. A praktikus kialakításának köszönhetően ez a tolltartó tökéletes választás bármelyik iskolai napra!  Jellemzők: - Street Aurora tolltartó - Sarki fényes mintázat - Egyetlen, cipzárral nyitható zseb - Mérete: 21x1x9,5 cm", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-aurora-tolltarto-21x1x9-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92852", "title": "Marvel Bosszúállók 11db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-11db-os-iroszer-szett.webp", "desc": "A Marvel Bosszúállók bátor szuperhősei a gyerekek kedvenc karakterei közé tartoznak, így ez az írószer szett biztosan elnyeri majd a tetszésüket. Ez a fantasztikus 11db-os írószer szett remek választás kisebb és nagyobb gyermekek számára egyaránt. A szett tartalmazza a legfontosabb kiegészítőket az iskolába, melyek segítségével a tolltartó legfontosabb kellékei azonnal rendelkezésre állnak majd. A csomagban a golyóstoll és grafit ceruza mellett megtalálható 5db színes ceruza, egy vonalzó, egy hegyező, egy radír és még egy jegyzetfüzet is.   Jellemzők: - 11db-os írószer szett  A készlet tartalma: - 1db vonalzó - 1db golyóstoll - 1db radír - 1db ceruzahegyező - 1db grafit ceruza - 5db színes ceruza - 1db notesz", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-11db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92865", "title": "Jégvarázs öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-jegvarazs.webp", "desc": "A Jégvarázs minden idők egyik legsikeresebb Disney meséje, köszönhetően a kedves és emlékezetes szereplőknek, akik ezeken a fantasztikus matricákon is láthatóak. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Disney Hercegnős matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59710", "title": "Must: Fekete Monochrome Jeans iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579569-monochrome-fekete-hatizsak.webp", "desc": "Amennyiben olyan iskolatáska után kutatsz, amely egyszerre vonzza a szemet és praktikus megoldásokkal rendelkezik, a Must Jean nevű táska biztosan rendkívüli választás lesz számodra. A Jean táska olyan gazdag funkciókkal és kényelmi elemekkel büszkélkedik, melyek a felhasználók legmagasabb elvárásait elégítik ki, és megkönnyítik mindennapi életüket. Azoknak, akik szeretik a stílust és az innovációt egyaránt, ez a táska megfelelő választás lehet.  A táska tervezésénél az elsődleges szempont a kényelem volt, ennek eredményeként az ergonomikus hátrész, a beépített szellőzés és a párnázott, állítható vállpántok garantálják a kényelmes viseletet és a hosszabb ideig tartó használatot. A hátizsák az elrendezésének és a funkcionalitásának köszönhetően a mindennapok során is megfelelő partner lehet.  Az extra funkciók között megtalálható egy beépített USB port, ami lehetővé teszi az eszközeid egyszerű töltését. A fülhallgató kimenetnek köszönhetően pedig a zenehallgatás és telefonhívások kezelése is kényelmesen megoldható anélkül, hogy a zsebedből kellene elővenned a készüléket. A külön zárható rekesz kifejezetten a laptopnak lett kialakítva, így a fontos eszközöd biztonságban lesz.  A farmer mintás anyag különleges megjelenést kölcsönöz a táskának, és hangsúlyozza a modern és fiatalos stílusodat. A Must Jean táska többfunkciós jellegének köszönhetően nem csak iskolába vagy munkába, hanem kirándulásokhoz és utazásokhoz is kiválóan választható.  A táska mérete, 42x32x17 cm, ideális ahhoz, hogy minden fontos dolog kényelmesen elférjen benne anélkül, hogy túl terjedelmesnek tűnne. A mindössze 700 gramm súly és a 20 literes kapacitású belső tér könnyű hordozhatóságot és elegendő tárolási lehetőséget biztosít.  Jellemzők: - Farmer anyagminta - Ergonomikus kialakítás - Párnázott, állítható vállpántok - Szellőző hátrész - Műanyag felső fül - USB port - Oldalzsebek - 16” laptopnak kialakított hely - Laptop zseb lakatolható - Fülhallgató kivezetés - Oldalzsebek Mérete: 42x32x17cm Súlya: 700gr Kapacitása: 20 liter", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-fekete-monochrome-jeans-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66526", "title": "Spirit: Bíbor színű hátizsák fehér pántokkal 47x33x17cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ultra-konnyu-lila-hatizsak-407124.webp", "desc": "A leírt Spirit márkájú hátizsák valóban elegáns és jól megtervezett lehet a mindennapi használatra. A bíbor szín és a hófehér pántok összhangja biztosan kiváló megjelenést kölcsönöz majd a viselőjének az iskolai mindennapok során. A táska sokoldalú felhasználást kínál, legyen szó suliról vagy munkahelyre való utazásról, és a nagy pakoló területnek köszönhetően könnyen elférnek benne az iratok és más fontos eszközök. A táska ergonómikus hátkiképzésének és állítható vállpántjainak köszönhetően kényelmesen hordható. A hátsó rekesz tökéletesen alkalmas laptopok vagy tankönyvek tárolására, míg a kisebb zsebekben a tolltartó, pénztárca és egyéb apróbb tárgyak megtalálhatnak helyet, elkerülve ezzel a gyűrődések és sérülések kialakulását. Ez a hátizsák kiváló választás lehet gyermekednek, hogy stílusosan és kényelmesen kezelje az iskolai vagy munkahelyi teendőit.  Jellemzők:  - 3 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Anyaga: Erős vízlepergető poliészter - Méret: 47x33x17cm", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bibor-szinu-hatizsak-feher-pantokkal-47x33x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66820", "title": "Must: Négyrekeszes lekerekített világos piros iskolatáska, hátizsák 32x19x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579742-halvany-piros-iskolataska.webp", "desc": "Ezzel a világos piros iskolatáskával valóban a legdivatosabb megjelenést érheted el gyermeked vagy akár saját magad számára. A nagy méretű, ultra könnyű Must táska kiválóan alkalmazkodik az iskolai mindennapokhoz, a munkához vagy akár egy izgalmas kiránduláshoz is. Kiváló társ lesz az olyan helyzetekben, ahol a funkció és a stílus összeér.  Az iskolai napok során szükség van megfelelő helyre a tankönyveknek, füzeteknek és más tanszereknek. Ennek a négyrekeszes táska kialakításnak köszönhetően mindent kényelmesen elrendezhetsz. A külön rekeszek segítenek megőrizni a táskában szállított értékeket és eszközöket, megakadályozva a gyűrődéseket és sérüléseket.  Az igazán modern igényekre is gondoltak, amikor a táska tervezéséhez hozzáfogtak. Az USB töltőkábel és a fejhallgató kimenet lehetővé teszi, hogy akár egy hosszabb kirándulás során is zavartalanul tölthesd telefonodat egy power bank segítségével vagy élvezd a zenét a fejhallgatón keresztül.  Az ergonomikus hátkialakítás és a puha, állítható vállpántok biztosítják a maximális komfortot, így hosszú ideig viselve sem lesz terhetelen.  Ezen felül, a táska RPet technológiával készült, ami azt jelenti, hogy több mint 90%-ban újrahasznosított PET palackokat használtak fel a gyártás során. Tehát nem csak egy stílusos és funkcionális választás, hanem egy olyan döntés is, amely támogatja a környezetvédelmet.  Összegzésképpen, ez a táska nem csupán egy rózsaszín kiegészítő. Egy divatos, kényelmes és praktikus kísérő lesz az iskolai mindennapokban és a különböző kalandok során, miközben azt is üzeni, hogy törődsz a környezettel. A táska minden tulajdonsága együttesen teszi azt az egyik legjobb választássá az iskolatáskák között.  Jellemzők: - 4 rekeszes cipzáras kialakítás - Megerősített, fényvisszaverő hevederek - Ergonomikus hátfal - Műanyag fogantyú - 16 -os laptop befogadására képes - USB töltőport Powerbank számára - Fejhallgató-port - Méret: 32x19x42 cm - Űrtartalom: 25 L - Súly: 750 g", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-negyrekeszes-lekerekitett-vilagos-piros-iskolataska-hatizsak-32x19x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66815", "title": "Must: Négyrekeszes lekerekített világoskék iskolatáska, hátizsák 32x19x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579734-must-iskolataska-vilagoskek.webp", "desc": "Ez a rendkívül praktikus iskolatáska remek felkészülést nyújt a gyermekeknek a következő tanévre. Nem csupán a suliba járáshoz, de kirándulásokhoz és mindennapi tevékenységekhez is ideális választásnak bizonyul. A széles körben állítható vállpántok és a párnázott hátrész együttesen gondoskodnak a kényelemről, így a hosszabb ideig tartó viselést is kellemessé teszik. Azonban ennél is többet nyújt: a táska kiválóan fel van szerelve, hogy megkönnyítse a mindennapos használatot és a holmik szervezését.  A négy cipzáras rekesz és az oldalsó zseb lehetővé teszi, hogy minden fontos dolog kényelmesen elrendezhető legyen. Ezenkívül a fülhallgató és töltő kivezetések a legmodernebb igényeknek tesznek eleget, így zavartalanul élvezheted a zenehallgatást vagy a telefon használatát. A bélelt laptop zseb pedig védelmet nyújt a drágább eszközeidnek.  Azonban a táska igazi különlegessége nemcsak a funkcionalitásában rejlik. A környezetvédelem jegyében készült, a RPet technológia révén, ami több mint 90%-ban újrahasznosított PET palackok újrafelhasználását jelenti. Tehát nemcsak hasznos és kényelmes, hanem a fenntarthatóság iránti elkötelezettséged kifejezője is.  Ez a világoskék színű táska nem csupán egy esztétikai választás, hanem egy teljes életstílus és értékrend kifejezője is. A gyermekek nem csak a funkcionalitást élvezhetik, hanem megtapasztalhatják a tudatos és felelős választás fontosságát is.  Jellemzők: - Világoskék szín - Állítható vállpántokkal - Párnázott hátrész - Négy, cipzáras rekesz - Oldalsó zsebet - Bélelt laptop zseb - Töltő és fülhallgató nyílások - Mérete: 32 x 19 x 42 cm - Súlya 750 gr", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-negyrekeszes-lekerekitett-vilagoskek-iskolataska-hatizsak-32x19x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66323", "title": "Spirit: My Bag világosszürke ovális tolltartó rózsaszín cipzárral 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407950-spirit-szurke-tolltarto.webp", "desc": "Egy olyan különleges és letisztult tolltartót hoztunk most, amely nem csak praktikus, de a visszafogott stílusával mégis egyedi és csajos megjelenést kölcsönöz. Ez a tolltartó igazi örömet szerezhet gyermekednek, mivel nem csak esztétikusan megtervezett, hanem rendkívül funkcionális is.  A tolltartó belsejében elegendő hely áll rendelkezésre a sokféle írószer számára. A rendszerezett tárolást elősegítendő, extra tároló részek is találhatók benne. A legtöbbet használt írószerek praktikus rögzítését egy gumiszalagos rész teszi lehetővé, így mindig kéznél lesznek a fontos eszközök. A vonalzóknak külön erre a célra kialakított zseb nyújt helyet, ahol biztonságosan tárolhatók. Emellett további kis részek állnak rendelkezésre, például a számológépnek, így minden eszköz rendben és rendezetten tartható.  Fontos kiemelni, hogy a tolltartó nem tartalmazza az írószereket.  Ez a különleges tolltartó a letisztultság és a praktikusság tökéletes kombinációja, amely garantáltan hasznos segítője lesz a mindennapi iskolai tevékenységeknek.  Jellemzők: - Ovális tolltartó - 1 rekesszel - kiváló minőség - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-vilagosszurke-ovalis-tolltarto-rozsaszin-cipzarral-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70779", "title": "Spirit: Pegazus 3D mintás töltött kihajtható tolltartó 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/408083-spirit-pegazus-tolltarto.webp", "desc": "Ez a Pegazus mintával díszített tolltartó valóban különleges, nem csupán a lenyűgöző mintázata miatt, hanem azért is, mert a minta valódi varrással került a tolltartó felületére, így egy 3D hatású, kidomborodó dizájnt hozva létre az elején. A tolltartó kiváló minőségű poliészter anyagból készül, melyet erősített varrásokkal stabilizáltak. A tolltartó kihajtható kialakítása miatt praktikus és könnyen elfér a táskában, de a használat során is rendkívül áttekinthető marad.  Ezt a tolltartót egy komplett szettel együtt szállítjuk, így már eleve rendelkezni fogsz mindazzal, amire szükséged lehet az írás közben.   Válaszd ezt a Pegazus mintás tolltartót, amely nem csak szemet gyönyörködtető, hanem praktikus is, hiszen mindent tartalmaz, amire egy diáknak szüksége lehet az írás során.  Jellemzők: - Kihajtható kialakítás - Cipzáras  A töltött tolltartó tartalma: - Radír - Ceruzahegyező - 2db grafit ceruza - 8db színes ceruza - Vonalzó - 6db filctoll - Órarend - Névtábla Anyaga: poliészter", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pegazus-3d-mintas-toltott-kihajthato-tolltarto-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92919", "title": "ABC Fruit Friend gyümölcsös lendkerekes autók hanggal többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/204112009-abc-fruit-car-tobbfele.webp", "desc": "Az ABC gyümölcs-témájú járműveinek sorozata izgalmas bővítéssel gazdagodik a  Fruit Friends  elnevezésű sorozattal. Ezek a különleges játékok nem csak járművek, hanem egyben interaktív és tanulságos élményt is nyújtanak a kicsiknek. A  Fruit Friends  járművek egyedi hangfunkciókkal és kiegészítőkkel rendelkeznek, amelyek különleges módon szórakoztatják és fejlesztik a gyermekeket.  Az első figyelemre méltó tulajdonság a járműveken található nyíló részek, amelyek lehetővé teszik a kicsik számára, hogy betekintést nyerjenek a gyümölcsök belső részeibe. Ezáltal a gyerekek nem csak játszanak, hanem felfedeznek és tanulnak is, miközben érdekes információkat szereznek a különféle gyümölcsökről.  A járművek további kreatív és szórakoztató elemekkel is rendelkeznek. Például az egyik járműben található hernyó oszcillál, amikor a jármű előrehalad, így a gyerekek interaktív módon tapasztalhatják meg a mozgás és a hangok összefüggéseit. Emellett a járművek egy másik részében egy kalap található, amely elfordul, hogy létrehozza a gyümölcsöt, tovább növelve a játék érdekes és változatos aspektusait.  Ezek a  Fruit Friends  járművek tehát nem csak egy egyszerű játékot kínálnak, hanem egy egész élményvilágot teremtenek a gyermekek számára. A hangok, a mozgás és a kiegészítők együttesen olyan játékélményt hoznak létre, amely szórakoztató és tanulságos egyszerre. Ez a sorozat a játék révén fejleszti a gyerekek érzékelését, finommotoros képességeit és kreativitását, miközben egy izgalmas és interaktív módon ismerkednek meg a gyümölcsök világával.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - gyümölcsös autók - többféle változatban - kisautók mérete: 12x9x7cm - 2db LR44 elemmel - részletes kialakítás - lendkerekes kivitelezés - kiváló minőség", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-fruit-friend-gyumolcsos-lendkerekes-autok-hanggal-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62989", "title": "Fire Engine: Darus szétszerelhető tűzoltóautó szerszámokkal és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk440799-tuzoltoauto-emelokosaras-szetszerelheto-2.webp", "desc": "Vásárolj egy rendkívül különleges tűzoltó járművet gyermeke számára, mely nem csupán szórakozást nyújt majd neki, hanem lehetőséget ad arra is, hogy fejlessze képességeit.   Ez az autó nem csupán egy játékszer, hanem egy szétszerelhető modell, melyhez egy komplett szerszámkészlet tartozik. Gyermeke könnyedén darabjaira szedheti és újra összeillesztheti, mely a logikus gondolkodás és a memória fejlesztésének remek módja is lehet. A jármű kosaras létrája nyitható és zárható, emellett a tűzoltóautó elején található sárga gombok megnyomásával zenét és motorhangokat is hallhat. Ezzel a játékkal az élmények és a tanulás is garantált!  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - Szétszerelhető tűzoltó autó - Tartalmaz szerszámokat a szétszereléshez és összeszereléshez - Hangfunkcióval ellátott: zenével és motorhangokkal - Mérete: 20x8cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-engine-darus-szetszerelheto-tuzoltoauto-szerszamokkal-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73516", "title": "Die-Cast: Sportautó fénnyel és hanggal többféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl058010-luxusauto-fennyel-hanggal.webp", "desc": "Azok a kis gyermekszívűek, akik a sebesség és izgalom iránti vágyat hordozzák, garantáltan lelkesedéssel fognak reagálni erre a lenyűgöző luxus sportkocsira, ami pillanatok alatt hatalmas távolságokat száguldhat meg a hátrahúzós meghajtásának köszönhetően. A játék során csak húzzák hátra a kocsit, és máris lenyűgöző sebességgel tör előre, elképzelhetetlen kalandokra invitálva a fiatal játékosokat. A változatosság kedvéért választhatnak a narancssárga, citromsárga, metál piros vagy kék színű változatok közül, amelyek mindegyike stílusosan mutat majd a kisautó gyűjteményükben vagy akár a játékosok garázsában.  Ezen luxus sportautók azonban nem csupán megjelenésükkel hódítanak, hanem funkcionalitásukkal és interaktív tulajdonságaikkal is. A fém alkatrészekkel díszített járgányok nyitható ajtókkal rendelkeznek, ami még életszerűbbé teszi a játékélményt. Azonban ez még nem minden, ugyanis a kocsik fény- és hangeffektekkel is felszereltek, amelyek hozzájárulnak a lenyűgöző játékélményhez. A motorhang, duda és zene hangjai még jobban bevonják a gyermekeket a játékba, miközben a sportkocsi csodálatosan száguld az elképzelt útvonalon.  Ezen járművek az anyagukban is hűen tükrözik az igazi sportautókat, hiszen a fém és műanyag részek precíz kidolgozottságot és megbízhatóságot sugároznak. A méretaránya pedig 1/43, amely közelebb hozza a gyermekeket a valódi járművek világához. Az ár egyetlen termékre vonatkozik, melyet négy gyönyörű színváltozatban is kínálunk. Ezek a luxus sportautók garantáltan fokozott izgalmat és szórakozást hoznak a kisautók iránt érdeklődők életébe.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - Luxus sportautó modell - Fénnyel és hanggal - Hátrahúzós funkcióval - 4 színváltozatban (piros, narancssárga, kék, citromsárga) - Anyaga: fém/műanyag - Méretaránya: 1/43", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-sportauto-fennyel-es-hanggal-tobbfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73517", "title": "Die-Cast: Fém luxus sportautó nyitható ajtóval, többféle változatban 12cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl058046-luxus-fem-sportauto-20.webp", "desc": "A gyerekek most lehetőséget kapnak arra, hogy elképzelt versenyeket rendezzenek a saját szuper sportautójukkal, amely elérhető sárga, kék, piros és fehér változatban is. Ez a különleges kisautó rendkívül izgalmas tulajdonságokkal büszkélkedhet. Csak húzza hátra, engedje el, és máris elindul a sebesség, ahogy a sima talajon száguldva hagyja maga mögött a versenytársakat.  Ezenkívül a modellautó nyitható ajtókkal rendelkezik, ami még valósághűbbé teszi a játékot. De itt még nem ér véget a szórakozás: a fény- és hangeffektek további izgalmat és látványosságot adnak a versenyeknek. Amikor ez a kisautó verseny közben hirtelen felgyullad, és fényszórói kivilágítják az utat, az valóban lenyűgöző látványt nyújt.  Az autó minden szempontból kiemelkedő minőségű. A kiváló anyaghasználatnak köszönhetően a modell autentikus kinézetű és tartós. A 1/43 méretarány még valósághűbben mutatja be a valóságbeli sportautókat, és lehetővé teszi a gyerekek számára, hogy a tenyerükben tarthassák a sebesség és a luxus szimbólumát.  Jellemzők: - Luxus sportautó modell - Fénnyel és hanggal - Hátrahúzós funkcióval - 4 színváltozatban (piros, fehér, kék, citromsárga) - Anyaga: fém/műanyag - Méretaránya: 1/43  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-fem-luxus-sportauto-nyithato-ajtoval-tobbfele-valtozatban-12cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93236", "title": "Cicás babaváró ajándékcsomag - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/cicas-babavaro-csomag-17841.webp", "desc": "Merítsd el a kis hercegnőt az elbűvölő cicás világba ezzel a kifejezetten lányoknak tervezett babaváró csomaggal! A csomag egy különleges, mosható cicás kendő cumitartót tartalmaz, amely finom plüss anyagból készült, garantálva az édes álmokat és kényelmet. A cumitartóhoz rágcsálható elemek is csatlakoznak, melyek segítenek megkönnyíteni a fogzás nehézségeit. Emellett a csomagban megtalálható egy gyönyörű gumiszárnyas csörgő, melynek dizájnja egyaránt ötvözi a cicás és a mesebeli motívumokat. Az élénk színekkel kiegészülve ez a csörgő nemcsak játék, de dekoratív elemként is megállja a helyét a babaszobában. A kiváló minőségű plüss és műanyag anyagok biztonságossá teszik a termékeket, így már a legfiatalabb babák számára is tökéletes ajándék. A Cicás Babaváró Csomag minden baba számára varázslatos élményt ígér!  Jellemzők: - Cicás babaváró csomag - Lányoknak - Plüss, csörgő tisztításra alkalmas - 0 éves kortól - Anyaga: plüss, műanyag", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcicas-babavaro-ajandekcsomag-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93218", "title": "Varázslatos matricák - Mókás járművek matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-mokas-jarmuvek-833956.webp", "desc": "Készülj fel egy izgalmas és mókás kalandra a járművek világában! Ragadj meg egy ceruzát, és kezdd el színezni a robogó gőzmozdonyt, majd szórakoztasd magad azzal, hogy összepárosítod a különböző hajókat. De ne állj meg itt! A készletben található kiemelhető elemekből különféle szuper járműveket is építhetsz, melyekkel saját történeteket alkothatsz. A dobozban található pufi matricákkal pedig tovább színesítheted a játékot, vagy bármilyen más tárgyra is felragaszthatod őket a szobádban. Ez a szett tökéletes választás minden kis járműrajongónak, és különösen 3 éves kor felett ajánlott.  Jellemzők: - Jelleg: füzet - Méret: 200 × 275 - Oldal: 40 - Kötészet: ragasztókötött - Felhasználás: szórakozás - Borító: puhafedeles - Kiegészítők: matricákkal  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazslatos-matricak-mokas-jarmuvek-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93473", "title": "Clemmy készségfejlesztő szenzoros rakéta 24cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17806-clementoni-szenzoros-raketa-puha-epitokocka.webp", "desc": "Ez a rendkívüli szenzoros fejlesztő játék, egy lenyűgöző űrhajó rakéta, mely garantáltan különleges szórakozást nyújt a gyermekeknek. A rakéta belsejében puha, színes építőkockák sorakoznak, és egy kedves kis űrhajós maci is ott található, hogy még érdekesebbé tegye a játékot. Az interaktív rakéta kialakításának köszönhetően a gyerekek egyszerűen megnyithatják a tetejét és az oldalát, így a kockák könnyedén visszahelyezhetők, ami fejleszti a finom motoros készségeket és a logikai gondolkodást.  Ezenkívül a játék remek lehetőséget kínál a szenzoros érzékelés fejlesztésére, miközben a gyerekek tapintás, látás és mozgás közben fedezik fel a rakéta rejtett kincseit. A szem-kéz koordináció és a kézügyesség is fejlődik, ahogyan a gyermekek építik és alakítják a rakétát a saját elképzeléseik szerint.   A Clementoni Clemmy szenzoros rakétája a kreativitást és a képzelőerőt is támogatja, miközben a gyermekek képesek saját világukat megteremteni és felfedezni a játék során. A játék méretei pedig ideálisak, hogy könnyen kezelhető legyen a kis kézimunkások számára, így órákig tartó kalandok várnak rájuk a végtelen űrben!  Jellemzők: - Clemmy szenzoros rakéta - mérete: kb. 24x14x14cm - kiváló minőség - készségfejlesztő", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-keszsegfejleszto-szenzoros-raketa-24cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93667", "title": "Tech Deck: Blind VS. széria fingerboard ujjgördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/techdeck-vs-sriplanb-blind-ujjgordeszka-szett.webp", "desc": "A TechDeck Duo VS. ujjgördeszka szett új dimenziókat nyit a kézügyességi játékok világában! A szettben két miniatűr, de rendkívül részletes ujjgördeszka található, amelyekkel lenyűgöző trükköket lehet bemutatni egy szétnyitható, famintázatú utcai elemen. Ez a platform ideális alapot biztosít, hogy a gyerekek kibontakoztassák kreativitásukat és ügyességüket. A 4 db trükkártya segítségével pedig újabb és újabb mutatványokat sajátíthatnak el, ami garantáltan órákon át tartja a figyelmüket. A TechDeck Duo vs. ujjgördeszka szett tökéletes választás minden fiatal sport és gördeszka rajongó számára, akik szeretnének belekóstolni az ujjgördeszkázás izgalmas világába, és mesteri szintre fejleszteni képességeiket! A szett A híres Blind márka mintáival van díszítve.  Jellemzők: - 2db komplett TechDeck ujjgördeszka - 1db street utcai elem - 4db trükkártya", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-blind-vs-szeria-fingerboard-ujjgordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93847", "title": "LED hajlítható cső parti dekoráció többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/led-hajlithato-cso-parti-dekoracio-958969.webp", "desc": "A LED-es hajlítható csövek a parti dekorációk kreatív és innovatív elemei. Többféle változatban kaphatóak, így minden alkalomhoz megtalálható a megfelelő stílus és szín. A különböző szegmensek könnyedén összeköthetőek, ami lehetővé teszi a felhasználók számára, hogy egyedi formákat és konstrukciókat hozzanak létre, legyen szó akár meghitt kis összejövetelről, akár nagyszabású eseményről. A hajlítható kialakítás rendkívül rugalmas, lehetővé téve a dekoráció személyre szabását és a terek maximális kihasználását. Az LED világítás nem csak hogy hozzáad egy modern, lenyűgöző és elegáns touchot a rendezvényhez, de az energiahatékonyság miatt is kedvelt választás. Ezen hajlítható LED-es csövek tökéletesek mindazoknak, akik egyedi és emlékezetes dekorációt szeretnének létrehozni, és egy varázslatos légkört kívánnak teremteni minden rendezvényükön. Az ár 1 db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra.   Jellemzők: - Hajlítható cső - LED-es - Parti dekoráció - Összeköthetőek - Többféle változatban", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fled-hajlithato-cso-parti-dekoracio-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}]}