{"items": [{"id": "J81488", "title": "Raid Launcher: Manuális szivacslövő fegyver céltáblával és töltényekkel 26cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl671477-eva-szivacslovo-2.webp", "desc": "Gyermeked egy szempillantás alatt egy különleges katona bőrébe bújhat a Raid L szivacslövő szett segítségével, és biztonságosan veheti fel a harcot az ellenséges katonák ellen. Ez a szett lehetővé teszi, hogy gyermeked kalandos játékot éljen át, miközben biztonságban játszik barátaival, legyen szó akár a kertben, akár a lakásban történő játékról. A puha szivacs töltények garantálják a sérülések elkerülését és a zavartalan játékot.  A szettben egy céltábla is megtalálható, amely lehetővé teszi, hogy gyermeked gyakorolja a pontos lövéseket és fejlessze a célzási készségét. A céltáblával történő gyakorlás segíti a koordináció és a koncentráció fejlesztését, miközben gyermeked örömmel és izgalommal játssza a szerepét.  A Raid L szivacslövő szett két különböző színben érhető el, hogy gyermeked kiválaszthassa a kedvencének megfelelőt. Ez tovább fokozza a játékélményt és lehetővé teszi a személyre szabott játékot.  A szett 10 darab puha EVA szivacs tölténnyel rendelkezik, így gyermekednek elegendő muníciája lesz a hosszabb játékhoz. A töltények könnyedén használhatók és biztonságosak, így a játék zavartalan és élvezetes lesz.  A Raid L szivacslövő szett ajánlott korosztály 6 éves kortól, mivel ez a korosztály már képes élvezni és biztonságosan játszani ezzel a fegyverrel.  Jellemzők: - EVA szivacslövő fegyver - 10 db tölténnyel  - billegő álló céltáblával - manuálisan felhúzható - könnyű használat - mérete: 26x15cm - céltábla mérete: 18x8cm", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraid-launcher-manualis-szivacslovo-fegyver-celtablaval-es-toltenyekkel-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73473", "title": "RC Cute Pet: Távirányítós interaktív plüss Labrador kutya kiegészítőkkel 2.4GHz 40cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-pluss-rc-kutya-224681.webp", "desc": "A RC Cute Pet távirányítós interaktív plüss Labrador kutya az ideális játék a kutya szerelmeseinek. Ez a kedves és aranyos plüss kutya valósághű mozgásokkal és hangokkal rendelkezik, amelyek életre keltik a játékot. A távirányító segítségével a gyerekek irányíthatják a kutya mozgásait, előre-hátra, jobbra-balra, így kalandos sétákat tehetnek vele a szobában. A plüss kutya kiegészítőkkel is rendelkezik, amelyek még szórakoztatóbbá teszik a játékot. A készlet tartalmaz egy pórázt és egy tálkát, amelyet a kutya szájába lehet adni. A gyerekek imádni fogják, ahogy etethetik és gondozhatják a plüss kutyát, és így valódi kutya gazdává válhatnak. A RC Cute Pet plüss Labrador kutya 2,4 GHz-es távirányítóval rendelkezik, amelynek köszönhetően stabil és zavarmentes vezérlést biztosít a játék során. A 40 cm-es méretének köszönhetően a plüss kutya könnyen kézbe fogható és könnyen kezelhető a gyerekek számára. Ez a távirányítós plüss kutya remek választás azoknak a gyerekeknek, akik szeretik a kutyákat, de esetleg még nem tudnak vagy nem akarnak igazi kutyát tartani. A játék segít fejleszteni a gyerekek kreativitását, kézügyességét és felelősségtudatát, miközben órákon keresztül szórakoztató pillanatokat nyújt nekik.", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-cute-pet-taviranyitos-interaktiv-pluss-labrador-kutya-kiegeszitokkel-24ghz-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72161", "title": "Die-Cast: Katonai kisautó többféle változatban lendkerekes 1/55", "img": "https://www.jatekshop.eu/upload_files/products/mkl017591-katonai-jarmuvek-tobbfele.webp", "desc": "Ha olyan különleges kocsikat keresünk a gyűjteményünkbe, vagy egy egyedi ajándékkal szeretnénk meglepni gyermekünket, akkor a katonai teherkocsi tökéletes választás lehetnek számunkra. A dobozokban található teherkocsik mindegyike klasszikus darab, méretarányuk 1/55, és mindegyikük platója egy-egy rakétavetővel vagy ágyúval van felszerelve, amely még izgalmasabbá teszi őket.  A teherkocsik mérete körülbelül 12 cm, így kiválóan illeszkednek a kisautó gyűjteményünkbe, és emellett remek játéktársai is lehetnek a gyermekünknek. Az autók anyaga kombinált, mivel a fém és műanyag ötvözete biztosítja a tartósságot és az élethű kinézetet.  Ha izgalmas és egyedi darabokat keresünk a gyűjteményünkbe, vagy egy különleges ajándékkal szeretnénk meglepni valakit, ezek a katonai teherkocsik garantáltan elnyerik majd a tetszésünket. A változatos lehetőségek és a részletgazdag kivitelezés miatt nagyszerű választás lehetnek a kisautók gyűjtőinek és a játékos kedvű gyerekeknek egyaránt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők:  - Teherkocsik több változatban - Rakéta vetős és ágyús változatokban - Mérete: kb. 12cm - Méretaránya: 1/55 - Anyaga: fém és műanyag", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-katonai-kisauto-tobbfele-valtozatban-lendkerekes-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81608", "title": "RC Távirányítós fém fülkés emelőkosaras teherautó fényeffektekkel 27MHz 1/12-es méretarány 32cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-510664.webp", "desc": "Fedezd fel a valódi fém fülkés emelőkosaras teherautó élményét ezzel a lenyűgöző RC Távirányítós járművel! A fém fülke és részletek kidolgozása autentikussá teszi, miközben az emelőkosaras funkcióval új dimenziót ad a játékélménynek. A 27MHz frekvencia révén stabil és akadálymentes távirányítást kapsz, így könnyen irányíthatod a járművet előre, hátra, jobbra vagy balra. Az 1/12-es méretarányú, 32cm hosszú teherautó még élethűbbé teszi a játékot, és minden apró részletnél az igényességet tükrözi. A különleges fényeffektek, amelyek a járművet kísérik, tovább fokozzák a valósághű érzést. Ragyogó LED lámpák, villogók és hanghatások teszik még izgalmasabbá a játékélményt. A teherautó kiváló minőségű fém és egyéb strapabíró anyagok felhasználásával készült, így hosszú élettartamot biztosít. A rugalmas beltéri és kültéri használat lehetőséget ad az izgalmas játékra bármilyen környezetben. Ez a RC Távirányítós fém fülkés emelőkosaras teherautó ideális választás minden játékos számára, akik szeretnék átélni az igazi teherautó vezetés és emelőkosaras munka élményét. Hozzad el a járművet otthonodba, és élvezd a technológia és szórakozás tökéletes összhangját! Fedezd fel a járművek izgalmas világát ezzel a különleges RC teherautóval!  Jellemzők:  1. Valódi fém fülkés: A teherautó fülkéje valódi fém anyagból készült, ami megnöveli az autentikusság érzetét és tartósságát.  2. Emelőkosaras funkció: Az RC teherautó rendelkezik emelőkosaras funkcióval, amely lehetővé teszi, hogy valósághűen szimuláljuk a teherautó emelőkosaras munkáját.  3. Részletgazdag kidolgozás: A jármű aprólékos kidolgozása és részletei még élethűbb élményt nyújtanak a játékosoknak.  4. Fényeffektek: A teherautó fényszórói és villogói lenyűgöző fényeffekteket kínálnak, így tovább növelik a játék élményét.  5. 27MHz frekvencia: A stabil és akadálymentes távirányítást biztosító 27MHz frekvencia lehetővé teszi a könnyű és precíz irányítást.  6. 1/12-es méretarány: Az 1/12-es méretarányú teherautóval a részletek tökéletesen érvényesülnek, amely még inkább valósághű érzetet ad a játékosoknak.  7. Beltéri és kültéri használat: A teherautó a rugalmas tervezésnek köszönhetően beltéren és kültéren is használható, így bármilyen környezetben élvezhető a játék.  8. Tartós anyagok: A fém és strapabíró anyagok felhasználása a teherautó kiváló minőségét és hosszú élettartamát garantálja, így hosszú távon is élvezhetjük a járművet.", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-fem-fulkes-emelokosaras-teherauto-fenyeffektekkel-27mhz-1-12-es-meretarany-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72159", "title": "Die-Cast City Style: Munkagép kisautó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl017429-epitoipari-jarmu-tobbfele-2.webp", "desc": "Ha a gyermekünk is lelkesedik a hatalmas építkezési munkagépek és teherkocsik iránt, akkor ezek a vagány járgányok garantáltan elnyerik majd a tetszését. A teherkocsik közül különböző változatok állnak rendelkezésre, így a kicsik szabadon választhatják ki azt, amelyik a leginkább megragadja a fantáziájukat. A betonkeverő, billencs, markoló és darus teherkocsik izgalmas és sokszínű játékélményt nyújtanak, hiszen mindegyikük egyedi feladatokat és lehetőségeket kínál.  Az általunk feltüntetett ár egy darab teherkocsi változatára vonatkozik, ezért kérjük, hogy a megrendelés feladásakor a  megjegyzés  menüpontban tüntessétek fel, melyik változatot választjátok. Így gondoskodunk arról, hogy a gyermeketek a kiválasztott kedvencével játszhasson.  A teherkocsik mérete körülbelül 8 cm, ami ideálissá teszi a kicsik számára, hogy kényelmesen kézben tartsák és mozgassák őket. A kicsiny méret ellenére a járművek részletgazdag kidolgozása és valósághű megjelenése lehetővé teszi, hogy a gyerekek elképzeljék magukat egy valódi építkezésen dolgozó munkásnak.  Az egyedi jellemzőknek köszönhetően a gyerekek kreativitása szárnyalhat, és különböző szituációkat és játék helyzeteket élhetnek át az építkezés varázslatos világában. A teherkocsik különleges kivitelezése és változatos felhasználási lehetőségeik garantáltan lekötik majd a gyermeketek figyelmét, és hosszú órákon át szórakoztató és fejlesztő játékélményt nyújtanak.  Jellemzők: - mungaképek - lendkerekes - többféle változat - részletes kialakítás - mérete: 8x5cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-city-style-munkagep-kisauto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61151", "title": "FC Barcelona ergonomikus iskolatáska, hátizsák 31x22x40cm", "img": "https://www.jatekshop.eu/upload_files/products/fc-barcelona-ergonomikus-iskolataska-hatizsak-31x22x40cm.webp", "desc": "Köszönhetően a merev oldalainak, ez az iskolatáska kényelmes hordozási megoldást kínál még a legkisebbeknek is, ahol biztonságosan tarthatják taneszközeiket az iskolába menet és onnan hazafelé. A tágas fő tárolórekesz mellett további kisebb cipzáros zsebek segítik a pakolást, ahol a gyerekek kisebb tárgyaikat tárolhatják. A táska csatja fényvisszaverő elemekkel van ellátva, az ergonomikus hátformájához hozzáadva pedig a vállpántok mérete is személyre szabható a gyerekek testmagasságának megfelelően.  Jellemzők: - FC Barcelona stílus - Fényvisszaverő zárócsattal - Merev oldalú, ergonomikus kialakítás - Egy nagy fő rekesz és kiegészítő cipzáros zsebek - Állítható méretű, puha vállpántok - Légáteresztő anyag - Tartós, erős alappal - Súlya: 800 gramm - Méretei: 31x22x40cm", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffc-barcelona-ergonomikus-iskolataska-hatizsak-31x22x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37824", "title": "Street Canvas Bone iskolatáska, hátizsák 33x20x45 cm", "img": "https://www.jatekshop.eu/upload_files/products/street-canvas-bone-iskolataska-53456.webp", "desc": "Az Eurocom Street Canvas Bone iskolatáska tökéletes választás azoknak a fiúknak, akik szeretik a különleges, de mégis visszafogott stílust. A kék alapon futó kockás mintázat egyszerű, de mégis figyelemfelkeltő, garantáltan egyedi leszel vele az iskolában. A táska kényelmesen kézben is vihető, de az állítható, párnázott vállpántok segítségével hosszabb utakon is kényelmesen hordhatod, még akkor is, ha a táskádban nehéz tankönyvek vannak. Külön rekesz is található benne laptop tárolására, valamint további kisebb és nagyobb zsebek, hogy minden holmidnak megtaláld a helyét.  A termék jellemzői: - Cipzárral záródik - 2 nagyobb, 1 kisebb rekesszel, belső-, és külső zsebekkel ellátva - Külön rekesz a laptop tárolásához - Párnázott hátkiképzés a kényelmes viselet érdekében - Állítható, puha vállpántok - Kézben is vihető - Méretei: 33x20x45 cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-canvas-bone-iskolataska-hatizsak-33x20x45-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92846", "title": "Jurassic World grafit ceruza radírral több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafit-ceruza-radirral-tobb-valtozatban-jurassic-world.webp", "desc": "A Jurassic Park film hatalmas sikerrel robbant be a köztudatba és egyaránt nyűgözte le az átlagembereket és a dinoszauruszok rajongóit is. Ezek a nagyszerű ceruzák a fim folytatásaként bemutatott Jurassic World világából jelenít meg lenyűgöző őslényeket. A ceruza két változatban is elérhető, így mindenki kiválaszthatja, hogy melyik tetszik neki a legjobban. A feltüntetett ár egy darab ceruzára vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  rovatban jelezni. A ceruza végén egy csodaszép radír is található, mely fel van függesztve a ceruzára, így munka közben egyszerűen javítható bármi.  Jellemzők: - Grafit ceruza - Radírral - Látványos grafikákkal Több változatban elérhető A feltüntetett ár egy változatra vonatkozik", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-grafit-ceruza-radirral-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92862", "title": "Disney Hercegnők 11db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-11db-os-iroszer-szett.webp", "desc": "A csodaszép Disney Hercegnők közül hármon népszerű karakter, Hófehérke, Jázmin és Aranyhaj látható ezeken a csodaszép iskolai kiegészítőkön, így biztosan elnyerik majd a gyerekek tetszését. Ez a fantasztikus 11db-os írószer szett remek választás kisebb és nagyobb gyermekek számára egyaránt. A szett tartalmazza a legfontosabb kiegészítőket az iskolába, melyek segítségével a tolltartó legfontosabb kellékei azonnal rendelkezésre állnak majd. A csomagban a golyóstoll és grafit ceruza mellett megtalálható 5db színes ceruza, egy vonalzó, egy hegyező, egy radír és még egy jegyzetfüzet is.   Jellemzők: - 11db-os írószer szett  A készlet tartalma: - 1db vonalzó - 1db golyóstoll - 1db radír - 1db ceruzahegyező - 1db grafit ceruza - 5db színes ceruza - 1db notesz", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-11db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93471", "title": "Marvel: Bosszúállók 4az1-ben Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21525-clementoni-marvel-bosszuallok-2.webp", "desc": "A 4 az 1-ben puzzle egy kivételes lehetőséget kínál a Marvel Univerzum Bosszúállók rajongóinak, hogy mélyebben belemerüljenek kedvenc szuperhőseik világába. Ez a különleges kiadás négy eltérő nehézségi szintű rejtvényt tartalmaz, mindegyik egyedi Bosszúállók témájú képekkel van illusztrálva.  A rejtvények nehézségi szintje fokozatosan emelkedik, így minden korosztály és képességszint megtalálja a számára megfelelő kihívást. A darabok száma a méret növekedésével csökken, így az első puzzle 24 darabból áll, míg a legnagyobb már csak 12 darabból kell összeállítani.  A SuperColor Collection kiadás kifejezetten gyermekek számára lett tervezve, hogy segítse a kézügyesség és a megfigyelőképesség fejlesztését. Az anyagok minősége és az exkluzív nyomdatechnika garantálja az állandóan szép, élénk és vibráló színeket, így a kész puzzle valódi műalkotásként ragyog.  Az összerakott puzzle mérete körülbelül 19 × 14 cm, ideális arra, hogy a Bosszúállók világát saját kezűleg hozza létre és élvezze. Ez a játék nemcsak szórakoztató időtöltés, hanem egyben fejleszti a gyerekek problémamegoldó képességét és kézügyességét is, miközben elmerülnek a Bosszúállók izgalmas világában.  Jellemzők: - Marvel Bosszúállók puzzle - 4az1-ben  - supercolor kollekció - 12, 16, 20 és 24 darabos képek", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-4az1-ben-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93480", "title": "Crazy Chic: Influenszer szépség stúdió szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/16653-clementoni-crazy-chic-make-up-studio.webp", "desc": "Engedd meg, hogy bemutassuk a Crazy Chic Szépség Influenszer készletet, ami a fiatal divat- és sminkrajongók számára készült. Ez a készlet nemcsak szórakoztató és kreatív időtöltést kínál, hanem lehetővé teszi, hogy a gyerekek felfedezzék és kifejezzék egyedi stílusukat a sminkelés világában.  A Crazy Chic Szépség Influenszer készletben számos sminkelem található, amelyek segítenek a fiataloknak létrehozni a saját divatstílusukat. A készletben található sminktermékek segítségével könnyedén elkészíthetik a kívánt sminket, és kifejezhetik kreativitásukat.  Ezenkívül a készlet egy telefon tartót is tartalmaz, ráadásul a szettben smink tanácsokat és tippeket is találnak. Ez a tartó nemcsak segít megtanulni a sminkelés művészetét, hanem inspirációt is nyújt a divathoz és a stílus kialakításához.  A Crazy Chic Szépség Influenszer készlet tökéletes választás minden fiatal sminkművésznek és divatkedvelőnek. A gyerekek élvezhetik a szépségvilág világát, miközben kreatívan kifejezik saját stílusukat és divatérzéküket. Ez a készlet segít önbizalmat építeni és kreativitást fejleszteni, miközben szórakoztató időtöltést kínál.  Jellemzők: - Crazy Chic szépség szett - fénnyel és telefontartóval - sminkekkel  kiváló minőség", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-influenszer-szepseg-studio-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93834", "title": "Ciki-caki labda Szörnyecskés - narancssárga 10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ciki-caki-labda-narancssarga-ep04480.webp", "desc": "A Ciki-caki labda szörnyecskés változata egy izgalmas játék, amely narancssárga színével és egyedi dizájnjával kápráztat el mindenkit. A labda átmérője 10 cm, így tökéletes méretű, hogy kicsik és nagyok egyaránt élvezhessék a játékot. A labda felületén található vidám szörnyecske minta még izgalmasabbá és szórakoztatóbbá teszi a játékot, és garantáltan mosolyt csal mindenki arcára. Kiválóan alkalmas különböző labdajátékokhoz, a szabadban vagy akár bent is. Játssz vele a parkban, az udvaron, vagy akár otthon, a szobádban, és élvezd a mozgás és a játék örömét ezzel a színes és vidám Ciki-caki labdával!  Jellemzők: - Ciki-caki labda - Szörnyecskés változat - Narancssárga színben - Labda átmérője: 10 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fciki-caki-labda-szornyecskes-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94244", "title": "Idea! Sparkly Creations Pop Style strasszkő kép készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18775-clementoni-idea-sparkly-creations-pop-style.webp", "desc": "Itt egy új, csillogó játék, amely kis strasszkövekkel rendelkezik, és lehetővé teszi, hogy színes és ragyogó alkotásokat hozz létre! A széles színskála és a megfelelő eszközök segítségével könnyedén rögzítheted ezeket a 3D-s strasszköveket, melyek eredeti és élénk dizájnnal büszkélkednek.  Ebben a verzióban az illusztrációk pop stílusban készültek, ami egyedi és divatos megjelenést kölcsönöz a készülő alkotásoknak. A praktikus tartozéktartó kialakításának köszönhetően minden alkatrész rendszerezetten és könnyen elérhetően tárolható, így nincs szükség a keresgélésre és az össze-vissza rendezgetésre.  Ezen játékot Olaszországban találták ki és tervezték, amely híres a minőségi és kreatív design-irányzatokra való törekvéséről. Így a játék nem csupán szórakozást nyújt, hanem egyben egy művészeti és stílusos élményt is kínál, ami inspirálja a kreativitást és a képzeletet.  Jellemzők: - Idea! strasszkő készítő szett - strasszkő tárolóval - strasszkövekkel - sablonokkal - strasszkő felragasztó eszközzel", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-sparkly-creations-pop-style-strasszko-kep-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94340", "title": "Disney: Szépség és a szörnyeteg - Belle fém figura - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/9253071005-simba-toys-disney-belle-figura.webp", "desc": "A Simba Toys Disney Belle metálfényű figura egy lenyűgözően részletes és kiváló minőségű szobrocska, amely Belle, a Disney mesék egyik leghíresebb hercegnőjének ikonikus karakterét ábrázolja. Ez a gyönyörű figura 4 hüvelyk (körülbelül 10,16 centiméter) magas, így könnyedén elhelyezhető bármilyen helyen, hogy varázslatos díszítésként vagy gyűjtői tárgyként szolgáljon.  Az élénk színek és a részletes kialakítás valóban kiemelkedővé teszik ezt a metálfényű Belle figurát. Minden apró részlet gondosan kidolgozott, és a figura szinte életre kelti a karaktert. Belle csodás sárga ruhájával és gazdag hajfonataival pompázik, miközben a karakter jellegzetes eleganciáját és báját hozza át.  Ez a figura kiválóan alkalmas minden Disney rajongónak és gyűjtőnek, aki szereti a mesebeli hercegnők világát. A Simba Toys Disney Belle metálfényű figura remek ajándék lehet bármilyen alkalomra, és garantáltan lenyűgözi mindazokat, akiknek a szívükbe zárták Belle-t és a Disney mesék varázslatos világát. Fedezze fel Belle varázslatos világát otthonában ezzel a gyönyörű és részletgazdag szobrocskával.  Jellemzők: - Belle fém figura - 10 cm - részletes kialakítás - élénk színek", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-szepseg-es-a-szornyeteg-belle-fem-figura-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A Szépség és a Szörnyeteg játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94659", "title": "WOW Generation: DIY nagy körömdekoráló szett", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-diy-nagy-koromdekoralo-szett.webp", "desc": "Ez a WOW Generation: DIY nagy körömdekoráló szett a tökéletes választás a kislányod számára, hogy igazi köröm művészzé váljon. Ez egy rendkívül komplex készlet számos izgalmas kiegészítővel, amelyek segítenek a gyermekednek igazi kreatív DIY alkotóvá válni. A szettben megtalálhatóak az illatos műkörmök és körömmatricák, valamint a körmöket dekoráló kis dekormatricák. A csomagban van még két körömlakk és egy különleges WOW generation villám alakú színpompás körömreszelő is.  A készlet tartalma:  - Illatos műkörmök - Illatos körömmatricák - Dekor matricák - WOW villám formájú reszelő - 2 körömlakk rózsaszínt és lila színben", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-diy-nagy-koromdekoralo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94873", "title": "Mancs Őrjárat: Lentikuláris puzzle 2x24db-os - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancs-orjarat-lentikularis-puzzle-2x-24db-os-6801.webp", "desc": "A Mancs Őrjárat: Lentikuláris puzzle egy különleges 2x24 darabos kirakós játék a Spin Master-től, amely egyedülálló 3D-szerű vizuális élményt nyújt. A lentikuláris technológia lehetővé teszi, hogy a képek mozognak és mélységet kapjanak, ahogy a gyerekek más szögekből nézik őket. Ez a puzzle szett két különböző dizájnt tartalmaz, így a gyerekek nem csak egy, hanem két izgalmas Mancs Őrjárat képet rakhatnak ki, mindegyik 24 darabból áll. A kirakók fejlesztik a problémamegoldó készségeket, a finommotoros képességeket és a térbeli tájékozódást, miközben a gyerekek a kedvenc mentőkutyusaikkal játszanak.  Jellemzők:  - Lentikuláris, 3D hatású puzzle - 2 különböző 24 darabos puzzle - Fejleszti a problémamegoldó képességeket és a finommotoros készségeket - Növeli a térbeli látást és a képalkotó képességet - Ajánlott életkor: 4 éves kortól", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-lentikularis-puzzle-2x24db-os-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86976", "title": "FunMuch: Plüss pink bocis bébicsörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkl227399-baba-csorgoboci.webp", "desc": "Ez a kedves kis boci nem csupán egy játék, hanem a kisgyerekek lehetséges legjobb barátja és alvó pajtása is lehet. Az aranyos ábrázatával és élénk színeivel könnyedén felkelti a kicsik érdeklődését, és a játék megkaparintásával máris elvarázsolja őket. Az apró golyók a játék belsejében nem csak díszítőelemek, hanem csörgők is, amelyek további izgalmat és hangulatot hoznak a játékba, ezzel lekötve a kisgyerekek figyelmét.  A kerek fogórész praktikus kialakítással rendelkezik, így könnyedén megfogható a kis kézbe, segítve a cseperedő kisgyerek finom motoros mozgás fejlesztését. A puha anyagból készült játék nagyjából tíz centiméteres méretének köszönhetően könnyen magunkkal vihetjük sétákra is, így a kis boci mindig a kicsik társaságában lehet.  A bocis csörgő rágóka nemcsak szórakoztató és kényelmes, hanem számos fejlesztő hatással is rendelkezik, segítve a kisbabák érzékszerveinek stimulációját és motorikus készségeik fejlődését. A játék egyúttal nyugtató is lehet az alváshoz, amivel kiváló választás lehet a kisgyerekek számára.  Jellemzők: - Bocis csörgő rágóka - vidám színekkel - Praktikus kialakítással", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunmuch-pluss-kek-bocis-bebicsorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87528", "title": "Színes akasztós bébi csörgő és rágóka", "img": "https://www.jatekshop.eu/upload_files/products/mkm310315-ragok-3.webp", "desc": "Ez a sokszínű rágóka és csörgő ideális ajándék lehet a legkisebbek számára, figyelembe véve a kisbabák természetes hajlamát arra, hogy mindent a szájukba vegyenek. A játék nemcsak szórakoztató és látványos kialakításával varázsolja el a gyermekeket, hanem praktikus akasztójának köszönhetően könnyedén felfüggeszthető bárhova, így mindig kéznél van a kis játékosok számára.  A rágóka színes kialakítása nemcsak esztétikus, hanem segít abban is, hogy lekösse a gyermekek figyelmét. A masszív rágóka kiválóan alkalmas arra, hogy a kicsik alaposan megrágcsálják, miközben a csörgő funkciója további szórakozást és élményt nyújt. A játék tervezése figyelembe veszi a baba szájüregének érzékenységét, így az ínyt masszírozza, hozzájárulva a fogak előbújásának természetes folyamatához.  Ez a multifunkcionális akasztós rágóka nem csupán szórakoztató és esztétikus játék, hanem egyúttal segíthet a kisbabák egészséges fejlődésében is, különösen a fogzási időszakban.   Jellemzők: - Akasztós rágóka - Csörgő - Erősíti az ínyt - Segíti a fogak előbújását", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-akasztos-bebi-csorgo-es-ragoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74755", "title": "Happy World: Mentazöld készségfejlesztő járássegítő", "img": "https://www.jatekshop.eu/upload_files/products/mkl374045-tobbfunkcios-jarassegito-3.webp", "desc": "Ez a praktikus járássegítő egy remek segítség lehet gyermeked fejlődéséhez. Az egyik oldalán állva járást és állást gyakorolhat, ezzel elősegítve motorikus készségeinek fejlődését. A másik oldalán különböző készségfejlesztő játékok találhatóak, amelyek további fejlesztő hatással vannak a kicsire. Ezek a játékok segíthetnek a finommotoros készségek kialakításában és a kognitív fejlődés támogatásában.  A járássegítő mentazöld színben kivitelezve különleges és vonzó megjelenést kölcsönöz a terméknek, ami biztosan felkelti gyermeked figyelmét. Az élénk színek és a különféle játékok hozzájárulnak a járássegítő szórakoztatóvá tételéhez, így a gyermek élményekkel telített módon fejlesztheti készségeit.  A járássegítő kiváló minőségű anyagokból készült, így tartósságot és biztonságot nyújt, miközben a gyermeknek szórakoztató és fejlesztő tevékenységeket kínál. A rajztábla pedig további kreatív lehetőséget teremt a gyermek számára.  Jellemzők: - járássegítő - mentazöld színben - készségfejlesztő játékokkal - kiváló minőség - mérete: 45 cm magas, 42 cm mély, 34 cm széles", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-mentazold-keszsegfejleszto-jarassegito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95438", "title": "LENA: ECO lábbal hajtós zöld kismotor", "img": "https://www.jatekshop.eu/upload_files/products/07145-lena-eco-labbal-hajtos-zold-kismotor.webp", "desc": "A kicsik számára fontos a mozgás, amire most ezzel a LENA kismotorral ösztönözheted gyermekedet. A kismotor 48 cm-es méretével 18 hónapos kortól ajánlott. Kialakításának köszönhetően nagyon stabil, hiszen 4 kerékkel rendelkezik, melyekkel nem kell attól tartani hogy elesik gyermeked, ráadásul kényelmes kialakítású ülést is kapott. Kiváló minőségének köszönhetően sokáig lehet majd használatban. Élénk narancssárga és zöld színe vidám megjelenést kölcsönöz neki.  Nem csak remek mozgásforma, de az izmai fejlődéséhez is hozzájárul, ráadásul remekül szórakozhat majd vele nem csak kint a szabadban de akár bent is.  A kismotor méretei: - Hossza: 48 cm - ülésmagassága: 26 cm - kormány magassága: 34 cm - szélessége: 19 cm", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-labbal-hajtos-zold-kismotor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}]}