{"items": [{"id": "J83009", "title": "ABC kétoldalas fejlesztő tábla - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-ketoldalas-fejleszto-tabla.webp", "desc": "Ez a nagyszerű fejlesztő játék a gyerekek kifejezetten a kicsiknek lett kitalálva, így egészen biztos, hogy könnyedén mosolyt csal majd a csöppségek arcára. A tábla két oldalt egy-egy kényelmes fogórészt kapott, amin az apró kezek is biztos fogást találnak. A tábla egyik oldalán elhúzható felhő és csillag mintákat, valamint egy forgatható napocskát tartalmaz, míg a másik oldalon egy átlátszó lap mögött színes golyók gurulnak alá egy tüskés pályán, ami miatt arra készteti a kicsiket, hogy megfordítsák a táblát. Az ABC játékok kiváló minőségű műanyagokból készültek, azzal a céllal, hogy fejlessze a gyerekek finom- és durva-motoros mozgását és a különféle készségeit.  Jellemzők: - ABC fejlesztő tábla - Kétoldalas kialakítás - Színes golyókkal - Elmozdítható elemekkel - Anyaga: műanyag", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-ketoldalas-fejleszto-tabla-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85473", "title": "Óriási vonat puzzle betűkkel és számokkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-oriasi-vonat-puzzle-810.webp", "desc": "Ki gondolhatta volna, hogy egy vonat ennyi mindent tartalmazhat amiből a gyermekek tanulni tudnak. Először is egy óriási vonatról van szó amelyet puzzle formájában lehet kirakni , pontosabban a gyermekek kézügyességét fejleszti. Ez mellett pedig a vonat az ABC-t is tartalmazza egyik oldalán, másikon pedig számokat láthatunk feltüntetve. Ezek következtében mondhatjuk, hogy ezzel a játékkal a gyermekek elkezdhetik megismerni a betűket és számokat, amelyek hasznát fogják venni egész életükbe.  Jellemzők: - Óriás vonat puzzle - ABC betűivel - Számokkal - Magyar termék", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foriasi-vonat-puzzle-betukkel-es-szamokkal-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86247", "title": "Hölgy a macskával 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-holgy-a-macskaval-10663.webp", "desc": "Egy nem mindennapi képet láthatunk és egyúttal rakhatunk ki puzzle formájában. A puzzle kirakása szórakoztató, amely nehézségtől függően elég sok időt le tud foglalni. A gyerekek és felnőttek egyaránt ezt a képet tudják megkapni, ha az 1000 kis elemet egybeillesztik, mégpedig egy hölgyet aki egy macskát tart a karjai között. A puzzle kirakása fejleszti a kézügyességet, a motorikus készséget és a megfigyelőképességet. A képet kirakva, ragasztó segítségével a házunk bármelyik pontjába elhelyezhetjük dekorációként.   Jellemzők: - A kép mérete: 68x48cm - 1000 db-os puzzle", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholgy-a-macskaval-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87522", "title": "Tapintást fejlesztő puha labdák 6db-os szett bébiknek", "img": "https://www.jatekshop.eu/upload_files/products/puha-labdak-6db-szett-mko489512.webp", "desc": "Egy nagyon mókás és hasznos játékot szerezhetsz most be gyerekednek, amellyel sokat tanulhat. Ebben a szettben 6 különböző színű, méretű és tapintású labda található, melyek mindegyike érintése más-más érzést fog felkelteni gyermekedben. A labdák segítenek fejleszteni a tapintást, a látást és a motorikus mozgást is, így szórakozás közben nagyon sokat fejlődnek a gyermekek. A labdákat össze lehet nyomni, majd alakjukat vissza nyerik pár másodpercen belül.  Jellemzők: - Puha rugalmas labdák - 6 db-os szett - Vegyes színekben - Különböző megjelenés - A labdák mérete: 5.5 és 6 cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuha-labdak-6db-os-szett-bebiknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91384", "title": "Llorens: Fiú csecsemő baba 30cm-es oroszlános sapkában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-fiu-csecsemo-baba-30cm-es-oroszlanos-sapiban.webp", "desc": "Biztosan minden gyermek tetszését elnyeri majd ez a tündérien aranyos Llorens fiú csecsemő baba, amely rendkívül élethű kidolgozást kapott a szórakoztató játékélmény miatt. A baba most egy speciális, oroszlánsörényes sapiban érkezik, mely igazán különlegessé és egyedivé teszi. A baba végtagjai mozgathatóak, feje forgatható, így tetszés szerint fektetni és ültetni is lehet. A llorens babák mindegyike kézzel készül spanyolországban, hogy a gyártó a legmagasabb minőséget garantálhassa. Mind a babák kidolgozása, mind festése a lehető legélethűbb megjelenést teszi lehetővé. A baba teljes mérete kinyújtott lábakkal 30cm.  Jellemzők: - Llorens fiú csecsemő baba - Részletgazdag kidolgozás - Élethű festés - Mozgatható végtagok - Forgatható fej - Oroszlános sapka - Kézzel készül spanyolországban Mérete: 30cm", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-fiu-csecsemo-baba-30cm-es-oroszlanos-sapkaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91915", "title": "Fényes orrú plüss barna maci 25cm-es", "img": "https://www.jatekshop.eu/upload_files/products/fenyes-orru-pluss-barna-maci-25cm-es.webp", "desc": "A gyermekek rendszerint rajonganak a cuki plüss játékokért, így biztosan el lesznek bűvölve, ha meglátják majd ezt a fényes orrú plüss barna macit. A 25cm-es tündéri maci rendkívül puha plüss anyagból készül, így öröm megérinteni és átölelni őt, ennek köszönhetően nem csak kiváló játszótárs, de egyben remek alvópajti is a kicsiknek. A mackót orra mellett piros sálja teszi látványossá, mely a nyakát díszíti. A 25cm-es méret ideális játéknak és a kicsik bárhová magukkal vihetik majd. A fényes orrú plüss maci nem csak remek társ, de igazi barát is a gyerekek számára, valamint a mackógyűjtőket is biztosan lenyűgözi majd.  Jellemzők: - Fényes orrú plüss barna maci - Pihe-puha plüss anyag - Piros sál Mérete: 25cm-es", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffenyes-orru-pluss-barna-maci-25cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62858", "title": "GlamorGirl: Ékszerkészítő gyöngyszett 500+ gyönggyel, kiegészítőkkel és gyöngyfűző géppel", "img": "https://www.jatekshop.eu/upload_files/products/839177-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "Fedezd fel a GlamorGirl ékszerkészítő gyöngyszettet, amely mindent tartalmaz, amire szükséged van az egyedi és csillogó ékszerek létrehozásához! Ez a készlet több mint 500 gyöngyöt, kiegészítőket és egy gyöngyfűző gépet tartalmaz, hogy könnyedén alkothass a saját stílusodnak megfelelő kiegészítőket.  A gyöngyök sokszínűek és különböző méretűek, lehetővé téve, hogy változatos és egyedi mintákat hozz létre. A készletben található kiegészítők, mint például medálok, fém díszek és különböző formájú gyöngyök, még több lehetőséget nyújtanak a tervezés során. A gyöngyfűző gép pedig segít a könnyű és gyors fűzésben, így kényelmesen és precízen dolgozhatsz.  A GlamorGirl ékszerkészítő gyöngyszett nemcsak a kreativitásodat fejleszti, hanem egyedülálló és személyre szabott ékszereket is létrehozhatsz vele. Legyen szó nyakláncokról, karkötőkről vagy fülbevalókról, a készlet minden szükséges eszközt és anyagot biztosít ahhoz, hogy elvarázsoló ékszereket alkoss.  Jellemzők: 1. Ékszerkészítő gyöngyszett 500+ gyönggyel, kiegészítőkkel és gyöngyfűző géppel. 2. Sokszínű és különböző méretű gyöngyök lehetőséget adnak változatos és egyedi minták létrehozására. 3. Kiegészítők, mint medálok, fém díszek és különleges formájú gyöngyök még több lehetőséget nyújtanak a tervezéshez. 4. Gyöngyfűző gép segít a könnyű és gyors fűzésben. 5. Fejleszti a kreativitást és kézügyességet. 6. Lehetőséget ad a saját stílusú és egyedi ékszerek létrehozására. 7. Alkothatsz nyakláncokat, karkötőket és fülbevalókat a készlet segítségével. 8. Hozz létre elvarázsoló és csillogó ékszereket a GlamorGirl ékszerkészítő gyöngyszettel.", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglamorgirl-ekszerkeszito-gyongyszett-500-gyonggyel-kiegeszitokkel-es-gyongyfuzo-geppel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87614", "title": "SuperShoot: Elektronikus M249-es szivacslövő gépfegyver töltényekkel és akkuval 81cm", "img": "https://www.jatekshop.eu/upload_files/products/mko212123-supershoot-sniper-mesterlovesz-puska-szivacslovo-2.webp", "desc": "A fiúknak általában eljön az az időszak, amikor izgalmas csatákat vívnak barátaikkal, és ehhez az élményhez hűen élethű játékfegyverekre van szükségük. Az M249 gépfegyver az egyik olyan darab, amely valószínűleg a királya ennek a kategóriának. A fegyver lenyűgöző megjelenése komoly funkcionalitással párosul, hogy még élethűbbé tegye a játékot. Az állvány és a távcső segítségével pontosan célozhatunk, míg a műanyag kapcsok és az elektromos szerkezet a fegyverben lehetővé teszik a sorozatlövést. Az Eva Soft szivacslövő fegyverek nemcsak vagány külsejükkel és kiváló minőségükkel nyűgözik le a játékosokat, hanem a biztonságos és sérülésmentes szórakozást is garantálják a mellékelt szivacslövedékek segítségével. A fegyver további kényelmet és stabilitást biztosít a mellékelt támaszték és válltámasz formájában.  Az M249 gépfegyver szivacslövő játékfegyver valódi izgalmakat és akciókat ígér a kis harcosoknak. A fegyver elektromos sorozatlövő szerkezettel rendelkezik, amely lehetővé teszi a lövedékek gyors és folyamatos kilövését. A készletben található 40 szivacslövedékkel a játékosoknak rengeteg lőszerük lesz a csatákhoz. A fegyver hossza 81 cm, ami egy komoly megjelenést kölcsönöz neki. A mellékelt 26 darabos tár gondoskodik arról, hogy a lövedékek mindig kéznél legyenek. Az M249 gépfegyverhez egy 7.4V 500mAh USB akkucsomag is tartozik, amely hosszabb játékidőt biztosít.  Az M249 gépfegyver szivacslövő fegyver szett tökéletes választás a csatajátékok kedvelőinek. A részletes kialakítása és a valósághű funkciói minden harci szituációban megállják a helyüket. Szerezd be ezt a fantasztikus fegyvert a gyermekednek, és hagyd, hogy a képzeletbeli csaták izgalmaival élvezze a játékot.  Jellemzők: - EVA szivacslövő fegyver - mérete: 81x30cm - támasztékkal - Elektromos kilövőszerkezet - 26-os tárral - 40db lövedékkel - részletes kialakítás - 7.4V 500mAh USB akkucsomag", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupershoot-elektronikus-m249-es-szivacslovo-gepfegyver-toltenyekkel-es-akkuval-81cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93438", "title": "Kappadókia, Törökország Csodás naplemente 500db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kappadokia-romantikus-naplemente-uft-500pzzle-37458.webp", "desc": "Fedezd fel Törökország egyik leglenyűgözőbb táját, Kappadókia városát! Ezen 500 darabos kirakós játék során Kappadókia varázslatos vidéke bontakozik ki előttünk, ahol a természet és az ember alkotása harmonikusan olvad egybe. A képen Kappadókia különleges kőformációi között a nap az égbolton lassan aláhanyatlik, festői naplementével árasztva el a tájat meleg, narancssárga és bíbor árnyalatokkal. Az égképben számos hőlégballon lebeg, amelyeknek sziluettjei gyönyörű kontrasztot képeznek az alkonyi éggel. Ezek a ballonok azon kalandos utazók számára készülnek, akik a magasból szeretnék megcsodálni ezt az egyedülálló vidéket. A Trefl márka garantálja a kiváló minőségű puzzle-kat, amelyekkel a képek apró részletei is tökéletesen kirajzolódnak, így az összeállítás minden pillanata igazi élvezet. Az elkészült kép nem csak egy kirakós játék műalkotása, hanem egy ablak egy távoli, csodálatos világba.  Jellemzők: - Kappadókia, Törökország - UFT puzzle - 500 db-os puzzle - Élénk színekkel - Kiváló minőség", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkappadokia-torokorszag-csodas-naplemente-500db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93515", "title": "Streets Beatz Rhythm járőr 20cm-es autó fénnyel és hanggal - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/streets-beatz-rytm-jaror-20cm-203763008.webp", "desc": "Csatlakozz a pezsgő rendőri bevetésekhez a Streets N Beatz Rhythm Patrol játék rendőrautóval! Ez a rendkívül interaktív, fény- és hanghatásokban gazdag játékautó elengedhetetlen a kis rendőrjelöltek számára. A  Streets N Beatz  kínálatában megszokott minden látványos fény- és hanghatás ebben a modellben is megtalálható. Hagyja hátra a hagyományos kék villogókat és szirénákat! A Rhythm Patrol rendőrautó lenyűgöző vizuális és zenei élményt nyújt, mely mindenki figyelmét leköti! Ráadásul erős súrlódási motorja lehetővé teszi, hogy pillanatok alatt a helyszínre érjen, amikor csak szükség van rá.  A kisgyerekek imádnak rendőrautókkal játszani. Ez a speciális kivitel biztosan teljesíti a gyerekek kis álmait, az elegáns sötét karosszéria pedig lenyűgöző kontrasztot alkot a világító fényekkel – ideális minden izgalmas rendőri hajszához! A jármű a beépített zenelejátszóval és világító fényekkel kis rendőröknek ad lehetőséget, hogy beleéljék magukat a felfokozott rendőri bevetések világába.  Jellemzők: - Dickie Toys - Streets Beatz széria - Rhythm járőr - Mérete: kb 20cm - Fénnyel - Hanggal", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreets-beatz-rhythm-jaror-20cm-es-auto-fennyel-es-hanggal-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94297", "title": "Thinkfun: Gravity Maze logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/42852-thinkfun-gravity-maze.webp", "desc": "A Thinkfun Gravity Maze logikai játék egy izgalmas és látványos játék, amely a gravitáció és a logika kombinációjára épül. A játékot 8 éves kortól ajánlják, és kiválóan fejleszti a vizuális érzékelést és a logikus gondolkodást.  A Gravity Maze játék során a játékosoknak színes, átlátszó tornyokat kell felépíteniük a játéktérben, hogy a kis fémgolyó könnyedén eljusson a céltoronyig. A játék 60 egyre nehezedő feladványt tartalmaz, így folyamatos kihívást nyújt, és fejleszti a játékosok kreatív, építési és alkotói készségeit. Miután az összes feladványt megoldottuk, lehetőségünk van saját toronykombinációk létrehozására, így a játék végtelenül szórakoztató és változatos marad.  A doboz tartalma egy játéktábla, 60 feladványkártya, 3 fémgolyó, 9 torony, 1 célállomás és a játékszabály. A Gravity Maze játék alkalmas egyedül játszók vagy társaságok számára egyaránt, így bármilyen játékosi csoport számára élvezetes kihívást nyújt. A játék segít a logikus gondolkodás fejlesztésében és a gravitáció élményének felfedezésében.  A doboz tartalma: - 1 db játéktábla, - 60 db feladványkártya, - 3 db fémgolyó, - 9 db torony, - 1 db célállomás, - játékszabály", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-gravity-maze-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94303", "title": "Labirintus csapatjáték társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/83646-labirintus-csata-2.webp", "desc": "Daidalosz, az ősi labirintus szelleme ördögi tervekkel ejtett minket csapdába az elvarázsolt labirintusában. Ám ne hagyjuk, hogy a kilátástalanság elvegye a reményt, mert egy titkos portál titokzatos nyílására bukkantunk, amely az egyetlen kiút a bonyolult útvesztőből.  A portál megnyitásához azonban szükségünk van 24 mágikus kincskártyára, amelyek el vannak rejtve a labirintusban. Csapatként kell összefognunk, hogy együttműködve megkeressük és begyűjtsük ezeket a kincseket, mielőtt az idő lejárna, és végleg veszélyben lennénk. A közös erőfeszítés, az intelligens tervezés és a stratégiai együttműködés segítségével próbálunk újabb és újabb kincseket felfedezni a labirintus folyosóin.  A Daidalosz labirintusában való túlélés kulcsa a közösségi együttműködés és a hatékony kommunikáció. A játék 2-4 játékos részére ideális, és 8 éves kortól ajánlott. Az izgalmas kalandok és a kihívások során együtt dolgozunk a kincsek megtalálásán, miközben a labirintus állandó változása újabb rejtvényeket és izgalmakat tartogat számunkra.  Jellemzők: - labirintus csapatjáték - 24 kincskártyával - 2-4 játékos számára - 8 éves kortól", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabirintus-csapatjatek-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94975", "title": "Fisher-Price: Sensimals Libaba plüss liba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrb16-mattel-fp-libaba.webp", "desc": "Nyugodtan pihen a baba, ha segít neki libaba. A Fisher-Price Sensimals Libaba egy édes cukiság, színei lágyak és kontrasztosak, szuperfinom anyagait pedig jó megfogni és szorongatni. A gyerekek a puha játékot könnyen magukhoz tudják szorítani, ami biztonságérzetet nyújt nekik, megrázva pedig kedvesen csilingelő hangot hallat.   A játék mosógépben is mosható. Újszülött kortól ajánljuk.  A fejlesztés is lehet játék: A játék megfogása fejleszti a kézügyességet és a szem- kéz koordinációt, miközben a különböző anyagok, színek fejlesztik a kicsik taktilis és vizuális érzékeit.  Jellemzők: - Plüss libaba - 0 éves kortól - puha tapintás - tökéletes társ újszülött kortól", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-libaba-pluss-liba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96742", "title": "Faber-Castell: Grip Matic grafit töltőceruza 0,5mm-es heggyel fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-matic-toltoceruza-05mm-fekete-137599.webp", "desc": "Fedezd fel a Faber-Castell Grip Matic töltőceruza eleganciáját és funkcionalitását! Ez a fekete változat szolid megjelenést kölcsönöz, miközben a 0,5 mm-es hegy precíz írást és rajzolást tesz lehetővé. Az ergonomikusan tervezett csúszásmentes fogórész órákon át kényelmes fogást nyújt, így a koncentráció teljes mértékben az írásmunkára irányulhat. Az automatikus hegyadagoló rendszerrel rendelkező töltőceruza nem igényel hegyezést, így megállás nélkül használható. Az integrált radír a törlést is gyerekjátékká teszi, míg a praktikus zsebklipsz gondoskodik arról, hogy a ceruza mindig kéznél legyen. Tökéletes választás diákoknak és felnőtteknek egyaránt, legyen szó iskolai munkáról vagy munkahelyi jegyzetelésről. Válassz egy megbízható, elegáns Faber-Castell töltőceruzát, amely nem hagy cserben.  Jellemzők:  - Precíziós 0,5 mm-es hegy - Ergonomikus csúszásmentes fogórész - Automatikus hegyadagoló rendszer - Integrált radír a hibák könnyű javításához - Elegáns fekete színben, zsebklipszel", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-matic-grafit-toltoceruza-0-5mm-es-heggyel-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97200", "title": "PlayBox: járgányok matrica csomag 3 ív 570db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-jarganyok-matricacsomag-3-ivben-0627.webp", "desc": "Ismerd meg a PlayBox Járgányok Matrica Csomagját, ami igazi kincs minden kis autórajongó számára! A szettben 570 részletgazdag matrica található, amelyek különböző járműveket és közlekedési jelzéseket ábrázolnak, a tűzoltóautótól a rendőrautóig, a közlekedési lámpától a STOP tábláig. A gyerekek imádni fogják a matricák színes és élethű kivitelét, ami ébren tartja a fantáziájukat, miközben játszva tanulják meg a közlekedési eszközöket és szabályokat. A könnyen felragasztható és eltávolítható matricák tökéletesek az óvodai és iskolai projektekhez, szobadekorációhoz vagy akár a gyermeked születésnapi partijának megszervezéséhez. Játék közben a gyerekek játékosan sajátíthatják el a közlekedés alapjait és fejleszthetik a kézügyességüket. Vidd haza a PlayBox Járgányok Matrica Csomagját és hagyd, hogy a gyermeked kreativitása szárnyra kapjon!  Jellemzők: - 570 részletgazdag, közlekedés témájú matrica - Élethű jármű és közlekedési jelzés dizájnok - Segít a közlekedési szabályok játékos megismerésében - Könnyű használat, újrafelhasználhatóság - Kiváló kreatív fejlesztő eszköz gyerekeknek", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-jarganyok-matrica-csomag-3-iv-570db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Autós matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97991", "title": "PlayBox: Öntapadós arany csillagok 108db 25mm", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-csillagok-arany-szinu-108db-2550001.webp", "desc": "Csillogóan ragyogó és bámulatosan csábítóan várják Önt az öntapadós arany csillagok, melyek 108 darabja varázslatosan díszíti meg a térképét, bármilyen kreatív projektje során. Ezek a különleges, arany színű csillagok 25 milliméteres átmérőjükkel kiválóan alkalmazkodnak mindenféle felhasználási területhez.  Legyen szó ünnepi dekorációról, kézműves alkotásról vagy akár tanítási anyagról, ezek a csillagok egyedülálló módon feldobják és emelik ki a megjelenést. Az öntapadós hátlapnak köszönhetően könnyedén és gyorsan felragaszthatók bármilyen sima felületre, így az alkotómunka is gördülékenyebb és gyorsabb lehet.  Ragyogó aranyukkal és tökéletes méretükkel ezek a csillagok nemcsak a figyelmet vonzzák magukra, hanem örömöt és varázslatot is hoznak mindenhol, ahol megjelennek. Ne habozzon, hogy felragassza őket és nézze, hogyan változtatják át egyszerű dolgait ragyogó csodákká!  Jellemzők: - Öntapadós csillagok - Arany színben - 108db-os - 25mm-es átmérő - Ragyogó szín", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-arany-csillagok-108db-25mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97362", "title": "PlayBox: Juta natúr zsinór 2mm 100méter", "img": "https://www.jatekshop.eu/upload_files/products/2471185-lne-fonal.webp", "desc": "A Juta Zsinór ideális választás minden otthoni alkalmazáshoz. Ez a természetes anyagú zsinór sokoldalúan felhasználható a csomagok becsomagolásától kezdve egészen a dekorációk és dísztárgyak felakasztásáig.  A tekercs tartalmazza a 100 méter hosszú Juta Zsinórt, melynek átmérője körülbelül 2 mm. A természetes színű juta egyedi megjelenést kölcsönöz a projekteknek, így minden alkalmazásban stílusos és természetes hatást nyújt.  Használja a Juta Zsinórt az ünnepi ajándékok becsomagolásához, dekorációs elemek készítéséhez, vagy akár az edények, palackok és üvegek dekorálásához. A Juta Zsinór hagyományos megjelenése sokféle stílushoz és alkalmazáshoz illeszkedik.  Jellemzők: - Hossz: 100 m - Átmérő: 2 mm - Szín: Természetes - Anyag: Juta, tartós és természetes megjelenést biztosít.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-juta-natur-zsinor-2mm-100meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96989", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os világoszöld színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-vilagos-zold.webp", "desc": "Ez a világoszöld vasalható gyöngy csomag képek és ékszerek elkészítésére egyaránt tökéletesen alkalmas. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-vilagoszold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98400", "title": "Bestway: Vidám úszógumi kétféle változatban 56cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/36013b-bestway-sweet-uszogumi-56cm.webp", "desc": "Ismerd meg a vidám úszógumit, amely többféle változatban érhető el, hogy még színesebbé és szórakoztatóbbá tegye a vízi élményeket! A 56 cm-es úszógumi egyik változata egy tengeri állatokkal díszített vízivilágos mintával rendelkezik, míg a másikon pillangók, csigák és bogarak láthatók, mindkettő vidám és élénk megjelenésű.  A vidám úszógumi kiváló minőségű anyagból készült, így tartós és ellenálló a vízzel és a kopással szemben. Az ideális méretnek köszönhetően könnyen kezelhető és kényelmes a használata, így a gyermeked biztonságosan élvezheti a vízi játékot.  Válaszd ki a neked legjobban tetsző változatot, és garantáld a gyermekednek egy felejthetetlen és szórakoztató nyári vízi élményt ezzel a vidám úszógumival!  Jellemzők: - Vidám úszógumi - kétféle változatban - 56 cm-es méret - kiváló minőség - az ár 1 db-ra vonatkozik - megjegyzésben választható", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-vidam-uszogumi-ketfele-valtozatban-56cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98255", "title": "The Littlies: Dinós tolóbetétes ceruza többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-dinos-ceruza-000647022.webp", "desc": "Ismerd meg a The Littlies dinós tolóbetétes ceruzákat, amelyek minden kis paleontológus kedvenc írószerévé válhatnak! Ezek a ceruzák vidám és színes dinoszaurusz figurákkal vannak díszítve a tetejükön, kínálva többféle színválasztékot, mint például rózsaszín, sárga, zöld és kék, így minden gyermek megtalálhatja a saját kedvencét. A ceruzák tolóbetétes mechanizmusa lehetővé teszi a ceruzabél egyszerű kiemelését és visszahúzását, így a gyerekek könnyedén használhatják őket hegyezés nélkül. A dinoszaurusz figurák nem csak szórakoztatóak, hanem felkelthetik a gyerekek érdeklődését a történelem és a természettudományok iránt. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Szórakoztató dinoszaurusz figurák a ceruza tetején - Hegyezést nem igénylő tolóbetétes mechanizmus - Választható színek: rózsaszín, sárga, zöld, kék - Ideális iskolai és otthoni használatra - Tökéletes ajándék a fiatal dinoszaurusz rajongók számára", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-dinos-tolobetetes-ceruza-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}