{"items": [{"id": "J49442", "title": "Járművek bébi puzzle szett - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jarmuvek-bebi-puzzle-szett-trefl.webp", "desc": "Ebben a  dobozban négy különféle képet találni, amelyeket két nagy puzzle elemből lehet összeállítani, így a legkisebbek is próbálkozhatnak vele, hiszen egyrészt a játék közben megismerkednek a különféle járművekkel, másrészt az elemek összeillesztése során fejlődik megfigyelőképességük és a finom-motoros készségük is. A hordozófüllel ellátott dobozban játék után megfelelő helye lesz a bébi puzzle elmeinek, így mindig meglesznek a képek elemei.   Jellemzők: - Járműves motívumok - Nagy méretű elemek - 4 különböző minta - 2 db-os képek - Készségfejlesztő játék - Anyaga: kemény karton", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-bebi-puzzle-szett-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92292", "title": "Nebulo: Füzetborító A/4-es 10db-os öntapadós sima fóliába", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetborito-a4-10iv-csomag.jpg", "desc": "Ez a füzetborító készlet kiváló választás mindenki számára, aki gondoskodni szeretne iskolai vagy irodai füzeteinek megóvásáról. A csomag 10 darab A4 méretű öntapadós füzetborítót tartalmaz, ami lehetővé teszi, hogy a felhasználó több füzetet is be tudjon borítani egyszerre, növelve ezzel azok élettartamát. A borítók anyaga sima, műanyag fólia, ami nemcsak tartós, de ellenálló is a mindennapi használat során előforduló kopás és kisebb károk ellen. Az anyag könnyen tisztítható, tehát ha a füzet borítója szennyeződne, egyszerűen letörölhető. Az öntapadós kialakítás megkönnyíti a füzetek borítását, mivel nincs szükség ragasztóra vagy más rögzítő eszközre. A borító egyszerűen felhelyezhető a füzet felületére, majd a védőfólia eltávolításával rögzíthető. Ez a módszer biztosítja a borító tökéletes illeszkedését és tartósságát.  Jellemzők: - A/4-es méretű füzetborító - 10ív/csomag - Átlátszó, öntapadós, sima - 1 db mérete: 50x33cm - Fóliába", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetborito-a-4-es-10db-os-ontapados-sima-foliaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95273", "title": "Hot Wheels Monster Trucks: Big Rigs hatkerekű The 909™ vontató járgány 1:64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-the-909-hatkereku-auto-hwn90.jpg", "desc": "A Hot Wheels Monster Trucks: Big Rigs kollekció bemutatja a The 909™, egy hatkerekű vontató járgányt, amely igazi erőteljes megjelenéssel és akciódús játékélménnyel várja a kis autórajongókat. A 1:64-es méretarányú járgány a klasszikus Hot Wheels dizájn elemeit ötvözi a monster truckok hatalmas méretével és terepjáró képességével, így biztosítva, hogy minden kis pilóta élvezze a játékot. A The 909™ markáns piros és fekete színkombinációval, valamint feltűnő grafikákkal tűnik ki, míg a kék színű átlátszó kerékek még egyedi megjelenést adnak neki. Tökéletes választás a Hot Wheels és a monster truckok szerelmeseinek. Ajánlott 3 éves kortól mindenkinek, aki szeretne egy erőteljes és strapabíró játékot a Hot Wheels gyűjteményéhez.  Jellemzők:  - The 909™ hatkerekű vontató járgány - 1:64-es méretarány a valósághű játékélményért - Terepjáró kerékek a nagyobb kalandokhoz - Feltűnő grafikák és színek - Ajánlott életkor: 3+ éves kortól", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-big-rigs-hatkereku-the-909-vontato-jargany-164-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95925", "title": "Marvel: Spider-Man - Venom akciófigura 10 cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f6975-marvel-venom-akciofigura-10cm.webp", "desc": "Ismerd meg a Marvel: Venom akciófigurát, mely 10 cm magas és készült a Hasbro jóvoltából! Ez a lenyűgöző figura rendelkezik mozgatható végtagokkal, így szabadon formálhatók vele különböző akciós pózok. Az akciófigurához tartozik egy hosszú piros nyelv is, mely kinyúlik a szájából, és egy nagy vigyort látható rajta, valamint fogsora is kiemelkedik, hűen megidézve Venom ikonikus megjelenését.   A figura kiegészítőjeként egy ikonikus fekete bárdszerű fegyver is tartozik, mely tökéletesen illeszkedik a karakter stílusához és hangulatához, és könnyedén illeszthető a kezébe. Ez a Venom akciófigura ideális választás minden Marvel rajongó számára, aki szeretné magával vinni a Gonosz Szerzetesét a játékba vagy a gyűjteményébe.   Emellett a kiváló minőség és részletes kidolgozás garantálja, hogy a figura ékes dísze legyen bármely gyűjteménynek vagy játéknak. Legyen részese te is a Venom kalandjainak ezzel a lenyűgöző és élethű akciófigurával, amely minden rajongó számára maradandó élményt nyújt!  Jellemzők: - Venom akciófigura - 10 cm-es - részletes kialakítás - hálóval - kiváló minőség", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spider-man-venom-akciofigura-10-cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02811", "title": "Play-Doh: Szörnyecskés mini 4db-os gyurma szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-mini-4db-gyurma-szett-kek-f7569.jpg", "desc": "Ez a mini 4db-os gyurma szett tökéletes választás a kis kreatív elmék számára, akik szeretik a színes és mókás alkotásokat. A csomag négy különböző Play-Doh gyurmát tartalmaz, köztük élénk és csillámos változatokat is, amelyek még izgalmasabbá teszik a gyerekek számára a formázást. A készlet egy aranyos szörnyecskés tematikájú csomagolásban érkezik, amely garantáltan elvarázsolja a kicsiket. A mini méretű gyurma tégelyek könnyen hordozhatók, így tökéletesek utazáshoz, vendégségbe vagy akár ajándéknak is. A gyurmák puha állagúak, könnyen formázhatók és nem hagynak foltot, így a szülők számára is praktikus választás. A csillámos gyurma extra ragyogást ad a kis alkotásoknak, miközben a különleges kiegészítővel még mókásabb figurák készíthetők. Az élénk színek ösztönzik a gyerekeket a kreatív játékra, segítenek fejleszteni a kézügyességet és a finommotoros készségeket.  Jellemzők: - 4 mini Play-Doh gyurma különböző színekben - Tartalmaz csillámos gyurmát is a különleges alkotásokhoz - Vidám szörnyecskés dizájn, amely inspirálja a gyerekeket - Könnyen hordozható, utazásra és ajándéknak is ideális - Fejleszti a kreativitást és a kézügyességet", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-szornyecskes-mini-4db-os-gyurma-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02877", "title": "Matchbox: Moving Parts - Nyitható kisautó Opel Mokka 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-range-opel-mokka-k02877.jpg", "desc": "A modern városi crossoverek egyik népszerű képviselője, az Opel Mokka, most a Matchbox Moving Parts sorozatban is elérhető! Ez az élethű kisautómodell a valóságban is közkedvelt kompakt SUV dizájnját hozza el a gyerekek és a gyűjtők számára. Az Opel Mokka sportos, kék fényezésével és részletgazdag kidolgozásával egy igazán mutatós darab, amely tökéletes választás minden autórajongónak.  A kisautó különlegessége a nyitható motorháztető, amely alatt a részletesen kidolgozott motortér található. A gyermekek így még realisztikusabb játékhelyzeteket teremthetnek, akár egy szerelés vagy karbantartás eljátszásával. A strapabíró fém kasztni és az élethű kerekek biztosítják a tartósságot és a valósághű megjelenést.  Ez a modell remek ajándék lehet mindazoknak, akik szeretik az Opel autókat, a modern SUV-kat vagy egyszerűen csak bővíteni szeretnék kisautó-gyűjteményüket.  Jellemzők:  1/64 méretarányú Opel Mokka modell Nyitható motorháztető a részletes motortérrel Sportos, modern dizájn és kék fényezés Strapabíró fém kasztni és valósághű kerekek Ideális városi crossover-rajongóknak és gyűjtőknek", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-moving-parts-nyithato-kisauto-opel-mokka-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03227", "title": "Schleich: Battlecave aréna - Láva vs Árnyék (42673)", "img": "https://www.jatekshop.eu/upload_files/products/battlecave-arena-lava-vs-arnyek-slh42673.webp", "desc": "A Schleich Eldrador BattleCave Aréna egy izgalmas és akciódús játékszett, amelyben a Láva és az Árnyék világának szörnyei csapnak össze egy epikus küzdelemben. Az aréna tele van csapdákkal, titkos funkciókkal és mozgatható elemekkel, amelyek még izgalmasabbá teszik a csatát. A szett tartalmaz két harcos lényt: egy tüzes lávafarkast és egy sötét árnyékfarkast, akik különleges képességeikkel próbálják legyőzni egymást a küzdőtéren.  A moduláris építés lehetővé teszi az aréna átrendezését, így a gyerekek saját csatateret alkothatnak, új stratégiákat kipróbálva. A mozgatható csapdák, például a lezuhanó rács és a katapultáló platform, fokozzák a harci élményt, miközben a részletgazdag figurák élethűvé varázsolják a csatát.  Ez a játékszett tökéletes választás a Schleich Eldrador világának rajongói számára, akik szeretik a fantáziadús történeteket és az akciódús csatákat. A strapabíró kivitelezésnek köszönhetően hosszú távon is remek szórakozást nyújt, akár egyéni, akár barátokkal való játék során.  Jellemzők: - Részletesen kidolgozott, kézzel festett figurák - Moduláris aréna átrendezhető elemekkel - Mozgó csapdák és harci funkciók a dinamikus játékért - Láva és Árnyék harcosok különleges képességekkel - Strapabíró anyagok, hosszú távú játékélmény", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-battlecave-arena-lava-vs-arnyek-42673.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03521", "title": "Disney arany évei 13500 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-13500-uft-disney-arany-evek-mesei-k3521.webp", "desc": "A Disney arany évei 13500 darabos puzzle a Trefl prémium kategóriás kirakója, amely igazi kihívást és felejthetetlen élményt kínál a puzzle-rajongóknak. Ez a hatalmas méretű kirakó a Disney klasszikus meséinek aranykorát idézi meg, hiszen a kép egy gyönyörű kollázst ábrázol az olyan ikonikus mesék eredeti plakátjaiból, mint a Hamupipőke, Dumbó, Bambi, Csipkerózsika vagy Micimackó.  A hatalmas darabszámnak köszönhetően ez a puzzle nemcsak egy remek időtöltés, hanem egy komoly kihívás is, amely hosszú órákon keresztül leköti a kirakózás szerelmeseit. A Trefl különleges „Unlimited Fit Technology” technológiájának köszönhetően a puzzle elemei tökéletesen illeszkednek egymáshoz, így az összeállítás folyamata gördülékeny és élvezetes. A kész kép rendkívül részletgazdag és élénk színvilágú, ami miatt akár bekeretezve is gyönyörű dekoráció lehet a Disney-mesék rajongóinak otthonában.  A csomag tartalmaz egy posztert is, amely segít a kirakásban, illetve inspirációként szolgál a végső képhez. A puzzle elemei kiváló minőségű, vastag kartonból készültek, így tartósak és ellenállnak a sérüléseknek. Ez a hatalmas kirakó tökéletes választás azok számára, akik szeretik a részletes és összetett kihívásokat, és egy valóban lenyűgöző alkotást szeretnének elkészíteni.  Jellemzők:  13500 darabos prémium minőségű puzzle Disney klasszikus meséinek ikonikus plakátjaival Unlimited Fit Technology a tökéletes illeszkedésért Nagyméretű poszter a kirakás megkönnyítésére Kiváló minőségű, vastag kartonból készült elemek", "price": 23490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-arany-evei-13500-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08190", "title": "Matchbox: Moving Parts - Alpha Wolf Electric Truck nyitható kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/alpha-wolf-electric-truck-nyithato-matchbox-jbw64.jpg", "desc": "Az elektromos jövő megérkezett a Matchbox kisautók világába is – bemutatkozik az Alpha Wolf Electric Truck 1/64 méretarányú, nyitható ajtós változata. Ez a vagány, vörös fényezésű pick-up nemcsak különleges dizájnjával tűnik ki a tömegből, hanem azzal is, hogy a fenntartható mobilitás élményét hozza el a gyerekek és gyűjtők számára egyaránt.  A mozgatható ajtók izgalmas interakciót biztosítanak játék közben, és élethűbbé teszik a modell megjelenését. A kisautó modern, markáns formavilága és részletgazdag kidolgozása garantáltan felkelti minden kisfiú vagy gyűjtő érdeklődését. A fém és műanyag kombinációjának köszönhetően a Matchbox Alpha Wolf strapabíró és hosszan tartó játékélményt nyújt.  Tökéletes választás lehet, ha szeretnél valami újat, egyedit és a klasszikus autók világától eltérő modellt ajándékozni – vagy csak egy menő darabot keresel a gyűjteménybe. Az Alpha Wolf egy olyan kisautó, ami a jövőbe tekint, miközben stílusos és élvezetes marad.  Jellemzők: - 1:64 méretarányú Matchbox Alpha Wolf elektromos pick-up - Nyitható ajtók a még izgalmasabb játékért - Prémium fém és műanyag felépítés - Részletgazdag, modern elektromos dizájn - 3 éves kortól ajánlott", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-moving-parts-alpha-wolf-electric-truck-nyithato-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09710", "title": "SIKU Apollo IE kisautó 1/64", "img": "https://www.jatekshop.eu/upload_files/products/apollo-ie-55574.jpg", "desc": "Ha a gyereked odavan a szuperautókért és az extrém megjelenésű járművekért, akkor a SIKU Apollo IE kisautó telitalálat lesz! Ez az 1:87 méretarányú modell a lenyűgöző, futurisztikus vonalvezetésű Apollo Intensa Emozione (IE) autó élethű kicsinyített mása, amely garantáltan megragadja a kis autórajongók figyelmét.  A fémből és műanyagból készült, prémium minőségű modell valósághű részletekkel, nyitható szárnyas ajtókkal, dinamikus fekete fényezéssel és piros belső térrel rendelkezik. A formaterv nemcsak látványos, de a jármű különleges aerodinamikai stílusa és karakteres hátsó szárnya révén igazi különlegességnek számít a kisautó-gyűjteményekben.  Tökéletes választás gyűjtéshez, ajándékba vagy akár a mindennapi játékhoz, hiszen a SIKU modellek kompatibilisek más, hasonló méretű járművekkel és játék szettekkel. Tartós, részletgazdag és izgalmas – minden, amire egy autórajongó kisgyerek vágyhat!  Jellemzők: - 1/64 méretarányú Apollo IE kisautó - Fém karosszéria műanyag alkatrészekkel - Nyitható szárnyas ajtók a játékélmény fokozásához - Részletgazdag kidolgozás és menő fekete-piros dizájn - Ideális játékhoz és gyűjtéshez egyaránt", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-apollo-ie-kisauto-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09831", "title": "Marvel: Spider-Man - Ghost Spider akciófigura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/ghost-spider-figura-msm.jpg", "desc": "Szárnyaljon a fantázia és induljon be a hőskaland a Marvel világának egyik legmenőbb női karakterével – íme, Ghost-Spider, vagyis Gwen Stacy pókszuperhősként! Ez a 10 cm-es akciófigura a Hasbro „Venom Versus” sorozatából származik, és tökéletes választás a fiatal szuperhős-rajongóknak, akik szeretik újrajátszani vagy épp továbbgondolni a Pókember-univerzum történeteit.  Ghost-Spider egyedi, fekete-fehér-pink színvilágú jelmezében érkezik, ikonikus kapucnijával és dinamikus pózra képes testfelépítésével. A figura több ponton mozgatható, így a gyerekek könnyedén beállíthatják különféle akciópozíciókba – ugrásra, támadásra vagy akár pókhálólengésre. A csomagban ráadásul egy különleges, lila pókháló-kiegészítő is található, amit a figura kezére lehet rögzíteni, így még látványosabbá válik a játék!  Ghost-Spider nemcsak a bátor tetteiről ismert, hanem arról is, hogy mindig kiáll az igazságért – így remek példakép lehet a gyerekek számára. A kompakt méretnek köszönhetően könnyen elfér a hátizsákban, zsebben vagy épp a szuperhősös gyűjteményben. Akár önálló játékhoz, akár más Marvel figurákkal való csatához használjátok, garantáltan akciódús szórakozást nyújt.  Lepd meg gyermeked ezzel a vagány Ghost-Spider figurával, és engedd, hogy saját hőstörténeteket találjon ki a Marvel-univerzumban!  Jellemzők:  10 cm-es Ghost-Spider akciófigura részletgazdag kidolgozással  Mozgatható végtagokkal a dinamikus pózokhoz  Tartozék: lila pókháló kiegészítő  Kompatibilis más Marvel Epic World of Action figurákkal  4 éves kortól ajánlott", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spider-man-ghost-spider-akciofigura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09834", "title": "Star Wars: Yoda nyitható fénykard - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/yoda-fenykard-star-wars.jpg", "desc": "A bölcsesség, az erő és a galaktikus igazság megtestesítője most a gyerekek kezében kelhet életre ezzel a fantasztikus Yoda fénykarddal! A Hasbro által készített, hivatalos Star Wars termék tökéletes választás minden ifjú padawan számára, aki a Jedi útját szeretné követni. A fénykard ikonikus zöld pengéje és markolata a legendás Yoda mester stílusát idézi, így a gyerekek könnyedén beleképzelhetik magukat a Jedi Tanács egyik legnagyobb alakjának szerepébe.  A teleszkópos kialakítás lehetővé teszi, hogy a kard pillanatok alatt előkerüljön a markolatból, ezzel is fokozva az akció és szerepjáték élményét. Nincs szükség elemekre vagy technikai extrákra – ez a fénykard a képzelet erejére épít, és arra ösztönzi a gyerekeket, hogy kreatív, mozgásban gazdag történeteket alkossanak. Legyen szó szobai játékcsatáról vagy kültéri kalandokról, Yoda fénykardja mindig készen áll, hogy a világosság oldalára állítsa a kis harcosokat.  Könnyű, biztonságos és strapabíró – pont olyan, amilyennek egy igazi Jedi gyakorlófénykardnak lennie kell. Remek választás farsanghoz, születésnapra vagy csak úgy, egy újabb Star Wars-játékélményhez!  Jellemzők:  Hivatalos Star Wars licenc – Yoda karakteréhez tervezve  Kihúzható, teleszkópos zöld penge  Könnyen kezelhető és biztonságos gyerekek számára  Ideális szerepjátékhoz és képzeletbeli csatákhoz  4 éves kortól ajánlott", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-yoda-nyithato-fenykard-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09824", "title": "Matchbox Sky Busters: Twin Engine Blaze Buster repülő modell 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-repulo-twin-engine-buster-k09824.jpg", "desc": "A Matchbox Sky Busters: Twin Engine Blaze Buster repülőmodell egy különleges, kéthajtóműves tűzoltó repülő, amely kifejezetten izgalmas játéklehetőségeket kínál. Fehér-piros színvilága és részletes festése alapján azonnal látszik, hogy ez a gép a levegő hőse: erdőtüzek oltására, veszélyes küldetések végrehajtására termett.  A két propelleres hajtómű, a részletes törzs kialakítás és az aprólékosan kidolgozott szárnyak valósághű megjelenést biztosítanak. A gyerekek eljátszhatják, hogy vízzel oltják az égő fákat vagy embereket mentenek ki a bajból – mindezt a levegőből. A tartós kivitel pedig lehetővé teszi, hogy hosszú időn át is megbízható játéktárs legyen.  Jellemzők:  Kéthajtóműves tűzoltó repülő dizájn Fehér-piros színvilág, részletes dekorációval Forgó propellerek a szárnyakon Masszív fém test, erős műanyag elemek 3 éves kortól ajánlott", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-twin-engine-blaze-buster-repulo-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09791", "title": "UNO Simpson kártyajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/uno-simpson-kartyajatek-k09791.jpg", "desc": "Egy kártyajáték, amit a szülők is legalább annyira élvezni fognak, mint a gyerekek! Az UNO Simpson kártyajáték egy klasszikus társas élményt hoz el a családnak, ezúttal Springfield ikonikus szereplőivel fűszerezve. Homer, Marge, Bart, Lisa és a Simpson család többi tagja most a kezedben kel életre – a cél pedig változatlan: szabadulj meg minden lapodtól, mielőtt mások megteszik!  A klasszikus UNO szabályokra épülő játék most egy különleges „Woo-hoo! / D’OH!” szabállyal lett még szórakoztatóbb, ahol a játékos vagy megússza a körét, vagy éppen lapokat kell felhúznia – minden attól függ, mennyire kedvez neki a szerencse. A karakterek színes és részletgazdag illusztrációi minden lapot különlegessé tesznek, ráadásul a színtévesztők is könnyedén játszhatják, hiszen minden színhez egyedi minta társul.  A játék 2-től akár 10 játékosig is élvezhető, így ideális családi estékhez, baráti társaságoknak vagy utazáshoz. Ha csak egy lapod marad, ne felejts el kiáltani egy klasszikus  UNO! -t – mert az „Ay Caramba!” most nem játszik!  Jellemzők:  Klasszikus UNO játékmenet Simpson családos grafikával Különleges „Woo-hoo! / D’OH!” szabály az extra izgalmakért Egyedi minták a színtévesztő játékosoknak is 2–10 játékos részére, 7 éves kortól Tökéletes ajándék Simpson-rajongóknak és kártyajáték kedvelőknek", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-simpson-kartyajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00943", "title": "Star Wars Lightsaber Forge: Darksaber nyitható elektronikus fénykard fénnyel és hanggal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-lightsaber-forge-darksaber-f9970.jpg", "desc": "A Star Wars Lightsaber Forge: Darksaber kinyitható elektronikus fénykard tökéletes választás a Star Wars világának rajongói számára, akik szeretnék a Mandalori örökség egyik legikonikusabb fegyverét a kezükben tartani. A Darksaber nemcsak egy fénykard, hanem a galaxis egyik legkülönlegesebb, fekete pengéjű fegyvere, amelyet Mandalore uralkodói használtak. Most te is csatlakozhatsz ehhez a legendás hagyományhoz ezzel a valósághű fény- és hanghatásokkal felszerelt játékkal.  A Darksaber Kyber Core technológiával rendelkezik, így a részeket szabadon cserélheted, testreszabhatod és új kombinációkat hozhatsz létre. A teleszkópos penge egy mozdulattal kinyitható, így azonnal készen áll a harcra. A fekete penge és a jellegzetes hanghatások minden egyes mozdulattal életre keltik a galaxis csatáit. A fény- és hanghatások még valósághűbbé teszik az élményt, így a gyerekek a Mandalori történetek hőseivé válhatnak. Ez a fénykard a strapabíró kialakításának köszönhetően hosszú órákon át tartó játékra tervezett, legyen szó egyedüli kalandozásról vagy baráti csatákról. Tökéletes ajándék minden korosztálynak, akik szeretik a Star Wars világát és készen állnak arra, hogy kezükbe vegyék a Darksabert.  Jellemzők: - Kinyitható teleszkópos Darksaber fénykard - Valósághű fény- és hanghatások - Kyber Core technológia: testreszabható alkatrészek - A Mandalori hagyomány ikonikus fekete pengéje - Strapabíró kialakítás hosszú távú játékhoz", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-lightsaber-forge-darksaber-nyithato-elektronikus-fenykard-fennyel-es-hanggal-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03420", "title": "Schleich: Kristály sárkány figura (70833)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-kristalysarkany-figura-k03420.webp", "desc": "A Schleich Kristály sárkány figura egy igazán különleges és varázslatos teremtmény, amely Bayala mesebeli világából érkezett. A légies, elegáns sárkány gyönyörű világoskék és rózsaszín árnyalatokban pompázik, szárnyain finoman csillogó részletekkel. Egy igazi égi lény, amely a csillogó kristályok erejével és varázslatos megjelenésével elbűvöli a gyerekeket.  A kristály sárkány hosszú, kecses teste és hatalmas, szélesre tárható szárnyai egyedivé és látványossá teszik a figurát. A részletgazdag kidolgozásnak köszönhetően a sárkány pikkelyei, szarvai és karmai valósághűek, mégis mesebeli hatást keltenek. A gyerekek könnyedén beépíthetik fantáziadús történeteikbe, akár a levegőben szárnyalva, akár a varázslatos kristálybarlangok mélyén rejtőzködve.  Ez a lenyűgöző figura nemcsak a gyerekeknek, hanem a gyűjtőknek is kiváló választás. A prémium minőségű, kézzel festett részletek életre keltik ezt a mesebeli lényt, amely órákon át tartó kreatív játékra inspirál.  Jellemzők: Részletgazdag, kézzel festett kristály sárkány figura Lenyűgöző kék és rózsaszín színek, csillogó hatásokkal Széles, nyitható szárnyakkal a még élethűbb játékért Kiváló minőségű, tartós anyagból készült Tökéletes ajándék gyerekeknek és gyűjtőknek egyaránt", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-kristaly-sarkany-figura-70833.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03427", "title": "Schleich: Gombaház Törpapa és Hókuszpók figurával (20803)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-torphaz-figurakkal-k03427.jpg", "desc": "A Schleich Törp ház játékszett Törpapával és Hókuszpókkal egy varázslatos készlet, amely elhozza a gyerekek számára a törpök kedves és izgalmas világát. Ez a részletgazdag és valósághű játékszett tökéletes választás minden kis rajongónak, aki szeretne belecsöppenni a híres kék törpök kalandjaiba.  A szett központi eleme a nagy, gombaház formájú törp ház, amely Törp papa otthona. A piros tetejű, fehér falú ház otthonos és barátságos, tökéletes helyszín a törpök varázsitalainak és bölcs tanácsainak. Törp papa, a törpök bölcs vezetője, természetesen a készlet része, és mindig készen áll, hogy segítsen törp társainak vagy megvédje őket a gonosz Hókuszpóktól.  Azonban nem minden nyugodt a törpök falujában, hiszen Hókuszpók és hűséges macskája, Azrael is a készlet része! A gonosz varázsló mindig valami cselszövésen töri a fejét, és mindenáron el akarja kapni a törpöket. Vajon Törp papa és a többiek sikeresen kicselezik őt, vagy Hókuszpók végre sikerrel jár?  A figura készlet tökéletes szerepjátékhoz, hiszen a gyerekek eljátszhatják kedvenc jeleneteiket vagy új történeteket találhatnak ki. A Schleich termékek kiváló minőségűek, kézzel festettek és aprólékosan kidolgozottak, így a figurák élethűek és részletgazdagok.  Ha egy klasszikus, időtálló játékszettet keresel, amely garantáltan örömet okoz a törprajongó gyerekeknek, akkor a Schleich Törp ház játékszett Törp papával és Hókuszpókkal tökéletes választás!  Jellemzők:  Részletgazdag, kézzel festett figurák Nagyméretű, gombaház alakú törp ház Tartalmazza Törpapát, Hókuszpókot és Azrael macskát Kiváló minőségű, tartós anyagból készült Mérete: 19 x 19 x 19 cm", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-gombahaz-torpapa-es-hokuszpok-figuraval-20803.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03742", "title": "Schleich: Horse Club - Szétnyitható istálló lovakkal játékszett (42703)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-nyithato-istallo-k03742.webp", "desc": "A Schleich Horse Club szétnyitható istálló lovakkal játékszett fantasztikus választás minden lórajongó gyermek számára! Ez a különleges istálló nemcsak részletgazdag és élethű, hanem praktikus is, hiszen könnyedén szétnyitható, így még több lehetőséget kínál a kreatív szerepjátékra. A kompakt kialakításnak és a tetején található fogantyúnak köszönhetően bárhová magatokkal vihetitek, így a gyerekek akár utazás közben is élvezhetik a lovas kalandokat.  A készletben két bájos lófigura, egy gondoskodó lovász és rengeteg kiegészítő található, amelyek még valósághűbbé teszik a játékot. Az istálló kialakítása igazán különleges: a nagy kék istállóajtók nyithatók, az ablakokon keresztül a lovak kikukkanthatnak, a belső térben pedig minden megtalálható, amire egy ló gondozásához szükség van. Az etetőállások, a vízvályú és a különféle takarmányok segítenek abban, hogy a gyerekek eljátszhassák a lovak etetését és gondozását.  A Schleich kézzel festett figurái híresek a kiváló minőségükről és részletgazdag kidolgozásukról, így a gyerekek egy igazán élethű és tartós játékot kapnak. Ez a szett nemcsak szórakoztató, hanem segíti a gyerekek kreativitásának és finommotoros készségeinek fejlődését is, miközben megismerkednek a lovak világával.  A játékszett mérete 48 x 14 x 32 cm, így tökéletesen illeszkedik más Schleich Horse Club készletekhez is, lehetőséget adva még nagyobb és izgalmasabb lovas történetek megalkotására.  Jellemzők:  Részletgazdag, élethű Schleich Horse Club istálló Két lófigurát és egy lovászt is tartalmaz Nyitható ajtók, szétnyitható kialakítás a könnyebb játék érdekében Serkenti a gyerekek kreativitását és szerepjátékát Kompakt méretű (48 x 14 x 32 cm)", "price": 23990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-szetnyithato-istallo-lovakkal-jatekszett-42703.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06324", "title": "Schleich: Horse Club - Mobil állatorvos pótkocsival játékszett (42704)", "img": "https://www.jatekshop.eu/upload_files/products/horse-club-mobil-allatorvos-potkocsival-slh42704.webp", "desc": "Ha a gyermeked imádja a lovakat és szívesen játszik szerepjátékokat, akkor a Schleich Horse Club – Mobil állatorvos pótkocsival játékszett tökéletes választás lesz számára. Ebben a részletgazdag és izgalmas készletben egy állatorvosi terepjáró és egy lószállító pótkocsi is helyet kapott, hogy a kis állatmentő mindig időben a helyszínre érhessen. A csomag tartalmazza az állatorvost, egy pónit, valamint számos kiegészítőt, amikkel valóban eljátszható egy orvosi vizsgálat: sztetoszkóp, fecskendő, gyógyszerek és még orvosi plakátok is. A pótkocsi lenyitható ajtóval és mozgatható rámpával van ellátva, hogy a pacik biztonságosan be- és kiszállhassanak.  Ez a szett nemcsak a lórajongók szívét dobogtatja meg, hanem fejleszti a gyerekek empátiáját, finommotorikáját és képzelőerejét is. Bármely Schleich Horse Club figurával kompatibilis, így bővíthető és még változatosabb játéklehetőségeket kínál.  Jellemzők: - Mobil állatorvosi jármű nyitható ajtókkal és rengeteg kiegészítővel - Lószállító pótkocsi rámpával és dekorált oldalfalakkal - Részletgazdagon kidolgozott állatorvos és póni figura - Tökéletes szerepjátékhoz és történetmeséléshez - Kompatibilis minden Schleich Horse Club termékkel", "price": 25790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-mobil-allatorvos-potkocsival-jatekszett-42704.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08158", "title": "Hot Wheels: BMW M4 ünnepi kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-unnepi-auto-bmw-m4-k08158.jpg", "desc": "Ha gyermeked (vagy épp Te) odavan a sportos, dinamikus autókért, akkor a Hot Wheels BMW M4 kisautó lesz a következő kedvenc! Ez a sötétkék, fehér és piros színekben pompázó versenygép igazi figyelemfelkeltő darab a Silver Series sorozatból. A valóságban is rendkívül gyors és precíz M4 modell most kicsinyített változatban, de ugyanolyan részletgazdag külsővel érkezik, hogy feldobja bármelyik Hot Wheels gyűjteményt vagy játékvárost. A széles kasztni, sportos kialakítás és versenydizájn minden kisautó-rajongót magával ragad.  Jellemzők:  BMW M4 sportautó másolat Versenydekor, M-stílusú dizájn 1/64 méretarányú kisautó Fém és műanyag kombináció 3 éves kortól ajánlott", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-bmw-m4-unnepi-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}]}