{"items": [{"id": "K03001", "title": "Schleich: Mangalarga Marchador mén ló figura (13978)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-mangalarga-marchador-men-figura-k03001.webp", "desc": "A Schleich Mangalarga Marchador mén ló figura tökéletes választás minden lórajongó gyermek számára, aki szereti az élethű és részletgazdag játékfigurákat. A Mangalarga Marchador egy különleges brazil lófajta, amelyet főként hosszú távú lovaglásra és munkára tenyésztettek. Különleges járásmódja – amely sima és kényelmes lovaglást biztosít – világszerte ismertté tette ezt a fajtát. Rendkívül intelligens, kitartó és jól kezelhető ló, amely ideális társ a lovas sportokhoz és a természetjáráshoz egyaránt.  Ez a Schleich figura fantasztikusan visszaadja a Mangalarga Marchador mének erőteljes és elegáns megjelenését. A ló büszke tartása, dinamikus mozdulata és izmos testfelépítése tökéletesen tükrözi a fajta atlétikus tulajdonságait. A gesztenyebarna szőrzet fehér foltokkal díszítve igazán különlegessé teszi ezt a figurát, míg a fekete sörény és farok természetes mozgást idéző textúrája még élethűbbé varázsolja a megjelenését.  A Schleich figurák prémium minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. A kézzel festett kivitelezés biztosítja, hogy minden egyes darab egyedi és különleges legyen. Ez a Mangalarga Marchador mén tökéletes kiegészítője lehet egy Schleich lovardának vagy istállónak, és más lovas figurákkal is remekül kombinálható.  Ez a figura nemcsak játékra, hanem tanulásra is nagyszerű, hiszen segít a gyerekeknek jobban megismerni a Mangalarga Marchador lovakat és azok egyedi tulajdonságait. Ideális választás minden olyan gyermek számára, aki szereti a lovakat, a lovas játékokat és a szerepjátékokat.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű testtartás és finoman textúrázott szőrzet Tartós, kiváló minőségű anyagból készült Kiegészíthető más Schleich lovas készletekkel Fejleszti a gyerekek kreativitását és ismereteit a lófajtákról", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmangalarga-marchador-men-lo-figura-schleich.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03125", "title": "Schleich: Tennessee walker kanca figura (13833)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-tennessee-walker-kanca-figura-13833.webp", "desc": "A Schleich Tennessee Walker kanca figura egy gyönyörűen kidolgozott játékfigura, amely ezt a különleges és elegáns lófajtát mutatja be. A Tennessee Walker lovak híresek sima, kényelmes járásmódjukról és kiegyensúlyozott temperamentumukról, ami miatt különösen népszerűek a lovas bemutatókon és túralovaglásban.    Ez a kézzel festett Schleich figura tökéletesen visszaadja a Tennessee Walker kanca elegáns megjelenését és kecses mozgását. A részletgazdag kidolgozásnak köszönhetően a figura szőrzete valósághű textúrájú, a hosszú, hullámos sörény és farok pedig kiemeli a ló természetes szépségét. A kanca dinamikus testtartása és finoman formázott lábai élethűen tükrözik a fajta híres, sima mozgását.    Ez a figura kiváló kiegészítője lehet minden farmos vagy lovas játékkészletnek, és nagyszerű lehetőséget nyújt a gyerekeknek, hogy megismerjék ezt az egyedülálló lófajtát. A Schleich játékok nemcsak szórakoztatóak, hanem oktató jellegűek is, hiszen segítenek a gyermekeknek fejleszteni a fantáziájukat és kreativitásukat.    Jellemzők:    - Kézzel festett, részletgazdag kialakítás   - Élethű testtartás és mozgás   - Finoman kidolgozott szőrzet, sörény és farok   - Magas minőségű, tartós műanyagból készült   - Ideális farmos és lovas játékkészletekhez", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-tennessee-walker-kanca-figura-13833.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03090", "title": "Schleich: Tatu figura (14874)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-tatu-figura-k03090.webp", "desc": "A Schleich tatu figura egy különleges és részletgazdag játékfigura, amely minden kis állatrajongó számára izgalmas kiegészítő lehet. A tatuk a világ egyik legérdekesebb emlősei közé tartoznak, páncélos testükkel és föld alatti életmódjukkal kiemelkednek az állatvilágban. Ezzel a Schleich figurával a gyerekek játék közben fedezhetik fel ezt a lenyűgöző állatot, és megtanulhatják, hogyan alkalmazkodott a természetben való túléléshez.  A figura élethű megjelenése és aprólékos kidolgozása hűen visszaadja a valódi tatuk jellegzetes vonásait. A páncélszerű, szegmentált hát, a finoman textúrázott bőr és a természetes testtartás mind hozzájárulnak a valósághű hatáshoz. A Schleich híres arról, hogy termékei kézzel festettek, így minden egyes figura egyedi és igényesen kidolgozott. A barna árnyalatok és a részletes mintázat még élethűbbé teszik ezt az egyedi állatfigurát.  A tatuk Dél- és Közép-Amerika különleges élőlényei, akik föld alatti üregekben élnek, és elsősorban rovarokkal táplálkoznak. Különleges védekezési módszereik közé tartozik, hogy néhány faj képes teljesen összegömbölyödni, hogy megóvja magát a ragadozóktól. A Schleich figura segítségével a gyerekek eljátszhatják a tatuk mindennapi életét, például a táplálékszerzést, az ásást vagy a menekülést a veszély elől.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így a tatu figura hosszú távon is megőrzi szépségét és részleteit. Tökéletesen illeszkedik a Schleich Wild Life kollekcióba, így más állatfigurákkal együtt is gyűjthető, és még izgalmasabb kalandok részévé válhat. A szerepjáték során a gyermekek saját dzsungelbeli vagy szavannai kalandokat találhatnak ki, ahol a tatu a főszereplő.  Ez a figura nemcsak játékra, hanem tanulásra is kiválóan alkalmas. A szülők mesélhetnek gyermeküknek a tatuk különleges életmódjáról, élőhelyükről és arról, miért fontos ezeknek az állatoknak a védelme. A Schleich tatu figura tökéletes ajándék minden olyan gyermek számára, aki szereti a természetet és az állatokat.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes színvilág Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-tatu-figura-14874.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03028", "title": "Schleich Horse Club: Sofia's Beauties - Sofia és Dusty lova fésülhető sörénnyel kezdő készlet (42584)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-sofia-es-dusty-k03028.webp", "desc": "A Schleich Horse Club Sofia és Dusty lova fésülhető sörénnyel kezdő készlet (42584) tökéletes választás minden kis lórajongó számára, aki szeretné megtapasztalni a lovak gondozásának örömét. Ez a különleges szett nemcsak egy szépséges Dusty figurát tartalmaz, hanem számos kiegészítőt is, amelyek segítségével a gyerekek kreatívan formálhatják és ápolhatják a ló sörényét és farkát.  Dusty egy csodaszép, elegáns ló, amelynek hosszú, selymes sörénye és farka tökéletes a fonáshoz, csinosításához és díszítéséhez. A készletben található hajcsatok és színes pótló tincsek lehetővé teszik, hogy a gyerekek különböző stílusokat alkossanak neki. Emellett egy szépen hímzett takaró is jár hozzá, amely még elegánsabbá teszi Dustyt.  Sofia, a ló szerető gazdája is a szett része, aki segít a ló ápolásában. Az ő figurája mozgatható, így a gyerekek eljátszhatják a fésülést és az ápolási folyamatokat is. A csomagban található kiegészítők, például a lóápoló kefék és egyéb eszközök, még valóságosabbá teszik a játékot.  Ez a készlet tökéletes bevezetés a Schleich Horse Club világába, és nagyszerűen kombinálható más Horse Club játékszettekkel. A gyerekek fejleszthetik kreativitásukat, miközben elmerülnek a lovak szépségápolásának világában.  Jellemzők:  Hosszú, fésülhető sörény és farok Dusty figurán Színes hajcsatok és fonható pótló tincsek Részletgazdag, mozgatható Sofia figura Elegáns, hímzett lótakaró a még szebb megjelenésért Kiváló minőségű, részletgazdag kidolgozás a Schleichtől", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-sofia-es-dusty-lova-fesulheto-sorennyel-kezdo-keszlet-42584.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03169", "title": "Schleich: Edmontoszaurusz figura (15037)", "img": "https://www.jatekshop.eu/upload_files/products/edmontoszaurusz-figura-slh15037.webp", "desc": "Ezzel az Edmontoszaurusz figurával, egy barátságos, növényevő dinoszaurusszal bővülhet gyermeked dinoszaurusz-gyűjteménye! Ez a látványosan kidolgozott figura hűen tükrözi az egykori Edmontoszaurusz valódi megjelenését, aprólékosan megformált pikkelyeivel, egyedi színével és a hátán végigfutó jellegzetes mintákkal. A figura lágy vonalai, kedves megjelenése és kézzel festett részletei különleges élménnyé varázsolják a játékot, miközben fejlesztik gyermeked képzeletét, kreativitását és tudását az őskori élővilágról. A Schleich figurák tartós, strapabíró anyagból készülnek, így az Edmontoszaurusz is tökéletesen megfelel a hosszú távú, aktív játékokhoz. Biztonságos, lekerekített kialakításának köszönhetően akár a legkisebbek kezébe is nyugodtan odaadhatod. Akár ajándéknak is kitűnő választás lehet, hiszen bármely kis felfedező szívét elnyeri, aki szereti az őskori világ csodáit.  Jellemzők: - Kézzel festett, élethű részletezés - Strapabíró, tartós anyagokból készült - Biztonságos, gyermekbarát kialakítás - Fejleszti a képzelőerőt és kreativitást - Tökéletes választás növényevő dinoszaurusz-rajongóknak - Méretek: 29,6 x 6,7 x 11,6 cm", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-edmontoszaurusz-figura-15037.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03440", "title": "Mookao bocis kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-gabi-mookao-kartyajatek-tehen-k03440.webp", "desc": "A Mookao egy pörgős és szórakoztató kártyajáték, amelyben gyors reakcióra és jó stratégiára lesz szükség. A cél egyszerű: minél előbb megszabadulni a lapjaidtól a megfelelő számok, színek vagy szimbólumok párosításával. De vigyázz, mert a különleges akciókártyák váratlan fordulatokat hozhatnak a játékba!  A játék menete könnyen elsajátítható, így 5 éves kortól bárki bekapcsolódhat, legyen szó családi délutánról vagy baráti összejövetelről. Az élénk színek és a mókás tehén grafikák garantáltan feldobják a hangulatot, miközben a gyerekek fejlesztik a megfigyelőkészségüket és a gyors döntéshozatali képességüket.  A doboz tartalma 80 kártyát és játékszabályt tartalmaz, így minden adott egy vidám és izgalmas kártyapartira. Kompakt méretének köszönhetően könnyen hordozható, így akár utazás közben is remek időtöltés lehet.  Jellemzők:  Gyors és izgalmas kártyajáték, amely fejleszti a reakcióidőt 5 éves kortól ajánlott, gyerekeknek és felnőtteknek egyaránt élvezetes 80 kártya és játékszabály több nyelven Mókás tehén mintás dizájn és vidám színek Kompakt méret, tökéletes utazáshoz Ha egy pörgős, vidám és könnyen tanulható kártyajátékot keresel, akkor a Mookao garantáltan nagy kedvenc lesz!  A játék több nyelven elérhető, így a játékszabályok az alábbi nyelveken is megtalálhatók: Magyar, Cseh, Szlovák, Román, Bolgár, Görög, Szerb, Szlovén, Észt, Macedón, Albán, Lett, Litván, Finn, Svéd", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmookao-tehen-mintas-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03625", "title": "Kicsik kirakója 4. - Házi kedvencek kirakós könyv", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-kicsik-kirakoja-4-hazi-kedvencek-k03625.webp", "desc": "A Kicsik kirakója 4. – házi kedvencek kirakós könyv egy aranyos és szórakoztató fejlesztőjáték a legkisebbek számára. Ha a gyermeked imádja az állatokat, és szereti a kézügyességet igénylő játékokat, ez a könyv remek választás. A strapabíró, könnyen kezelhető puzzle-darabokkal a kicsik megismerkedhetnek a legkedveltebb háziállatokkal, például a kutyával, cicával vagy papagájjal, miközben játék közben fejlődik a kézügyességük és a problémamegoldó készségük.  A kirakós könyv úgy lett kialakítva, hogy a kicsi kezek számára is könnyen fogható és illeszthető legyen. A nagy méretű, vastag kartonból készült puzzle-elemek segítenek a gyerekeknek az állatok felismerésében és megnevezésében, így játék közben bővül a szókincsük is. A vidám, színes illusztrációk pedig lekötik a figyelmet, és ösztönzik a kicsiket a felfedezésre.  Ez a kirakós könyv tökéletes első puzzle a gyerekek számára, hiszen a darabok illesztése egyszerű, mégis izgalmas kihívást jelent a legkisebbeknek. Kiváló választás otthoni játékhoz, utazáshoz vagy akár ajándéknak is, hiszen egyszerre fejleszt és szórakoztat.  Jellemzők:  5 nagy, könnyen kezelhető kirakó Vidám, színes illusztrációk háziállatokkal Fejleszti a finommotoros készségeket és a megfigyelőképességet Strapabíró, vastag kartonból készült Kompakt méret, ideális kis kezek számára (150 mm x 150 mm x 20 mm)  A TERMÉK NYELVE: MAGYAR", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkicsik-kirakoja-4-hazi-kedvencek-kirakos-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03897", "title": "Majorette: Volvo teherautó rakodóval fénnyel és hanggal - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/volvo-teherauto-es-rakodo-213726000.webp", "desc": "A Majorette Volvo teherautó rakodóval egy lenyűgöző, valósághű építőipari járműkészlet, amely tökéletes választás minden kis munkagéprajongó számára. Ez a hivatalos Volvo licenccel készült játék élethű részletekkel, strapabíró kialakítással és fény- és hanghatásokkal teszi még izgalmasabbá a játékot.  A szettben egy nagy méretű Volvo teherautó található, amelyhez egy lehajtható rámpával ellátott tréler csatlakozik. A rakomány pedig egy Volvo L350H rakodógép, amelynek mozgatható kanala lehetővé teszi a homok vagy egyéb képzeletbeli rakományok emelését és mozgatását. Mindkét jármű részletgazdagon kidolgozott, így a gyermekek teljesen belemerülhetnek a valósághű építkezési szerepjátékokba.  A beépített fény- és hanghatások fokozzák a játékélményt, a gombnyomásra működő effektusok pedig még élethűbbé varázsolják az építkezési kalandokat. A strapabíró fém és műanyag kombinációjából készült járművek garantáltan hosszú távon is bírják a gyerekek lelkes használatát. Ez a Majorette Volvo teherautó rakodóval készlet fantasztikus ajándék lehet minden kisgyermek számára, aki szereti az építkezős játékokat és a munkagépeket!  Jellemzők: - Valósághű Volvo teherautó és rakodógép - Fény- és hanghatások a még izgalmasabb játékért - Lehajtható rámpával ellátott tréler - Mozgatható kanalas rakodógép - Strapabíró fém és műanyag kombinációja", "price": 13899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-volvo-teherauto-rakodoval-fennyel-es-hanggal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03717", "title": "Italeri 1/72 German Infantry Német katonai figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-german-infantry-nemet-katonak-k03717.webp", "desc": "A második világháború német gyalogsága a Wehrmacht egyik legfontosabb harcoló egysége volt, amely részt vett szinte minden hadszíntéren Európában és Észak-Afrikában. A katonák felszereltsége és taktikája a villámháborús stratégiához igazodott, amely gyors mozgásra és összehangolt támadásokra épült. Alapvető fegyverzetük a Kar98k ismétlőpuska, az MP40 géppisztoly és az MG34 vagy MG42 géppuska volt, amelyek kiemelkedő tűzerőt biztosítottak a csatatéren. A német gyalogos egységek a háború végéig nagy ellenállást tanúsítottak, és döntő szerepet játszottak számos ütközetben.  Ez az Italeri 1:72 méretarányú makettkészlet részletgazdag és valósághű figurákat tartalmaz, amelyek kiválóan alkalmasak diorámák és történelmi jelenetek megalkotására. A készletben különböző harci pózokban megformázott katonák találhatók, akik támadásra készülnek, fedezékből tüzelnek vagy éppen előrenyomulnak. Az aprólékosan kidolgozott egyenruhák, felszerelések és fegyverek még élethűbbé teszik az összeállítást. Az egyes figurák magassága körülbelül 2,4 cm.  Jellemzők:  -1:72 méretarány a részletes kidolgozásért -Különböző pózokban megformázott német gyalogosok -Kidolgozott fegyverzet, köztük MP40, Kar98k és MG42 -Tökéletes diorámákhoz és második világháborús csatajelenetekhez -Aprólékosan kidolgozott egyenruhák és felszerelések  A csomag festéket és ragasztót nem tartalmaz!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-german-infantry-katonai-figurak-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03718", "title": "Italeri 1/72 German Paratroopers Német katonai figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-paratroopers-nemet-katonak-k03718.webp", "desc": "A második világháború német ejtőernyősei, a Fallschirmjägerek, az egyik legelitebb és legjobban kiképzett alakulatnak számítottak. Az első nagyobb bevetésük Hollandiában és Belgiumban történt 1940-ben, majd a krétai invázió során mutatták meg harci képességeiket. Ezek a katonák speciális harci taktikákat alkalmaztak, és könnyű, de hatékony fegyverzettel voltak felszerelve, például az MP40 géppisztollyal, FG42 rohamfegyverrel és Kar98k ismétlőpuskával. Különleges ejtőernyős egyenruhájuk és felszerelésük lehetővé tette számukra, hogy gyorsan és hatékonyan bevethető egységek legyenek a háború számos frontján.  Ez az Italeri 1:72 méretarányú makettkészlet részletgazdag figurákat tartalmaz, amelyek tökéletesek diorámák és történelmi csatajelenetek megalkotásához. A készlet különböző harci pózokban ábrázolt ejtőernyős katonákat tartalmaz, akik tüzelnek, fedezékbe vonulnak vagy támadást hajtanak végre. A részletesen kidolgozott egyenruhák, fegyverek és harci felszerelések még élethűbbé teszik az összeállítást. Az egyes figurák magassága körülbelül 2,4 cm.  Jellemzők:  -1:72 méretarány a finom részletekért -Különböző harci pózokban ábrázolt német ejtőernyősök -Kidolgozott fegyverzet, köztük MP40, FG42 és Kar98k -Aprólékosan kidolgozott egyenruhák és felszerelések -Ideális diorámákhoz és második világháborús jelenetekhez  A csomag festéket és ragasztót nem tartalmaz!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-172-german-paratroopers-nemet-katonai-figurak-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03997", "title": "PlayBox: Szívecskés fűzhető gyöngyök 300db-os szett 7mm", "img": "https://www.jatekshop.eu/upload_files/products/fuzheto-szivecskes-gyongyok-300db-2472356.webp", "desc": "Kreativitásra fel! A szívecskés fűzhető gyöngyök 300 darabos szett tökéletes választás minden kézműveskedni vágyó számára. A gyöngyök fehér alapszínnel és fekete szív mintával rendelkeznek, így letisztult, mégis játékos megjelenést kölcsönöznek az elkészült ékszereknek vagy dekorációknak. A 7 mm-es méret ideális kiegészítők készítéséhez – legyen szó karkötőkről, nyakláncokról, kulcstartókról vagy egyéb kreatív projektről. A precíz kivitelezésnek köszönhetően könnyedén felfűzhetők egy zsinórra vagy gumira, így akár a kisebb gyermekek is élvezhetik a gyöngyfűzés örömét.  A gyöngyfűzés nemcsak remek szórakozás, hanem fejleszti a finommotorikus készségeket, a szem-kéz koordinációt és a kreatív gondolkodást is. A gyerekek számára kiváló lehetőség a koncentráció gyakorlására, míg a felnőttek számára egy pihentető, stresszoldó hobbi. Használd ezt a gyöngyszettet egyedi ajándékok vagy barátságkarkötők készítésére, és lepd meg szeretteidet saját készítésű ékszerekkel!  Jellemzők: - 300 darabos szett – rengeteg gyöngy a kreatív alkotáshoz - 7 mm-es méret – ideális méret ékszerekhez és díszekhez - Fehér alapon fekete szív minta – modern és elegáns design - Egyszerű felfűzés – gyerekek és felnőttek számára is könnyen kezelhető - Fejleszti a kézügyességet és a kreativitást – tökéletes kézműves tevékenységekhez", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szivecskes-fuzheto-gyongyok-300db-os-szett-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04168", "title": "Hot Wheels 16” gyerek bicikli kulacstartóval és oldalkerekekkel narancssárga-fekete színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-hotwheels-16-bicikli-616-hw.webp", "desc": "A Hot Wheels 16” gyerek bicikli tökéletes választás minden kis sebességrajongónak, aki imádja a versenyautókat és a száguldást! A feltűnő narancssárga-fekete dizájn, a kockás zászlóminták és a Hot Wheels grafikák igazán egyedi és sportos megjelenést kölcsönöznek a biciklinek, amely garantáltan a kis bringások kedvence lesz.    A 16 colos, felfújható gumik kiváló tapadást és kényelmes gurulást biztosítanak, így a gyermeked biztonságosan közlekedhet különböző terepeken. Az első és hátsó fékrendszer segíti a könnyű és biztonságos megállást, míg a teljesen burkolt láncvédő megakadályozza a ruha beakadását és tisztán tartja a mechanikát.    A tanulást segítő levehető oldalkerekek extra stabilitást nyújtanak, amelyek később egyszerűen eltávolíthatók, ha a gyermeked már magabiztosan teker. Az állítható ülés és kormány lehetővé teszi, hogy a bicikli együtt nőjön a kis versenyzővel, így hosszabb ideig kényelmesen használható marad.    A hátsó vázra szerelt kulacstartó különleges extrát kínál, hiszen így a kis bringás mindig frissítőhöz juthat a játék közben. A masszív acélváz és a strapabíró kialakítás biztosítja, hogy ez a Hot Wheels bicikli hosszú éveken át megbízható társa maradjon a gyermekednek.    A kerékpár 75%-ban előre összeszerelt állapotban érkezik, így néhány egyszerű lépés után már indulhat is a száguldás!    Jellemzők:  - 16 colos, felfújható gumik a stabil és kényelmes haladásért   - Első és hátsó fékrendszer a biztonságos megállás érdekében   - Teljes láncvédő a ruha és a gyermek védelméért   - Levehető oldalkerekek a tanulás megkönnyítésére   - Kulacstartó és állítható ülés-kormány a hosszú távú kényelemért   - Egyszerű összeszerelés és üzembe helyezés", "price": 69499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-16-gyerek-bicikli-kulacstartoval-es-oldalkerekekkel-narancssarga-fekete-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04244", "title": "Acrylic 75ml-s akril festék piros színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/piros-akril-festek-75ml.webp", "desc": "A Carioca Acrylic 75 ml-es piros akrilfesték tökéletes választás, ha élénk és vibráló színt keresel alkotásaidhoz. Ez az intenzív piros árnyalat garantáltan kiemeli a részleteket, legyen szó festményről, dekorációról vagy kézműves projektről.  A festék vízbázisú, így könnyen keverhető más színekkel, lehetővé téve az egyedi árnyalatok létrehozását. Gyorsan szárad, így ideális rétegezéshez és részletgazdag kidolgozáshoz. Száradás után tartós és vízálló, így műveid hosszú távon megőrzik eredeti szépségüket.  A sokoldalúsága révén rengeteg felületen használhatod, például papíron, vásznon, fán, kartonon, üvegen vagy kerámián. Krémes állaga biztosítja a csíkmentes, egyenletes ecsetvonásokat, így kezdő és haladó művészek számára is tökéletes választás. A piros szín dinamikus és energikus hatást kelt, ezért kiváló választás mozgalmas, szenvedélyes alkotásokhoz, de kontrasztként más színekkel kombinálva is remekül működik.  Jellemzők: - 75 ml-es kiszerelés – bőséges mennyiség hosszabb projektekhez - Élénk piros árnyalat – intenzív és feltűnő hatás - Gyorsan száradó, rétegezhető formula – tökéletes részletgazdag kidolgozáshoz - Sokféle felületen alkalmazható – papír, vászon, fa, üveg, karton, kerámia - Vízbázisú és tartós – könnyen keverhető, száradás után vízálló", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Facrylic-75ml-s-akril-festek-piros-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04213", "title": "ICO: Süni háromszögletű szürke grafitceruza 2B-s", "img": "https://www.jatekshop.eu/upload_files/products/grafitceruza-3szog-2b-szurke.webp", "desc": "A Süni háromszögletű grafitceruza – szürke, 2B-s kiváló minőségű, letisztult eszköz, amely minden íróasztalon megállja a helyét – legyen szó iskolai, otthoni vagy akár kreatív felhasználásról. Háromszögletű kialakítása nemcsak kényelmes fogást biztosít, hanem segít a helyes ceruzatartás elsajátításában is, így ideális választás kisiskolásoknak, de felnőttek számára is ergonomikus élményt nyújt. A 2B-s grafit puha és sötéten fog, ezért különösen jól használható rajzoláshoz, satírozáshoz, vázlatkészítéshez, vagy bármilyen feladathoz, ahol telt, kontrasztos vonalakra van szükség. A szürke szín elegáns, uniszex megjelenést kölcsönöz a ceruzának, így fiúknak és lányoknak egyaránt megfelelő.  Jellemzők: - Háromszög alakú forma a kényelmes, biztos fogásért - 2B-s grafit – puhább, sötétebb íráshoz és rajzoláshoz - Elegáns, letisztult szürke külső - Tartós, jól hegyezhető ceruzatest - Alkalmas iskolai, otthoni és kreatív használatra is", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-szurke-grafitceruza-2b-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04364", "title": "Scout geóda régész készlet 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-scout-felderito-k04364-2.webp", "desc": "Induljon egy izgalmas tudományos felfedezőtúra a Scout Geóda régész készlettel! Ez a különleges játékkő elsőre egy átlagos sziklának tűnik, de valójában egy igazi kincs rejtőzik benne – csillogó kristályformák, amelyeket a gyerekek saját kezükkel tárhatnak fel! A kő belsejében megbúvó kristályosodás minden alkalommal más és más, így garantált az egyedi élmény és az újrafelfedezés öröme.  A játék célja, hogy a gyerekek óvatosan szétrepesszék a követ (felnőtt segítségével vagy felügyelete mellett), és felfedezzék, milyen gyönyörű kristálystruktúra rejlik benne. Ez nemcsak látványos, hanem tanulságos is – bevezeti a gyerekeket a geológia és a természet világába, miközben fejleszti a türelmet, a kíváncsiságot és a finommotorikát is.  A Kristálykaland Kő tökéletes ajándék minden kíváncsi kis felfedezőnek, aki szereti a különleges dolgokat és örömét leli a természet csodáinak kutatásában. Akár gyűjtésre, akár egyszeri élményre keresel valamit, ez a geóda garantáltan elvarázsolja a kis kalandorokat.  Jellemzők:  -1 db valódi geóda, kristályos belsővel -A kő feltörésével egyedi kristályképződmény tárul fel -Oktató jellegű játék geológiai témában -Minden darab más és más meglepetést rejt -5 éves kortól ajánlott", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscout-geoda-regesz-keszlet-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04360", "title": "Eichhorn: Állatos fa képeskönyv - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-eichorn-kepeskonyv-k04360.webp", "desc": "Fedezd fel az erdő vidám lakóit az Eichhorn Állatvilág Első Képeskönyvem segítségével! Ez az aranyos, kifejezetten a legkisebbeknek készült lapozókönyv ideális választás már 1 éves kortól. A könyv 8 strapabíró oldalon mutatja be az első, szerethető kis állatfigurákat – csiga, katica, süni, szöcske és más erdei barátok elevenednek meg színes, játékos illusztrációk formájában.  A 8x8 cm-es méret pont ideális a kis kezek számára, könnyen megfogható és lapozható. A keménylapos kialakítás hosszú élettartamot garantál még intenzív felfedezés mellett is. A játékos állatfigurák nemcsak a gyerekek figyelmét ragadják meg, de segítenek a színek, formák és első szavak felismerésében is. Emellett fejlesztik a vizuális érzékelést, az emlékezetet, valamint elősegítik a beszédindítást és a szókincs bővítését.  A képeskönyv ideális bevezetés az állatvilágba, és tökéletes esti mese előtti közös lapozgatáshoz is. Egy vidám, biztonságos és tanulságos első könyv, amely a kisgyermekes hétköznapok elmaradhatatlan része lehet.  Jellemzők:  -8 oldalas, strapabíró képeskönyv kisgyermekeknek -Vidám állatos illusztrációk élénk színekkel -Méret: kb. 8x8 cm – ideális kis kezeknek -Fejleszti a vizuális érzékelést, szín- és formafelismerést -1 éves kortól ajánlott", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-allatos-fa-kepeskonyv-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04452", "title": "Mickey egér Nyaralás a barátokkal 3x50db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/3x50-puzzle-mickey-eger-nyaralasa-34881.webp", "desc": "A Mickey egér – Nyaralás a barátokkal 3x50 darabos puzzle szuper választás a legkisebbek számára, akik imádják a Disney klasszikus figuráit! A doboz három különálló képet tartalmaz, melyeken Mickey egér, Minnie egér és Plútó kutya élvezik a nyári vakáció minden pillanatát. A színes, vidám grafikák nemcsak szórakoztatóak, hanem segítenek fejleszteni a gyerekek kézügyességét, megfigyelőképességét és logikai gondolkodását is. A 3x50 darabos kiszerelés tökéletes az óvodás és kisiskolás korosztálynak, hiszen már elég kihívást jelent, de mégis könnyen kirakható. A puzzle-elemek kicsiknek is jól kézbe vehetők, tartósak, és kiváló minőségűek, így újra és újra össze lehet őket rakni. Szuper közös program lehet a szülőkkel vagy egyedül is egy kis délutáni kikapcsolódáshoz.  Jellemzők: - 3 különböző 50 darabos puzzle egy dobozban - Vidám, nyári jelenetek Mickey egérrel és barátaival - Kiváló minőségű, strapabíró karton - Ideális 4 éves kortól - Fejleszti a kézügyességet, türelmet és koncentrációt", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-nyaralas-a-baratokkal-3x50db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04475", "title": "SIKU Car ferry járműszállító komp 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-autos-komp-hajo-7508.webp", "desc": "A SIKU Autós komp 1/50 méretarányban tökéletes kiegészítője minden kisautó-rajongó gyűjteményének, különösen azoknak a gyerekeknek, akik szeretik a valósághű járműves szerepjátékokat. Ez a lebilincselő játék nemcsak a vízi közlekedés izgalmait hozza el a gyerekszobába, de bővíti a kreatív játék lehetőségeit is, hiszen a partok közötti kompjárat mostantól nem álom többé!  A komp akár 6 kisautót vagy 2 kamiont is képes szállítani, így remekül illeszkedik a SIKU 1/50 méretarányú járműveihez. A két mozgatható rámpa segítségével könnyen lehet fel- és lepakolni az autókat, ami valósághűvé és izgalmassá teszi a játékmenetet. A doboz tartalmaz még két SIKU modellt és egy matricalapot is, hogy a gyerkőc egyből belevághasson a kompos kalandokba.  A hajó élénk sárga, fehér és kék színei, valamint a részletgazdag kialakítás igazán szemet gyönyörködtetőek. A kapitányi híd, a hajótest formája és az apró részletek, mint a világítótorony vagy a korlátok, mind hozzájárulnak ahhoz, hogy a gyerekek úgy érezzék, valóban egy vízi járművet irányítanak. Ideális beltéri és kültéri játékra is, és szuperül kombinálható más SIKU városi vagy vidéki játékkészletekkel.  Jellemzők:  - Méretarány: 1/50 - Két mozgatható rámpa a járművek könnyű ki- és berakodásához - Maximum 6 autó vagy 2 teherautó szállítható - Tartozék: 2 SIKU modell + matricalap - Tartós műanyag kivitel, részletgazdag kialakítás", "price": 24890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-car-ferry-autos-komp-1-50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04484", "title": "SIKU Fendt 942 Vario traktor munkagép rakodókanállal 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-fendt-942-vario-traktor-9908.webp", "desc": "Ez a traktor nemcsak vagány fekete színével hívja fel magára a figyelmet, hanem azzal is, amit tud! A SIKU Fendt 942 Vario rakodókanállal az egyik legmenőbb traktor a gyerekek játékbirodalmában. Ha a gyermeked rajong a mezőgazdasági gépekért, akkor ez a 1:50 méretarányú modell igazi telitalálat lesz számára. A valósághű kialakításnak és a mozgatható elemeknek köszönhetően tökéletesen illik a kreatív szerepjátékokhoz, legyen szó bármilyen „tanyasi munkáról”.  A való életben is csúcstechnológiás Fendt 942 Vario egy 420 lóerős MAN motorral és fokozatmentes Vario váltóval rendelkezik – és bár a játék változat nem igényel gázolajat, a teljesítményérzet így is garantált! A mozgatható első rakodókanál tökéletes a képzeletbeli trágyahordáshoz, szénaemeléshez vagy akár sóder pakolásához a homokozóban. Elöl és hátul is található vonóhorog, így utánfutót is könnyedén csatlakoztathatsz hozzá, ha még több munkát kell elvégezni a  gazdaságban .  A négy nagy, terepmintás kerék kiváló tapadást biztosít még a legdurvább játéktéren is, és a masszív fém-műanyag kialakítás révén ez a traktor hosszú távon is bírni fogja a gyűrődést. A részletes fülke, áttetsző ablakokkal és precízen kidolgozott részletekkel, csak még inkább fokozza az élményt.  Ez a modell kiváló választás bármely SIKUFARMER gyűjteménybe, és garantáltan a nap hőse lesz a kis gazdák világában!  Jellemzők:  - Méretarány: 1:50   - Mozgatható első rakodókanál   - Elülső és hátsó vonóhorog   - Részletesen kidolgozott fülke áttetsző ablakokkal   - Terepmintás, masszív kerekek kültéri játékhoz is", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-fendt-942-vario-traktor-munkagep-rakodokanallal-150.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04495", "title": "Kaleidoszkóp készítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/4m-kaleidoszkop-keszito-keszlet-2263.webp", "desc": "Fedezd fel a fény és forma varázslatos világát a 4M Kaleidoszkóp készítő készlettel, amellyel nemcsak megépítheted saját kaleidoszkópodat, hanem újra és újra új mintákat alkothatsz! Ez a lenyűgöző tudományos és kreatív szett lehetőséget ad arra, hogy a gyerekek játékosan ismerkedjenek meg az optika és a tükröződés alapelveivel, miközben szemet kápráztató látványvilágot hoznak létre saját kezűleg.  A készlet segítségével akár 25 cm hosszú kaleidoszkópot építhetnek a gyerekek, amelynek belsejét különböző formájú, színű és anyagú díszítőelemekkel tölthetik meg. Az így kialakított minták folyamatosan változnak a kaleidoszkóp forgatásával – a végtelen kombinációk miatt sosem lesz két egyforma látvány! A szett lehetővé teszi, hogy színváltós, hópehelyhatású vagy holografikus kaleidoszkópot is alkossanak, így minden kis felfedező megtalálhatja a saját stílusát.  A játék nemcsak kreatív élményt nyújt, hanem fejleszti a finommotorikát, a megfigyelőképességet és a vizuális érzékelést is. Ideális ajándék 7 éves kortól, akár otthoni elfoglaltságnak, akár iskolai projektnek. A legjobb benne, hogy a móka nem ér véget a kaleidoszkóp elkészítésével – az élmény minden egyes belenézéssel újraindul!  Jellemzők:  - Kaleidoszkóp készítő szett 7 éves kortól - Akár 25 cm hosszú kaleidoszkóp is építhető - Többféle variáció: színváltós, hópehely vagy holografikus hatás - Fejleszti a kreativitást, kézügyességet és megfigyelőképességet - Tartalmaz minden szükséges alkatrészt és díszítőelemet az elkészítéshez", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaleidoszkop-keszito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}]}