{"items": [{"id": "26453640", "title": "Kärcher - Hose trolley HT 3.20 Set", "img": "https://s1.kaercher-media.com/mam/26453640/mainproduct/840a367c-716a-46af-8c9b-20b4259f40ba/d0.jpg", "desc": "A stabil és robusztus tömlőkocsi lehetővé teszi a kerti tömlő helytakarékos tárolását, és nagyon kényelmes a használata. A tömlő az ergonomikus hajtókar segítségével megbízhatóan feltekerhető. A tömlőkocsi extra széles talpával a maximális stabilitás, UV- és fagyállóság és a fogantyún található praktikus fúvókatartó révén is pontokat szerez. A készlet 20 m-es tömlővel, Kärcher öntözőtartozékokkal és fúvókával van felszerelve. Az innovatív gyorskioldó karoknak köszönhetően a teleszkópos fogantyú kényelmesen a megfelelő magasságba állítható, vagy egészen lefelé mozgatható. A Kärcher 5 év gyártói garanciát vállal. A tömlőkocsit teljesen összeszerelve szállítjuk.", "price": 35990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-trolley-ht-3-20-set-26453640.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453640%26utm_name%3DHose%2520trolley%2520HT%25203.20%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453650", "title": "Kärcher - Hose trolley HT 4", "img": "https://s1.kaercher-media.com/mam/26453650/mainproduct/c216b896-b9b4-4c22-ade8-f74bbc25a2eb/d0.jpg", "desc": "A stabil és robusztus tömlőkocsi lehetővé teszi a kerti tömlő helytakarékos tárolását, és nagyon kényelmes a használata. A tömlő megbízhatóan és egyenletesen feltekerhető az ergonomikus hajtókar és az erős tömlővezető segítségével. A tömlőkocsi extra széles talpával is pontokat szerez a maximális stabilitás, valamint UV- és fagyállósága érdekében. Az innovatív gyorskioldó karoknak köszönhetően a teleszkópos fogantyú kényelmesen a megfelelő magasságba állítható, vagy egészen lefelé mozgatható. Mindenekelőtt teljesen lefelé mozgatva helytakarékos tárolást tesz lehetővé. A Kärcher 5 év gyártói garanciát vállal. A tömlőkocsit teljesen összeszerelve szállítjuk.", "price": 32990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-trolley-ht-4-26453650.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453650%26utm_name%3DHose%2520trolley%2520HT%25204", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453660", "title": "Kärcher - Hose trolley HT 4.20 Set", "img": "https://s1.kaercher-media.com/mam/26453660/mainproduct/9b462d51-49d3-4f70-9c2a-c0aad4132512/d0.jpg", "desc": "A stabil és robusztus tömlőkocsi lehetővé teszi a kerti tömlő helytakarékos tárolását, és nagyon kényelmes a használata. A tömlő megbízhatóan feltekerhető az ergonomikus hajtókar és az erős tömlővezető segítségével. A tömlőkocsi extra széles talpával is pontokat szerez a maximális stabilitás, valamint UV- és fagyállósága érdekében. Az innovatív gyorskioldó karoknak köszönhetően a teleszkópos fogantyú kényelmesen a megfelelő magasságba állítható, vagy egészen lefelé mozgatható. Mindenekelőtt teljesen lefelé mozgatva helytakarékos tárolást tesz lehetővé. A tömlőkocsi azonnali használatra kész a mellékelt 20 m-es tömlőnek és a tartozékoknak, mint például a Kärcher csatlakozóknak, a csap adapternek és a fúvókának köszönhetően. A tömlőkocsit teljesen összeszerelve szállítjuk. A Kärcher tömlőtároló egységeket robusztusságuk és hosszú élettartamuk jellemzi, és 5 év gyártói garanciát vállalnak rájuk.", "price": 39990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-trolley-ht-4-20-set-26453660.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453660%26utm_name%3DHose%2520trolley%2520HT%25204.20%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453670", "title": "Kärcher - Hose trolley HT 5 M", "img": "https://s1.kaercher-media.com/mam/26453670/mainproduct/00e0db80-8383-467c-94fe-8b38f2a998d3/d0.jpg", "desc": "Robusztus és egyben stabil: A tömlőkocsi lehetővé teszi a kerti tömlő helytakarékos tárolását, és nagyon kényelmes a használata. A robusztus fém orsónak köszönhetően még a legnehezebb terhelés sem jelent problémát. A tömlő megbízhatóan feltekerhető az ergonomikus hajtókar és az erős tömlővezető segítségével. A tömlőkocsi extra széles talpával is pontokat szerez a maximális stabilitás, valamint az UV- és fagyállóság érdekében. Az innovatív gyorskioldó karoknak köszönhetően a teleszkópos fogantyú kényelmesen állítható a megfelelő magasságba, vagy teljesen lenyomható. Mindenekelőtt a teljesen lenyomva helytakarékos tárolásról gondoskodik. A tömlőkocsit teljesen összeszerelve szállítjuk. A Kärcher tömlőtároló egységeket robusztusságuk és hosszú élettartamuk jellemzi, és 5 év gyártói garanciát vállalnak rájuk.", "price": 37990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-trolley-ht-5-m-26453670.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453670%26utm_name%3DHose%2520trolley%2520HT%25205%2520M", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453680", "title": "Kärcher - Hose trolley HT 5.20 M Set", "img": "https://s1.kaercher-media.com/mam/26453680/mainproduct/1ef060f1-345d-4f41-a2e5-82e8c48825b9/d0.jpg", "desc": "A stabil és robusztus tömlőkocsi lehetővé teszi a kerti tömlő helytakarékos tárolását, és nagyon kényelmes a használata. A robusztus fém orsó a legkeményebb kerti körülményeknek is ellenáll. A tömlő megbízhatóan feltekerhető az ergonomikus hajtókar és az erős tömlővezető segítségével. A tömlőkocsi extra széles talpával is pontokat szerez a maximális stabilitás, valamint UV- és fagyállósága érdekében. Az innovatív gyorskioldó karoknak köszönhetően a teleszkópos fogantyú kényelmesen a megfelelő magasságba állítható, vagy egészen lefelé mozgatható. Mindenekelőtt teljesen lefelé mozgatva helytakarékos tárolást tesz lehetővé. A készlet azonnali használatra kész a mellékelt tartozékoknak köszönhetően, mint például a Kärcher kerti tömlő, a csatlakozók, a csap adapter és a fúvóka. A tömlőkocsit teljesen összeszerelve szállítjuk. A Kärcher tömlőtároló egységeket robusztusságuk és hosszú élettartamuk jellemzi, és 5 év gyártói garanciát vállalnak rájuk.", "price": 49990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-trolley-ht-5-20-m-set-26453680.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453680%26utm_name%3DHose%2520trolley%2520HT%25205.20%2520M%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453690", "title": "Kärcher - Hose trolley HT 6 M", "img": "https://s1.kaercher-media.com/mam/26453690/mainproduct/cd64f15c-e4e9-4ae0-be0b-d8da278b4e44/d0.jpg", "desc": "A stabil és robusztus tömlőkocsi lehetővé teszi a kerti tömlő helytakarékos tárolását, és nagyon kényelmes a használata. A tömlő megbízhatóan feltekerhető az ergonomikus hajtókar és az erős tömlővezető segítségével. A robusztus fém orsó a legkeményebb kerti körülményeknek is ellenáll. A tömlőkocsi maximális stabilitásáért, UV- és fagyállóságáért, valamint a fogantyún található praktikus fúvókatartóval is pontokat szerez. Az innovatív gyorskioldó karoknak köszönhetően a teleszkópos fogantyú kényelmesen a megfelelő magasságba állítható, vagy egészen lefelé mozgatható. Mindenekelőtt teljesen lefelé mozgatva helytakarékos tárolást tesz lehetővé. A Kärcher 5 év gyártói garanciát vállal. A tömlőkocsit teljesen összeszerelve szállítjuk.", "price": 45990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-trolley-ht-6-m-26453690.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453690%26utm_name%3DHose%2520trolley%2520HT%25206%2520M", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453700", "title": "Kärcher - Hose reel HR 2.10 Set", "img": "https://s1.kaercher-media.com/mam/26453700/mainproduct/099551bc-2a1b-480b-8d27-33d020754c43/d0.jpg", "desc": "A mobil használat és a kompakt tárolás találkozik: a tömlődob kényelmes öntözést és a kerti tömlő helytakarékos tárolását biztosítja. A teljes készlet tartalmaz egy 10 m-es kerti tömlőt, csatlakozókat, csap adaptereket és egy kerti fúvókát. A szabadon futó forgattyús fogantyú segítségével a kerti tömlő könnyedén feltekerhető, és gondosan, gondosan tárolható, törések és zavaró gubancok nélkül. A termék a kompakt kialakításért, a kényelmes szállítást biztosító ergonomikus fogantyúért és az alacsony súlypontnak köszönhetően nagy stabilitásért is pontot kap. A termék UV- és fagyálló is. A Kärcher tömlőtároló egységeket robusztusságuk és hosszú élettartamuk jellemzi, és 5 év gyártói garanciát vállalnak rájuk. A tömlődobot teljesen összeszerelve szállítjuk.", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-reel-hr-2-10-set-26453700.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453700%26utm_name%3DHose%2520reel%2520HR%25202.10%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453710", "title": "Kärcher - Hose reel HR 3", "img": "https://s1.kaercher-media.com/mam/26453710/mainproduct/e97c2397-df4e-4822-8808-82501a77845d/d0.jpg", "desc": "Praktikus fali tartó a mobil használattal: ez a tömlődob a tömlő falon való tárolására a mellékelt fali konzollal és mobil kerti használatra is használható. A HR 3 könnyen kivehető a tartóból, és kényelmesen hordozható az ergonomikus fogantyúnak köszönhetően. A szabadon futó forgattyús fogantyú segítségével a kerti tömlő könnyedén feltekerhető, és gondosan és gondosan tárolható, törések és zavaró gubancok nélkül. A termék kompakt kialakításáért és alacsony súlypontjának köszönhetően nagy stabilitásáért is pontokat szerez. A tömlődob teljesen össze van szerelve és azonnali használatra kész. A termék UV- és fagyálló is, így hosszú élettartamú és kellően robusztus ahhoz, hogy megbirkózzanak a mindennapi használattal. A Kärcher 5 év gyártói garanciát vállal.", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-reel-hr-3-26453710.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453710%26utm_name%3DHose%2520reel%2520HR%25203", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453720", "title": "Kärcher - Wall-mounted hose reel HR 3.20 Set", "img": "https://s1.kaercher-media.com/mam/26453720/mainproduct/8ae62dba-42bc-4327-8ac3-4933bd57cead/d0.jpg", "desc": "Praktikus fali tartó a mobil használattal: ez a tömlődob a tömlő falon való tárolására a mellékelt fali konzollal és mobil kerti használatra is használható. A HR 3.20 szett könnyen kivehető a tartóból, és az ergonomikus fogantyúnak köszönhetően kényelmesen hordozható. A szabadon futó forgattyús fogantyú segítségével a kerti tömlő könnyedén feltekerhető, és gondosan, kíméletesen tárolható, törések és zavaró gubancok nélkül. A termék kompakt kialakításáért és alacsony súlypontjának köszönhetően nagy stabilitásáért is pontokat szerez. A tömlődob teljesen össze van szerelve és azonnali használatra kész 20 méter kerti tömlővel, csatlakozókkal, csap adapterrel és fúvókával. A készülék UV- és fagyálló is, így hosszú élettartamú és kellően robusztus ahhoz, hogy megbirkózzanak a mindennapi használattal. A Kärcher 5 év gyártói garanciát vállal.", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fwall-mounted-hose-reel-hr-3-20-set-26453720.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453720%26utm_name%3DWall-mounted%2520hose%2520reel%2520HR%25203.20%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453730", "title": "Kärcher - Hose reel HR 4", "img": "https://s1.kaercher-media.com/mam/26453730/mainproduct/63404767-527c-4def-97f6-24af94561acf/d0.jpg", "desc": "Egyedülálló praktikum. Dupla funkcionalitás. Ez a tömlőtekercs a tömlő falon való tárolására és a kertben való mobil használatra egyaránt használható. A fúvókák és szórófejek a fali konzolra akaszthatók, és mindig kéznél vannak. A HR 4 könnyen kivehető a tartóból, és kényelmesen hordozható az ergonomikus fogantyúnak köszönhetően. A szabadon futó forgattyús fogantyú segítségével a kerti tömlő könnyedén feltekerhető, és gondosan és gondosan tárolható, törések és zavaró gubancok nélkül. A termék kompakt kialakításáért és alacsony súlypontjának köszönhetően nagy stabilitásáért is pontot szerez. A tömlődob teljesen össze van szerelve és azonnali használatra kész. A készülék UV- és fagyálló is, így hosszú élettartamú és kellően robusztus ahhoz, hogy megbirkózzanak a mindennapi használattal. A Kärcher 5 év garanciát vállal.", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-reel-hr-4-26453730.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453730%26utm_name%3DHose%2520reel%2520HR%25204", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453740", "title": "Kärcher - Hose reel HR 4.20 Set", "img": "https://s1.kaercher-media.com/mam/26453740/mainproduct/2fca5d5b-e441-4279-a482-858f4e965519/d0.jpg", "desc": "Egyedülálló praktikum. Dupla funkcionalitás. Ez a tömlőtekercs a tömlő falon való tárolására és a kertben való mobil használatra egyaránt használható. A fúvókák és szórófejek a fali konzolra akaszthatók, és mindig kéznél vannak. A HR 4.30 könnyen kivehető a tartóból, és az ergonomikus fogantyúnak köszönhetően kényelmesen hordozható. A szabadon futó forgattyús fogantyú segítségével a kerti tömlő könnyedén feltekerhető, és gondosan és gondosan tárolható, törések és zavaró gubancok nélkül. A termék kompakt kialakítása, alacsony súlypontjának és 30 m-es kerti tömlőjének, csatlakozóinak, csapadapterének és fúvókájának köszönhetően nagy stabilitása miatt is pontokat szerez. A tömlődob teljesen össze van szerelve és azonnali használatra kész. A készülék UV- és fagyálló is, így hosszú élettartamú és kellően robusztus ahhoz, hogy megbirkózzanak a mindennapi használattal. A Kärcher 5 év garanciát vállal.", "price": 34990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-reel-hr-4-20-set-26453740.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453740%26utm_name%3DHose%2520reel%2520HR%25204.20%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453750", "title": "Kärcher - Hose hanger", "img": "https://s1.kaercher-media.com/mam/26453750/mainproduct/8186477c-f58a-403b-8489-76f00e7935d1/d0.jpg", "desc": "Egyszerű és kompakt használat, diszkrét kialakítás: a falra szerelhető tömlőtartóval a kerti tömlőt mostantól a falon tárolhatja, így helyet takaríthat meg. Ezenkívül nyílásokkal is rendelkezik a fúvókák és a szórólándzsák számára. Használat után a kerti tömlőt könnyen a tömlőtartóra helyezheti. A kiváló minőségű anyagoknak köszönhetően a falra szerelhető tömlőtartó különösen strapabíró és hosszú élettartamú, valamint UV- és fagyálló. A Kärcher 5 év garanciát is biztosít a termékre.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-hanger-26453750.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453750%26utm_name%3DHose%2520hanger", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453760", "title": "Kärcher - Hose hanger Plus", "img": "https://s1.kaercher-media.com/mam/26453760/mainproduct/793a6c62-bcf7-4b05-9716-fe563e2d9403/d0.jpg", "desc": "Egyszerű és kompakt használat, diszkrét kialakítás: a falra szerelhető tömlőtartóval a kerti tömlőt mostantól a falon tárolhatja, így helyet takaríthat meg. A tartó nyílásokkal rendelkezik a fúvókák és a szórólándzsák számára. Ezenkívül további öntözőeszközök vagy kerti kesztyűk is kényelmesen tárolhatók a tárolórekeszben, mindig kéznél vannak. Használat után a kerti tömlőt könnyedén a tömlőtartóra helyezheti. A kiváló minőségű anyagoknak köszönhetően a falra szerelhető tömlőtartó különösen strapabíró és hosszú élettartamú, valamint UV- és fagyálló. A Kärcher 5 év garanciát vállal a termékre.", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-hanger-plus-26453760.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453760%26utm_name%3DHose%2520hanger%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453770", "title": "Kärcher - HBX 4.15 Automatic", "img": "https://s1.kaercher-media.com/mam/26453770/mainproduct/46ae0225-b9c9-4db0-a941-66c82b889eac/d0.jpg", "desc": "Mindig ideálisan elfér: a stílusos tömlődoboz helytakarékosan a falra szerelhető, és csatlakozótömlővel csatlakozik a csaphoz. A fali tartónak köszönhetően a tömlődoboz több mint 180°-kal elforgatható, így a tömlő a kert minden sarkába könnyedén eljut. A kerti tömlő könnyedén meghosszabbítható maximum 15 méter hosszúra. Megfelelő reteszelési fokozatok vannak: a tömlő rövid időközönként teljesen automatikusan bekapcsol. A tömlő végének óvatos meghúzása feloldja a reteszelő mechanizmust, így a tömlő automatikusan és ellenőrzött módon, csomók és gubancok nélkül húzódik vissza. Az innovatív FlexChange szerelési rendszerrel a tömlődoboz szerszám nélkül levehető a fali tartóról. Ez ideális a téli időszakban történő egyszerű tároláshoz vagy a fali konzol és az opcionális tartozékként kapható tömlőspicc közötti rugalmas használathoz. A tömlődoboz UV- és fagyálló is, így egész évben a ház falán tartható. A lopás elleni védelem érdekében kábelzárat lehet felszerelni. A Kärcher öt év garanciát vállal a termékre.", "price": 49990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhbx-4-15-automatic-26453770.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453770%26utm_name%3DHBX%25204.15%2520Automatic", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453780", "title": "Kärcher - Hose Box HBX 4.20 Automatic", "img": "https://s1.kaercher-media.com/mam/26453780/mainproduct/46ae0225-b9c9-4db0-a941-66c82b889eac/d0.jpg", "desc": "Mindig ideálisan elhelyezhető: a stílusos tömlődoboz a helytakarékosság érdekében a falra van szerelve, és egy csatlakozótömlővel csatlakozik a csaphoz. A fali konzolnak köszönhetően a tömlődoboz több mint 180°-kal elfordítható, így a tömlő könnyedén eléri a kert minden sarkát. A kerti tömlő könnyedén meghosszabbítható maximum 20 méteres hosszúságra. Léteznek megfelelő reteszelési fokozatok: a tömlő rövid időközönként teljesen automatikusan bepattan. A tömlő végének gyengéd meghúzása kioldja a reteszelő mechanizmust, így a tömlő automatikusan és szabályozottan, megtörések és csomók nélkül visszahúzódik. Az innovatív FlexChange szerelési rendszerrel a tömlődoboz szerszám nélkül eltávolítható a fali konzolról. Ideális a könnyű tároláshoz télen, vagy rugalmasan használható a fali tartó és a tömlőtüske között, amely opcionális tartozékként kapható. A tömlődoboz UV- és fagyálló is, ezért egész évben a ház falán tartható. A lopás elleni védelem érdekében kábelzár rögzíthető. A Kärcher öt év garanciát vállal a termékre.", "price": 60990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-box-hbx-4-20-automatic-26453780.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453780%26utm_name%3DHose%2520Box%2520HBX%25204.20%2520Automatic", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453790", "title": "Kärcher - Hose Box HBX 5.25 Automatic", "img": "https://s1.kaercher-media.com/mam/26453790/mainproduct/03dc2889-ee89-46e1-96d9-769e0de6aace/d0.jpg", "desc": "Mindig ideálisan elhelyezhető: a stílusos tömlődoboz a helytakarékosság érdekében a falra van szerelve, és egy csatlakozótömlővel csatlakozik a csaphoz. A fali konzolnak köszönhetően a tömlődoboz akár 180°-nál is elforgatható, így a tömlő könnyedén eléri a kert minden sarkát. A kerti tömlő könnyedén meghosszabbítható maximum 25 méteres hosszúságra. Léteznek megfelelő reteszelési fokozatok: a tömlő rövid időközönként teljesen automatikusan bepattan. A tömlő végének gyengéd meghúzása kioldja a reteszelő mechanizmust, így a tömlő automatikusan és szabályozottan, megtörések és csomók nélkül visszahúzódik. Az innovatív FlexChange szerelési rendszerrel a tömlődoboz szerszám nélkül eltávolítható a fali konzolról. Ideális a könnyű tároláshoz télen, vagy rugalmasan használható a fali tartó és a tömlőtüske között, amely opcionális tartozékként kapható. A tömlődoboz UV- és fagyálló is, ezért egész évben a ház falán tartható. A lopás elleni védelem érdekében kábelzár rögzíthető. A Kärcher öt év garanciát vállal a termékre.", "price": 71990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-box-hbx-5-25-automatic-26453790.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453790%26utm_name%3DHose%2520Box%2520HBX%25205.25%2520Automatic", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453800", "title": "Kärcher - Hose Box HBX 5.30 Automatic", "img": "https://s1.kaercher-media.com/mam/26453800/mainproduct/03dc2889-ee89-46e1-96d9-769e0de6aace/d0.jpg", "desc": "Mindig tökéletesen elhelyezhető: a stílusos tömlődoboz a helytakarékosság érdekében a falra van szerelve, és egy csatlakozótömlővel csatlakozik a csaphoz. A fali konzolnak köszönhetően a tömlődoboz több mint 180°-ban is elforgatható, így könnyedén eléri a kert minden sarkát. A kerti tömlő könnyedén meghosszabbítható maximum 30 méteres hosszúságra. Léteznek megfelelő reteszelési fokozatok: a tömlő rövid időközönként teljesen automatikusan bepattan. A tömlő végének gyengéd meghúzása kioldja a reteszelő mechanizmust, így a tömlő automatikusan és szabályozottan, megtörések és csomók nélkül visszahúzódik. A tömlődoboz a FlexChange innovatív rögzítőrendszerrel is pontokat szerez, amely a tömlődoboznak a fali konzol és a tömlőtüske közötti könnyű átkapcsolását teszi lehetővé. A fali tartó is levehető, és nyílásokkal rendelkezik a fúvókák és az öntözési tartozékok számára. A tömlődoboz UV- és fagyálló is, ezért egész évben elhelyezhető a ház falán. A lopás megakadályozása érdekében kábelzárat lehet felszerelni. A Kärcher 5 év garanciát vállal a termékre.", "price": 79990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhose-box-hbx-5-30-automatic-26453800.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453800%26utm_name%3DHose%2520Box%2520HBX%25205.30%2520Automatic", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453810", "title": "Kärcher - HBX 5.35 Automatic", "img": "https://s1.kaercher-media.com/mam/26453810/mainproduct/03dc2889-ee89-46e1-96d9-769e0de6aace/d0.jpg", "desc": "Mindig tökéletesen elpakolható: a stílusos tömlődoboz helytakarékosan a falra szerelhető, és egy csatlakozótömlővel csatlakozik a csaphoz. A fali tartónak köszönhetően a tömlődoboz akár több mint 180°-kal is elforgatható, így könnyedén eléri a kert minden sarkát. A kerti tömlő könnyedén meghosszabbítható maximum 35 méter hosszúra. Megfelelő reteszelési fokozatok vannak: a tömlő rövid időközönként teljesen automatikusan bekapcsol. A tömlő végének óvatos meghúzása feloldja a reteszelő mechanizmust, így a tömlő automatikusan és ellenőrzött módon, csomók és gubancok nélkül húzódik vissza. A tömlődoboz a FlexChange innovatív rögzítési rendszerrel is nyer jó pontokat, amely lehetővé teszi a tömlődoboz egyszerű cseréjét a fali konzol és az opcionálisan kapható tömlőspicc között. A fali tartó szintén levehető, és nyílásokkal rendelkezik a fúvókák és öntözési tartozékok számára. A tömlődoboz UV- és fagyálló is, ezért egész évben a ház falán helyezhető el. A Kärcher 5 év gyártói garanciát vállal a termékre.", "price": 85990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fhbx-5-35-automatic-26453810.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453810%26utm_name%3DHBX%25205.35%2520Automatic", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453820", "title": "Kärcher - Ground spike", "img": "https://s1.kaercher-media.com/mam/26453820/mainproduct/82baeecd-91c0-4bde-9288-474fb18c9b83/d0.jpg", "desc": "A földi tüske bárhol elhelyezhető. Egyszerűen a talajba csavarható, és rendkívül stabil tartást biztosít a robusztus fémtüskének köszönhetően. A talajtüskébe integrált vízmértéknek köszönhetően akár egyenetlen terepen is felszerelhető. Az innovatív FlexChange technológiának köszönhetően a tömlődoboz könnyen és szerszám nélkül felhelyezhető a talajtüskére. A 360°-os elforgatási sugárnak köszönhetően a tömlővel a kert minden sarkába is eljuthatunk, így maximális mozgásszabadságot garantálunk öntözéskor.", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlotarolas%2Fground-spike-26453820.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453820%26utm_name%3DGround%2520spike", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26453840", "title": "Kärcher - eco!Booster 145", "img": "https://s1.kaercher-media.com/mam/26453840/mainproduct/ea6b5cca-d72e-423a-a8c6-c4389031ffa3/d0.jpg", "desc": "Az érzékeny felületek hatékony és alapos tisztítása még soha nem volt ilyen egyszerű, gyors vagy gazdaságos. 50 százalékkal nagyobb tisztítási teljesítményével és azonos erőforrás-fogyasztásával az eco!Booster 50 százalékkal nagyobb víz- és energiahatékonyságot kínál, mint a Kärcher szabványos lapos fúvókája. Add hozzá: „Ezt egy független vizsgálóintézet megerősítette”. Ez nagyon alapossá és gyorssá teszi a tisztítást, időt, vizet és energiát takarít meg. A nagyon egyenletes eltávolításnak köszönhetően a szennyeződések valóban hatékonyan felszedhetők, és még az olyan kényes anyagok is gond nélkül megtisztíthatók, mint a festett felületek vagy a fa. Ugyanakkor az eco!Booster lenyűgöző kezelhetőséget kínál: annak ellenére, hogy magasabb tisztítási teljesítményt nyújt, a használat során észlelt zajszint 25 %-kal alacsonyabb, mint a Kärcher szabványos lapos fúvókája. Ha a tartozékot eltávolítja a szórószárról, a makacs szennyeződések is leküzdhetők. Az eco!Booster 180 minden Kärcher K 5 osztályú magasnyomású mosóhoz alkalmas.", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Feco-booster-145-26453840.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26453840%26utm_name%3Deco%2521Booster%2520145", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment Accessories > Pressure Washer Accessories", "findora_main": "kert", "cat": "kert"}]}