{"items": [{"id": "10719390", "title": "Kärcher - Magasnyomású mosó HDS 10/21-4 M", "img": "https://s1.kaercher-media.com/mam/10719390/mainproduct/36d71c0a-71c5-4bf0-b572-999e66681d27/d0.jpg", "desc": "A HDS 10/21-4 M a középkategória egyik legerősebb melegvizes magasnyomású tisztítója, amely kifinomult ergonómiájával és magas szintű felhasználóbarát kezelésével is lenyűgöző. Alacsony fordulatszámú, 4 pólusú és vízhűtéses villanymotorja, a robusztus 3 dugattyús axiálszivattyú kerámia dugattyúval és a gazdaságos eco!efficiency üzemmód egyszerre biztosítja a maximális teljesítményt és a megbízható, gazdaságos működést. Az energiatakarékos EASY!Force Advanced HP pisztoly servo controllal és a szabadalmaztatott fúvóka-technológiával ellátott 1050 milliméter hosszú szórószár, valamint az EASY!Lock gyorskioldó rögzítőelemek szintén az alapfelszereltség részét képezik a fáradtságmentes és időtakarékos munkavégzés érdekében. Számos más felszerelési és teljesítménybeli részlet is lenyűgöző, mint például az optimalizált égéstechnika, a 2 mosószertartály, a kényelmes mobilitási koncepció, a kiterjedt biztonságtechnika, az egyszerű, egyetlen kapcsolóval történő működtetés vagy az okos tartozéktárolási lehetőségek.", "price": 2009900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fmeleg-vizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhds-10-21-4-m-10719390.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10719390%26utm_name%3DHDS%252010%252F21-4%2520M", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "10811500", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 4 *EU", "img": "https://s1.kaercher-media.com/mam/10811500/mainproduct/44ea9045-311d-4ff4-a417-adae80375d97/d0.jpg", "desc": "A Kärcher SE 4 kárpittisztító a mélytisztító hatást ötvözi az ergonomikus kialakítással és a multifunkcionalitással. Ez a vonzó kialakítású szőnyeg- és kárpittisztító higiénikus, szálmélységig hatoló tisztaságot biztosít számos textilfelületen, ideális választás allergiásoknak és kisállattartóknak. A kárpittisztító legfőbb előnye a 3 az 1-ben funkcionalitása, mivel nemcsak kárpittisztítóként, hanem teljes értékű nedves-száraz porszívóként is használható. A bevált Kärcher technológia a friss vizet és a tisztítószert mélyen a szálak közé permetezi, majd a feloldott szennyeződéssel együtt felszívja. A nagy, 4 literes, ütésálló frissvíz-tartály és a 3 az 1-ben hordozófogantyú rendkívül egyszerűvé teszi a gép kezelését.", "price": 83990.0, "original_price": 109990.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-4-eu-10811500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10811500%26utm_name%3DSE%25204%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10811700", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 4 Plus *EU", "img": "https://s1.kaercher-media.com/mam/10811700/mainproduct/b0b7ab55-dc8d-4825-8d33-5c4cd1737de5/d0.jpg", "desc": "A Kärcher SE 4 kárpittisztító a mélytisztító hatást ötvözi az ergonomikus kialakítással és a sokoldalúsággal. Ez a vonzó kialakítású szőnyeg- és kárpittisztító higiénikus, szálmélységig hatoló tisztaságot biztosít számos textilfelületen, így ideális választás allergiásoknak és kisállattartóknak. A modell legfőbb előnye, hogy a csomag tartalmazza a speciális 'Upholstery' kárpittisztító fejet, amely a kárpitozott bútorok és autóülések mélytisztítását teszi különösen hatékonnyá. Emellett a gép 3 az 1-ben funkcionalitása révén teljes értékű nedves-száraz porszívóként is használható, az egyedi, 3 az 1-ben hordozófogantyúval ellátott tartály pedig rendkívül egyszerűvé teszi a gép kezelését.", "price": 122990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-4-plus-eu-10811700.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10811700%26utm_name%3DSE%25204%2520Plus%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10811900", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 6 Signature Line *EU", "img": "https://s1.kaercher-media.com/mam/10811900/mainproduct/d30bb4a4-8ef1-4e0b-acaf-d7393c9478df/d0.jpg", "desc": "A Kärcher SE 6 Signature Line kárpittisztító a vállalat alapítójának, Alfred Kärchernek az aláírását viseli, melyet csak a leginnovatívabb és legerősebb termékek kapnak meg. A készülék lenyűgöző tisztítási teljesítményt és rendkívül széles tartozékkínálatot nyújt a textilfelületek higiénikus, szálmélységig hatoló tisztításához. Különlegessége a két tartályos rendszer, amely egy kivehető tiszta- és egy szennyezettvíz-tartályból áll, így a víz kezelése sokkal egyszerűbb és higiénikusabb. A 3 az 1-ben multifunkcionalitás révén (kárpittisztítás, nedves és száraz porszívózás) ez a gép ideális választás allergiások és kisállattartó családok számára, maximális tisztaságot biztosítva.", "price": 134990.0, "original_price": 167990.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-6-signature-line-eu-10811900.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10811900%26utm_name%3DSE%25206%2520Signature%2520Line%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10812300", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 5 *EU", "img": "https://s1.kaercher-media.com/mam/10812300/mainproduct/38810b7a-f210-4251-a694-0062e54c8b7a/d0.jpg", "desc": "A Kärcher SE 5 kárpittisztító a mélytisztító hatékonyságot és a sokoldalúságot egyesíti, higiénikus tisztaságot teremtve számos textilfelületen, mint a padlószőnyegek, kárpitok, matracok vagy autóülések. A bevált Kärcher technológia kiváló tisztítási eredményt garantál, így ideális családok, allergiások és kisállattartók számára. A kárpittisztító legfőbb előnye a praktikus, két tartályos rendszer, amely egy kivehető tiszta- és egy szennyezettvíz-tartályt tartalmaz, megkönnyítve a feltöltést és az ürítést. A 3 az 1-ben funkcionalitásnak köszönhetően a készülék teljes értékű nedves-száraz porszívóként is használható, így egyetlen géppel több takarítási feladat is elvégezhető.", "price": 142990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-5-eu-10812300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10812300%26utm_name%3DSE%25205%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10812310", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 5 Car *EU", "img": "https://s1.kaercher-media.com/mam/10812310/mainproduct/663bc6c7-9ba8-4de1-8a1c-1a1a453ef021/d0.jpg", "desc": "A Kärcher SE 5 Car kárpittisztító kifejezetten az autók belső terének szálmélységig hatoló, higiénikus tisztítására lett optimalizálva. Hatékonyan távolítja el a makacs szennyeződéseket az autóülésekből, a padlószőnyegekből és a csomagtartóból, visszaállítva a jármű újszerű tisztaságát. Technikai különlegessége a 3 az 1-ben multifunkcionalitás, amely lehetővé teszi, hogy ne csak az autókárpit mélytisztítását végezze el, hanem nedves-száraz porszívóként is tökéletesen megállja a helyét az autó takarítása során. A két tartályos rendszer egyszerű és tiszta kezelhetőséget biztosít, míg a Kärcher bevált technológiája garantálja a foltmentes végeredményt.", "price": 96990.0, "original_price": 124990.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-5-car-eu-10812310.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10812310%26utm_name%3DSE%25205%2520Car%2520%252AEU", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10812340", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 5 Upholstery", "img": "https://s1.kaercher-media.com/mam/10812340/mainproduct/506b3f17-a22f-4320-9a92-db69e9d734c1/d0.jpg", "desc": "A Kärcher SE 5 Upholstery kárpittisztító a kárpitozott bútorok, kanapék, fotelek és matracok szálmélységig hatoló, higiénikus tisztításának specialistája. Ideális megoldás családok, allergiások és kisállattartók számára, akik otthonuk kényelmi tárgyait szeretnék makulátlanul tisztán tartani. A modell legfőbb előnye, hogy a csomag tartalmazza a kifejezetten kárpitokhoz kifejlesztett 'Upholstery' tisztítófejet, amely méghatékonyabbá teszi a bútorok mélytisztítását. A kényelmes, két tartályos rendszer egyszerűsíti a víz kezelését, a 3 az 1-ben kialakítás révén pedig a gép teljes értékű nedves-száraz porszívóként is használható, így a kárpittisztítás mellett az otthoni általános takarításban is nagy segítséget nyújt.", "price": 150990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-5-upholstery-10812340.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10812340%26utm_name%3DSE%25205%2520Upholstery", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10814100", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 2 Spot", "img": "https://s1.kaercher-media.com/mam/10814100/mainproduct/e5143b4b-9c50-4bb1-8f19-153c779817ce/d0.jpg", "desc": "A Kärcher SE 2 Spot praktikus kárpittisztító ideális megoldás a kárpitok és textíliák gyors, célzott folteltávolítására. A készülék hatékonyan veszi fel a harcot a szennyeződésekkel és a kellemetlen szagokkal, legyen szó étel- vagy italfoltokról, így mindig higiénikus és friss eredményt biztosít. Az SE 2 Spot kompakt kialakítása egyszerű használatot tesz lehetővé, valamint kis helyet foglal el a tárolás során, így bármikor gyorsan bevethető váratlan szennyeződések esetén. Külön előnye a 4,5 méteres kábel által biztosított nagy működési sugár, amely maximális szabadságot nyújt a takarítás során. A készülékbe épített praktikus tartozéktároló gondoskodik arról, hogy minden kiegészítő mindig kéznél legyen. A csomag tartalmaz kárpittisztító fúvókát és tisztítószert, így a Kärcher SE 2 Spot teljes körű megoldást nyújt a textíliák gyors, higiénikus és hatékony tisztításához.", "price": 40990.0, "original_price": 51990.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-2-spot-10814100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10814100%26utm_name%3DSE%25202%2520Spot", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10815000", "title": "Kärcher - SE 3-18 Compact", "img": "https://s1.kaercher-media.com/mam/10815000/mainproduct/6e2deabe-35b7-4abb-900f-e0c8eee885c0/d0.jpg", "desc": "A Kärcher SE 3-18 Compact akkumulátoros kárpittisztító szálmélységig hatoló, alapos tisztítást nyújt maximális mozgásszabadsággal. Kompakt kialakításának és az akkumulátoros működésnek köszönhetően (az akkumulátor nem tartozék) ott is használható, ahol nincs a közelben konnektor. Így percek alatt megtisztítható az autó beltere, a kerti bútor vagy a kárpit. A készülék egyedülálló előnye a higiénikus öblítő funkció, amely a használat után kitisztítja a gépből és a tömlőből a szennyeződéseket, meggátolva ezzel a baktériumok elszaporodását és a kellemetlen szagok kialakulását. A hosszú, flexibilis szívótömlő a nehezen hozzáférhető helyeken is kényelmes munkát biztosít.", "price": 73990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-18-compact-10815000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815000%26utm_name%3DSE%25203-18%2520Compact", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10815020", "title": "Kärcher - SE 3-18 Compact Battery Set", "img": "https://s1.kaercher-media.com/mam/10815020/mainproduct/082d62c5-9a80-4208-ba4d-e17d31362320/d0.jpg", "desc": "A Kärcher SE 3-18 Compact Battery Set akkumulátoros kárpittisztító szálmélységig hatoló, maradéktalan tisztaságot biztosít, teljes mozgásszabadság mellett. A gép ideális az autó belső terének vagy a kerti bútoroknak a gyors és hatékony tisztítására. A kárpittisztító legfőbb előnye, hogy a csomag tartalmazza a 18 V-os Kärcher Battery Power akkumulátort és a hozzá tartozó töltőt, így a készülék kicsomagolás után azonnal használatra kész. Emellett a gép egyedülálló higiénikus rendszer-tisztító funkcióval is rendelkezik, amely használat után kiöblíti a készüléket és a tömlőt, megelőzve a baktériumok és a kellemetlen szagok kialakulását.", "price": 107990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-18-compact-battery-set-10815020.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815020%26utm_name%3DSE%25203-18%2520Compact%2520Battery%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10815060", "title": "Kärcher - SE 3-18 Compact Home", "img": "https://s1.kaercher-media.com/mam/10815060/mainproduct/5ee13092-5fff-4c65-b499-50bcaab36161/d0.jpg", "desc": "A Kärcher SE 3-18 Compact Home akkumulátoros kárpittisztító a mélytisztítást kombinálja a maximális mozgásszabadsággal, így ideális otthoni használatra. Maradéktalanul távolítja el a szennyeződéseket kárpitokból, matracokból és szőnyegekből, anélkül, hogy konnektorhoz lenne kötve (az akkumulátor nem tartozék). A készülék innovációja a higiénikus rendszer-tisztító funkcióban rejlik, amely a használat után eltávolítja a készülék belsejéből a szennyeződéseket és a baktériumokat. Ez megakadályozza a kellemetlen szagok kialakulását, biztosítva, hogy a gép mindig higiénikusan tiszta maradjon. A kompakt kialakítás és a rugalmas tömlő a szűk helyeken is könnyű használatot garantál.", "price": 72990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-18-compact-home-10815060.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815060%26utm_name%3DSE%25203-18%2520Compact%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10815080", "title": "Kärcher - SE 3-18 Compact Home Battery Set", "img": "https://s1.kaercher-media.com/mam/10815080/mainproduct/7ebb30ad-b665-4814-abd5-feea22adafd9/d0.jpg", "desc": "A Kärcher SE 3-18 Compact Home Battery Set szálmélységig hatoló, maradéktalan tisztítást és maximális mozgásszabadságot kínál. Kompakt kialakításának és akkumulátoros működésének köszönhetően az autó belső tere, a kerti bútorok és az otthoni kárpitok is percek alatt megtisztíthatók. A modell legfőbb előnye, hogy a csomag tartalmazza a nagyteljesítményű, 18 V-os Kärcher Battery Power akkumulátort és a hozzá tartozó töltőt, így a gép azonnal használatra kész. Emellett a készülék egyedülálló higiénikus öblítő funkcióval is rendelkezik, amely használat után kitisztítja a tömlőt és a belső alkatrészeket, megelőzve a baktériumok és a kellemetlen szagok kialakulását.", "price": 136990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-18-compact-home-battery-set-10815080.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815080%26utm_name%3DSE%25203-18%2520Compact%2520Home%2520Battery%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10815300", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 3 Compact", "img": "https://s1.kaercher-media.com/mam/10815300/mainproduct/92624ba8-d580-48ce-afb5-55a84e6cc0f8/d0.jpg", "desc": "A Kärcher SE 3 Compact kárpittisztító egy erőteljes, mégis kompakt megoldás a textilfelületek szálmélységig hatoló, maradéktalan tisztítására. Helytakarékos kialakításának köszönhetően könnyen tárolható, így mindig kéznél van, ha egy váratlan szennyeződést kell gyorsan és alaposan eltávolítani kárpitozott bútorokról vagy kisebb szőnyegekről. A modell legfőbb előnye a kompakt, mindig bevetésre kész kialakítás és a higiénikus funkciók egyedülálló kombinációja. A 2 az 1-ben tartályrendszer biztosítja, hogy ne érintkezzen a szennyezett vízzel, a használat utáni higiénikus rendszer-tisztító funkció pedig megakadályozza a baktériumok és a kellemetlen szagok kialakulását a készülékben. A hosszú kábel és a rugalmas gégecső maximális mozgásteret és kényelmet nyújt a takarítás során.", "price": 87990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-compact-10815300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815300%26utm_name%3DSE%25203%2520Compact", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10815330", "title": "Kärcher - Szőnyeg- és kárpittisztító SE 3 Compact Floor", "img": "https://s1.kaercher-media.com/mam/10815330/mainproduct/2bd4d652-7ed8-445f-8c5b-43ec02435396/d0.jpg", "desc": "A Kärcher SE 3 Compact Home Floor kárpittisztító egy erőteljes és energiahatékony megoldás a textilfelületek mélytisztítására. Kompakt kialakításának köszönhetően helytakarékosan tárolható, így mindig készen áll a kárpitok és szőnyegek alapos tisztítására. A modell legfőbb előnye az innovatív 2 az 1-ben XXL fúvóka és a hozzá tartozó hosszabbítócsövek. Ez a különleges tartozék lehetővé teszi a közepes méretű szőnyegek kényelmes, függőleges testtartásban történő tisztítását. A fúvóka a fogantyún használva kétszer olyan gyorsan képes megbirkózni a nagyobb kárpitfelületekkel, mint egy hagyományos fej. A higiénikus rendszer-tisztító funkció és a 2 az 1-ben tartályrendszer pedig a gép tiszta és kényelmes használatát biztosítja.", "price": 75990.0, "original_price": 100990.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fkarpittisztitok%2Fse-3-compact-floor-10815330.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10815330%26utm_name%3DSE%25203%2520Compact%2520Floor", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10921040", "title": "Kärcher - Gőztisztító SG 4/4", "img": "https://s1.kaercher-media.com/mam/10921040/mainproduct/57031/d0.jpg", "desc": "Az SG 4/4 kompakt, hatékony gőztisztító, mely egyedülálló teljesítményt és igazolt fertőtlenítést nyújt*. Optimális tisztítási hatás érhető el a 4 bar-os gőznyomásnak köszönhetően. A folytonosan változtatható gőzmennyiség és a VapoHydro funkció (gőz telítettség folytonos szabályozása) azt jelenti, hogy a gép tökéletesen alkalmazkodik a tisztítási feladathoz. A 2 tartályos rendszer bármikor feltölthető, gyors felfűtést és megszakítás nélküli munkavégzést biztosít. A hőmérséklet kijelző elősegíti az optimális tisztítási eredmény elérését. A gép különösen sokoldalú és vegyi anyagok nélkül tisztít. A széleskörű tartozék csomag tartalma: két padlófej (a dörzsölő és higiénikus tisztításhoz), beépített tartozék tároló, beépített vezeték horog és cső bemenet a helytakarékos tároláshoz. (*A prEN 16615 szabványnak megfelelően, PVC padló, gép: SG 4/4 (padlótisztító fej lemezekkel, 30 cm/sec., maximális gőznyomás, VapoHydro minimum) Baktérium-teszt: Enterococcus hirae ATCC 10541)", "price": 405990.0, "original_price": 579900.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgoztisztitok-es-gozporszivok%2Fgoztisztitok%2Fsg-4-4-10921040.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10921040%26utm_name%3DSG%25204%252F4", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10923010", "title": "Kärcher - Gőztisztító SG 4/2 Classic", "img": "https://s1.kaercher-media.com/mam/10923010/mainproduct/189146/d0.jpg", "desc": "Az egyedülálló all-in-one kialakításnak köszönhetően nagyon kompakt, robusztus és tartós, emellett széles körű felszereltséggel is bír, továbbá nagyon könnyen használható: Az SG 4/2 Classic gőztisztító kiváló tisztítási eredményekkel, kiváló ár/érték aránnyal és maximális hatékonyságával nyújt lenyűgöző eredményeket. A mindössze 7,5 kilogramm súlyú, könnyű gép kategóriájának legkompaktabb professzionális gőztisztítója, amely akár mindössze 3 perc alatt használatra készen áll, és 4 bar gőznyomásával több mint elegendő teljesítményt kínál a vegyszerek használata nélküli mélytisztításhoz és higiéniához. A pultokat, adagolóberendezéseket, csempéket, főzőlapokat, sütőket és még sok mást is alaposan és aprólékosan megtisztít egészen a legkisebb résekig - függetlenül a szennyeződés mértékétől. Különösen makacs szennyeződések esetében a készülékhez csatlakoztatható VapoHydro funkció forró vízzel rásegít a tisztításra, és hatékonyan távolítja el a durva szennyeződéseket és zsírokat is, és az ehhez a funkcióhoz tartozó víztartály a készülékről bármikor eltávolítható és feltölthető. Az olyan tartozékok, mint például a gőztömlő, a kézi fúvóka, a pontsugaras fúvóka, a Power fúvóka, a körkefe, a lapos kefe, a gőzkaparó és a mikroszálas kendő közvetlenül a gépben tárolhatók - kiegészítésként opcionálisan padlófej is rendelhető.", "price": 278190.0, "original_price": 370900.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgoztisztitok-es-gozporszivok%2Fgoztisztitok%2Fsg-4-2-classic-10923010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10923010%26utm_name%3DSG%25204%252F2%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "10923030", "title": "Kärcher - Gőztisztító SG 4/2 Classic Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/10923030/mainproduct/3d66cccc-38b4-486f-aac1-54b0750da69b/d0.jpg", "desc": "A Kärcher 90. évfordulója: az SG 4/2 Classic Anniversary Edition fekete gőztisztító kiváló tisztítási eredménnyel, fantasztikus ár-érték arányával és nagy hatékonyságával nyűgöz le. Az egyedülálló minden az egyben doboz kialakítása robusztussá és tartóssá teszi. Mindössze 7,5 kilogramm súlyával kategóriája legkompaktabb professzionális gőztisztítója, mindössze 3 perc alatt használatra kész és könnyen kezelhető. 4 bar gőznyomásával a gép elegendő tartalékot kínál az alapos tisztításhoz és fertőtlenítéshez, vegyi adalékok nélkül. Az olyan felületek, mint a pultok, italadagoló rendszerek, csempék, főzőlapok és sütők makulátlanul tiszták maradnak. A forró vízzel kapcsolható VapoHydro funkció különösen makacs szennyeződések és zsírok esetén érhető el. A kivehető víztartály könnyen újratölthető. A tartozékok széles választékát, beleértve a gőztömlőt, kézi fúvókát, hegyes fúvókát, elektromos fúvókát, körkefét, lapos kefét, gőzkaparót és mikroszálas burkolatot, a gépben tárolják. Opcióként padlófúvóka is rendelhető. A jubileumi kiadás egy ruhagőzölőt is tartalmaz a textíliák, például ruhák és függönyök felfrissítésére és simítására.", "price": 376900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fgoztisztitok-es-gozporszivok%2Fgoztisztitok%2Fsg-4-2-classic-anniversary-edition-10923030.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D10923030%26utm_name%3DSG%25204%252F2%2520Classic%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "11001300", "title": "Kärcher - Permetextrakciós tisztító Puzzi 10/1", "img": "https://s1.kaercher-media.com/mam/11001300/mainproduct/d306ec1a-1aef-462c-90e9-5a99c134aef9/d0.jpg", "desc": "A Kärcher professzionális Puzzi 10/1 extrakciós permetező tisztítója kiváló szívóerőt, valamint higiénikus tisztítási eredményeket biztosít, és biztosítja a textilfelületek gyors újrahasználatát. Ebből a célból a permetező elszívó gép a tisztítóoldatot mélyen a textilszálakba permetezi, majd a kimozdult szennyeződésekkel együtt ismét eltávolítja, így kiválóan alkalmas kárpitok, szőnyegek és egyéb textilfelületek tisztítására. A Puzzi 10/1 robusztus, kompakt kialakítása hosszú élettartamot és ezáltal magas költséghatékonyságot biztosít – ideális az építőipari vállalkozók számára, a szállodai és vendéglátói szektorban vagy a járművek belsejének tisztítására. A készülék fedele, a kárpitfúvóka és a padlófúvóka átlátszó, így jobban látható a szennyezett víz. A nagyméretű, kézzel vagy lábbal működtethető nyomógombok szintén növelik a felhasználó kényelmét. Ezen kívül a géphez tartozik egy integrált kábelhorog, valamint egy rögzítőelem a kárpitfúvókához és az elszívócsőhöz.", "price": 284900.0, "original_price": 374900.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-10-1-11001300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11001300%26utm_name%3DPuzzi%252010%252F1", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "11002410", "title": "Kärcher - Permetextrakciós tisztító Puzzi 8/1 C *EU padlófejjel", "img": "https://s1.kaercher-media.com/mam/11002410/mainproduct/3deb803e-50ad-4672-a5ae-965992c8083c/d0.jpg", "desc": "Kiemelkedő szívási teljesítményének köszönhetően a Kärcher professzionális Puzzi 8/1 Adv permet-extrakciós tisztítója kiváló és higiénikus tisztítási eredményeket biztosít, valamint gondoskodik arról, hogy a megtisztított textilfelületek gyorsan újra használhatók legyenek. A gép a tisztítószert mélyen a textilszálakba permetezi, majd eltávolítja azt a fellazított szennyeződésekkel együtt, így tökéletesen alkalmas kárpitok, szőnyegek és egyéb textilfelületek tisztítására. Masszív, kompakt kialakítása hosszú élettartamot és ezáltal rendkívüli költséghatékonyságot biztosít – ideális építőipari vállalkozók számára, szállodai és vendéglátói szektorban vagy járművek belsejének tisztítására. A készülék fedele, a kárpitfej és a padlófej átlátszó, így jobban látható a szennyezett víz. A markolaton lévő kémlelőablak is ezt a célt szolgálja. A Puzzi 8/1 Adv kis súlyának és ergonomikus hordozófogantyújának köszönhetően egy kézzel is szállítható. A nagy, kézzel vagy lábbal is működtethető nyomógombok szintén hozzájárulnak a felhasználó kényelméhez.", "price": 266900.0, "original_price": 355900.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-8-1-c-eu-padlofejjel-11002410.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11002410%26utm_name%3DPuzzi%25208%252F1%2520C%2520%252AEU%2520padl%25C3%25B3fejjel", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "11002480", "title": "Kärcher - Permetextrakciós tisztító Puzzi 8/1 Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/11002480/mainproduct/6d9475f1-9f44-4c48-828d-373541c9e3f9/d0.jpg", "desc": "A Kärcher 90. évfordulója: a Puzzi 8/1 Anniversary Edition extrakciós permetező fekete tisztítószer lenyűgözően tisztítja a kárpitokat és távolítja el a foltokat a textilfelületekről, kiemelkedő és higiénikus tisztítási eredménnyel és hatékonysággal. A kompakt permetező extrakciós gép a tisztítóoldatot mélyen a textilszálakba permetezi, majd a kimozdult szennyeződésekkel együtt felporszívózza. A hatékony visszaszívó teljesítmény biztosítja, hogy a textilfelületek gyorsan megszáradjanak, és hamarosan újra járhatóak legyenek. Ezáltal a permetleszívásos tisztító alkalmas a szálloda- és vendéglátóiparban vagy a járművek belső takarításában dolgozó takarítási szakemberek magas igényeinek kielégítésére. A szabványos, extra rövid kárpitfúvóka megkönnyíti a tisztítást szűk helyeken. Kis súlyának és ergonomikus hordozófogantyújának köszönhetően a robusztus permetelszívó tisztító egy kézzel is könnyen szállítható. A nagyméretű, kézzel vagy lábbal működtethető nyomógombok szintén növelik a felhasználó kényelmét. A készülék fedele és a kézi fúvóka átlátszó, hogy jobban látható legyen a szennyezett víz. A jubileumi kiadás kínálatában 16 db RM 760 CarpetPro Cleaner iCapsol tabletta is szerepel.", "price": 322900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-8-1-anniversary-edition-11002480.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11002480%26utm_name%3DPuzzi%25208%252F1%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}]}