{"items": [{"id": "16735370", "title": "Kärcher - Magasnyomású mosó K 2 Premium FJ BB", "img": "https://s1.kaercher-media.com/mam/16735370/mainproduct/1faee079-26c8-4db4-8983-1268fc4bdeb4/d0.jpg", "desc": "A Kärcher K 2 Premium FJ BB ideális megoldás az alkalmi tisztítási feladatokra, legyen szó autókról, lépcsőkről vagy kerti bútorokról. A gépet a könnyen futó kerekei teszik különösen mobilissá, így egyszerűen szállítható a munkaterületre. A felszereltség különlegessége a habosító fúvóka (FJ), amely a maximális koszoldó erő érdekében jól tapadó habot képez, így ideális például autómosáshoz. A szennymaró a makacs szennyeződések ellen nyújt hatékony megoldást. A 4 méteres magasnyomású tömlő a Quick Connect rendszernek köszönhetően gyorsan csatlakoztatható, a tartozékok pedig a gépen tárolhatók.", "price": 48990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-premium-fj-bb-16735370.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16735370%26utm_name%3DK%25202%2520Premium%2520FJ%2520BB", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "16735380", "title": "Kärcher - Magasnyomású mosó K 2 Premium FJ Home BB", "img": "https://s1.kaercher-media.com/mam/16735380/mainproduct/b296597d-4a35-4ec0-83cc-a713aad4eea9/d0.jpg", "desc": "A Kärcher K 2 Premium Home FJ BB ideális választás járművek, lépcsők, kerti szerszámok és kerti bútorok alkalmi tisztítására. A mellékelt Home Kit T 1 felülettisztítóval és 500 ml Patio & Deck tisztítószerrel fröccsenésmentes tisztítást tesz lehetővé nagyobb felületeken is. A Dirt Blaster szórófej forgó pontsugárral még a makacs szennyeződéseket is eltávolítja, míg az egyenes szórószár általános tisztítási feladatokra használható. A mosó különlegessége az extra habosító fúvóka és az 500 ml autósampon, amelyek még hatékonyabbá teszik a járművek mosását. A 4 méteres magasnyomású tömlő a Quick Connect rendszerrel gyorsan és egyszerűen csatlakoztatható. A simán gördülő kerekek és a kis súly megkönnyítik a szállítást, az összes tartozék pedig kényelmesen elhelyezhető közvetlenül a gépen. Kompakt, sokoldalú megoldás a ház körüli tisztítási feladatokhoz.", "price": 57990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-premium-fj-home-bb-16735380.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16735380%26utm_name%3DK%25202%2520Premium%2520FJ%2520Home%2520BB", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "16735730", "title": "Kärcher - Magasnyomású mosó K 2 Classic Home", "img": "https://s1.kaercher-media.com/mam/16735730/mainproduct/37a3f7f5-386b-47f4-a118-be58b4c65569/d0.jpg", "desc": "A Kärcher K 2 Classic Home egy kompakt, könnyen kezelhető magasnyomású mosó, amely alkalmi ház körüli tisztításra készült. Kis méretének köszönhetően helytakarékosan tárolható, a magasnyomású tömlő praktikusan elhelyezhető a készülék elején. A mellékelt Home Kit tartalmazza a T 1 felülettisztítót és 500 ml Patio & Deck tisztítószert nagyobb felületek fröccsenésmentes tisztításához. A mosó 3 méteres tömlővel, Quick Connect pisztollyal, egyenes szórószárral, forgó pontsugaras Dirt Blaster fúvókával és beépített vízszűrővel rendelkezik. A Kärcher K 2 Classic Home ideális kerti bútorok, szerszámok, kerékpárok tisztítására, akár 20 m²/óra teljesítménnyel.", "price": 47990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-classic-home-16735730.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16735730%26utm_name%3DK%25202%2520Classic%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "16735740", "title": "Kärcher - Magasnyomású mosó K 2 Classic Car", "img": "https://s1.kaercher-media.com/mam/16735740/mainproduct/07a8d842-af8b-4b21-b168-48263b229fe9/d0.jpg", "desc": "A Kärcher K 2 Classic Car kompakt kialakításának köszönhetően könnyen kezelhető, hordozható és rugalmasan használható, mégis teljes értékű magasnyomású tisztítást biztosít. Kis mérete révén szinte bárhol tárolható, a magasnyomású tömlő pedig kényelmesen elhelyezhető a készülék elején. A Car Cleaning Kit tartalmaz egy mosókefét a járművek szürke filmrétegének eltávolításához, egy habosító fúvókát és 500 ml autósampont. A mosó felszereltségéhez tartozik a Quick Connect pisztoly, a 3 méteres magasnyomású tömlő, az egyenes szórószár, a forgó pontsugaras Dirt Blaster fúvóka és a vízszűrő. A Kärcher K 2 Classic Car ideális választás alkalmi használatra és enyhébb szennyeződések tisztítására kerti bútorokon, szerszámokon, kerékpárokon és más kültéri felületeken, akár 20 m²/óra teljesítménnyel.", "price": 42990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-classic-car-16735740.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16735740%26utm_name%3DK%25202%2520Classic%2520Car", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "16763530", "title": "Kärcher - Magasnyomású mosó K 3 Car", "img": "https://s1.kaercher-media.com/mam/16763530/mainproduct/210982/d0.jpg", "desc": "A Kärcher K 3 Car magasnyomású mosóval a szennyeződéseknek esélyük sincs. A 6 méteres magasnyomású tömlőnek köszönhetően a készülék ideális az otthon körüli alkalomszerű használatra, ragyogóvá varázsolva a kisebb kerti felületeket, teraszokat, kerti bútorokat és természetesen az autókat. A gép egyik legfontosabb tartozéka a Vario Power szórószár (VPS), amellyel a víznyomás egyszerűen, a szár eltekerésével állítható, így mindig tökéletesen igazodik a tisztítandó felülethez. Az autótisztító \"Car Kit\" egy mosókefét tartalmaz a szürke fátyolréteg eltávolításához, egy habfúvókát a maximális tisztítóerőt biztosító, jól tapadó hab felviteléhez, valamint 500 ml autósampont. A legmakacsabb szennyeződésekkel a forgó pontsugárral működő szennymaró bánik el, a beépített vízszűrő pedig a szivattyú megbízható védelméről és a hosszú élettartamról gondoskodik. A könnyen futó kerekeknek köszönhetően a K 3 Car magasnyomású mosó egyszerűen és kényelmesen szállítható a munkavégzés helyszínére.", "price": 59990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-3-car-16763530.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16763530%26utm_name%3DK%25203%2520Car", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "16763540", "title": "Kärcher - Magasnyomású mosó K 3 Home", "img": "https://s1.kaercher-media.com/mam/16763540/mainproduct/210983/d0.jpg", "desc": "A Kärcher K 3 Home magasnyomású mosóval a makacs szennyeződések könnyedén eltűnnek. Előnye, hogy a Home Kit segítségével nagyobb területek is fröccsenésmentesen tisztíthatók, mely tartalmazza a T 1 felülettisztítót és 500 ml „Patio & Deck” tisztítószert. A 6 méteres tömlő kényelmes mozgást biztosít a ház körüli alkalmi tisztítás során, legyen szó kisebb kerti felületekről, teraszról, kerti bútorokról vagy akár autókról. A Vario Power szórószár (VPS) egyszerű csavarásával könnyen állítható a víznyomás a különböző felületekhez, míg a forgó pontsugaras Dirt Blaster még a legmakacsabb szennyeződéseket is fellazítja. A vízszűrő védi a szivattyút a káros részecskéktől, így hosszú élettartamot biztosít. A gördülő kerekek megkönnyítik a készülék szállítását és mozgatását.", "price": 68990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-3-home-16763540.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16763540%26utm_name%3DK%25203%2520Home", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "16763580", "title": "Kärcher - Magasnyomású mosó K 3 FJ BB", "img": "https://s1.kaercher-media.com/mam/16763580/mainproduct/32080986-c1e3-4413-9b37-da73cc33f664/d0.jpg", "desc": "A Kärcher K 3 FJ BB magasnyomású mosóval a makacs szennyeződések könnyedén eltűnnek. Előnye a habfúvóka, amely erősen tapadó habot képez és maximális szennyeződés-oldó hatással bír, továbbá 500 ml autósampon tartozik hozzá. A 6 méteres tömlő ideálissá teszi a készüléket a ház körüli alkalmi használatra, legyen szó kisebb kerti felületekről, teraszról, kerti bútorokról vagy autókról. A Vario Power szórószár (VPS) egyszerű csavarásával könnyedén állítható a víznyomás a különböző felületekhez, míg a forgó pontsugaras Dirt Blaster a legmakacsabb szennyeződéseket is fellazítja. A vízszűrő védi a szivattyút, így a készülék hosszú élettartamú. A gördülő kerekek megkönnyítik a készülék szállítását és mozgatását.", "price": 59990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-3-fj-bb-16763580.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16763580%26utm_name%3DK%25203%2520FJ%2520BB", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "24452420", "title": "Kärcher - Vállpánt", "img": "https://s1.kaercher-media.com/mam/24452420/mainproduct/113511/d0.jpg", "desc": "Az ergonómikus vállpánt lehetővé teszi, hogy hosszú ideig a Kärcher akkumulátorral működtetett kerti szerszámaival dolgozzon, anélkül, hogy érezné a fizikai megterhelést. Kényelmes viselet, és leveszi a súlyt a használó válláról. Például kombinálható a WRE 4 akkumulátoros gyomirtóval, a PHG 18-45 akkumulátoros sövényvágóval és más akkumulátorral működtetett kerti eszközzel.", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Fvallpant-24452420.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D24452420%26utm_name%3DV%25C3%25A1llp%25C3%25A1nt", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "26431470", "title": "Kärcher - Habosító fúvóka 0,6 l üres", "img": "https://s1.kaercher-media.com/mam/26431470/mainproduct/51074/d0.jpg", "desc": "Az extra erős hatású habbal rendelkező FJ 6 habosító fúvóka valamennyi felület könnyed tisztítására alkalmas, mint a lakk, üveg vagy kő. Ideális járművek, télikertek, kerti bútorok, homlokzatok, lépcsők, lakóautók, utak, falak, zsaluk, teraszok, gépjárműbeállók stb. tisztítására. A tartály térfogata 0,6 l. A Kärcher tisztítószert közvetlenül a habosító fúvókába kell betölteni, a habosító fúvókát fel kell szerelni a pisztolyra és rá kell vinni a felületre a habot. A tisztítószer-adagolás kényelmesen a habosító fúvókán szabályozható (sárga gomb). A szórás szintje szükség szerint beállítható. Minden K2-K7 kategóriájú Kärcher háztartási magasnyomású mosóhoz alkalmas. Ideális a Kärcher Ultra habtisztítóval együtt.", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Fhabosito-fuvoka-0-6-l-ueres-26431470.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26431470%26utm_name%3DHabos%25C3%25ADt%25C3%25B3%2520f%25C3%25BAv%25C3%25B3ka%25200%252C6%2520l%2520%25C3%25BCres", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "26441360", "title": "Kärcher - WB 24 mosókefe", "img": "https://s1.kaercher-media.com/mam/26441360/mainproduct/129625/d0.jpg", "desc": "Néhány makacs szennyeződést, például a kerti bútorokra rakódott pollenréteget vagy a virágcserepekre rárakódott szennyeződéseket nem lehet egyszerűen lemosni. Egy jó ecset kell hozzá. Itt jelenik meg a WB 24 mosókefe. A lapos sugár alkalmazása először a tisztítandó felületet megnedvesíti, így a 90°-os lépésekben elforgatható kefefej extra hosszú sörtéi ezután bármilyen területet elérhetnek. Ezután öblítse le a fellazult szennyeződést lapos fúvókával, és kész a munka. Mivel a víz csak akkor kerül felhasználásra, ha a készüléken lévő ravaszt működtetik, a vízfogyasztás nagyon hatékony és a helyzetnek megfelelően szabályozható. Ezáltal az akkumulátor élettartama egyidejűleg megőrződik. A jól bevált Quick Connect rendszernek köszönhetően a mosókefe egyetlen kézzel leválasztható a hosszabbító csőről, és szükség esetén készen áll a másik tartozékra való váltásra. A WB 24 kézi mosókefe minden KHB és OC 6-18 modellhez alkalmas, a K 2 - K 7 osztályok magasnyomású mosóihoz azonban nem.", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Fwb-24-mosokefe-26441360.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26441360%26utm_name%3DWB%252024%2520mos%25C3%25B3kefe", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "26444190", "title": "Kärcher - Habosító fúvóka", "img": "https://s1.kaercher-media.com/mam/26444190/mainproduct/9d37e932-67d7-4fe9-bf99-48bfe2331edb/d0.jpg", "desc": "A kivételesen tiszta eredményekért: a habosító fúvóka lehetővé teszi a tisztítószerek hozzáadását az OC 3 mobil kültéri tisztítószer használatakor, és alaposabb, hatékonyabb és kíméletesebb tisztítást biztosít a tisztítószer jobb eloszlásával. Erőteljes habot termel, amely jól tapad a felületeken és eljut a nehezen hozzáférhető helyekre is - ideális a kerékpárok, kerti bútorok stb. alapos tisztításához. A habosító fúvóka közvetlenül a szórópisztolyra van felszerelve. A tisztítószer egyszerűen a habosító fúvókába önthető. A fúvóka kompatibilis az összes OC 3 mobil kültéri tisztítószerrel.", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Ftartozekok%2Fhabosito-fuvoka-26444190.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26444190%26utm_name%3DHabos%25C3%25ADt%25C3%25B3%2520f%25C3%25BAv%25C3%25B3ka", "partner": "cj-karcher", "category_path": "Sporting Goods > Outdoor Recreation > Camping & Hiking", "findora_main": "kert", "cat": "kert"}, {"id": "26450080", "title": "Kärcher - 2-utas csatlakozó", "img": "https://s1.kaercher-media.com/mam/26450080/mainproduct/70517/d0.jpg", "desc": "A megbízható csapcsatlakozók, tömlőcsatlakozók és tömlők a hatékony öntözés alapjai. Ezért ajánlja a Kärcher a tartozékok teljes körét az öntözőrendszerek csatlakozásához, szétcsatlakoztatásához és javításához, mint amilyen a 2-utas csatlakozó két tömlő precízen illeszkedő csatlakoztatásához. A 2-utas csatlakozó univerzálisan használható az összes standard locsolótömlőhöz, kíváló minőségével és ergonomikus kialakításával egyszerű a használata. A 2-utas csatlakozó kompatibilis a három legelterjedtebb tömlőátmérővel és a kereskedelemben kapható klip rendszerrel.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fcsatlakozok-csap-atalakitok%2F2-utas-csatlakozo-26450080.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26450080%26utm_name%3D2-utas%2520csatlakoz%25C3%25B3", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26450540", "title": "Kärcher - Szórófej, réz", "img": "https://s1.kaercher-media.com/mam/26450540/mainproduct/18394/d0.jpg", "desc": "Masszív, sárgaréz szórófej a kicsi - közepes méretű területek és kertek öntözéséhez. Az ergonomikus fogantyú lehetővé teszi a kényelmes, egykezes működtetést. Nem csak a virág- és növényágyások öntözhetők így egyszerűen, hanem a teraszokról vagy a kerti bútorokról is eltávolítható a szennyeződés nagy része. A szórófej további hasznos funkciókat kínál, mint például az állítható szórási minta, a teljes sugártól a vízpermetig. A szórófej egyesíti az attraktív kialakítást a könnyű használattal és számos hasznos funkcióval. A Kärcher kerti szórófejei minden kereskedelemben kapható csatlakoztató rendszerrel probléma nélkül ráköthetők a kerti tömlőre.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Flocsolofejek-es-oentoezorudak%2Fszorofej-rez-26450540.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26450540%26utm_name%3DSz%25C3%25B3r%25C3%25B3fej%252C%2520r%25C3%25A9z", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Spray Nozzles", "findora_main": "kert", "cat": "kert"}, {"id": "26450670", "title": "Kärcher - Kétutas csatlakozó", "img": "https://s1.kaercher-media.com/mam/26450670/mainproduct/70517/d0.jpg", "desc": "A megbízható csap csatlakozók, tömlőcsatlakozók és tömlők a hatékony öntözés alapjai. Ezért ajánlja a Kärcher a tartozékok teljes körét az öntözőrendszerek csatlakozásához, szétcsatlakoztatásához és javításához, mint amilyen a kétutas csatlakozó két tömlő precízen illeszkedő csatlakoztatásához. A kétutas csatlakozó univerzálisan használható az összes standard locsolótömlőhöz, valamint lenyűgöző robusztus minőségével és ergonomikus kialakításával az egyszerű kezeléshez. A kétutas csatlakozó kompatibilis a három legelterjedtebb tömlőátmérővel és az összes elérhető klikk rendszerrel.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fcsatlakozok-csap-atalakitok%2Fketutas-csatlakozo-26450670.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26450670%26utm_name%3DK%25C3%25A9tutas%2520csatlakoz%25C3%25B3", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26450980", "title": "Kärcher - G 1/2 készülékcsatlakozó", "img": "https://s1.kaercher-media.com/mam/26450980/mainproduct/21681/d0.jpg", "desc": "A megbízható csapcsatlakozók, tömlőcsatlakozók és tömlők a hatékony öntözés alapjai. Ezért ajánlja a Kärcher a tartozékok teljes körét az öntözőrendszerek csatlakozásához, szétcsatlakoztatásához és javításához, mint amilyen a G 1/2-es készülékcsatlakozó, mely tömlőcsatlakozók és öntözők összekötéséhez alkalmas. A csatlakozó univerzálisan használható az összes standard locsolótömlőhöz, kíváló minőségével és ergonomikus kialakításával egyszerű a használata. A G 3/4-es csatlakozó kompatibilis a három legelterjedtebb tömlőátmérővel és a kereskedelemben kapható klip rendszerrel.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fcsatlakozok-csap-atalakitok%2Fg-1-2-keszuelekcsatlakozo-26450980.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26450980%26utm_name%3DG%25201%252F2%2520k%25C3%25A9sz%25C3%25BCl%25C3%25A9kcsatlakoz%25C3%25B3", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26450990", "title": "Kärcher - G3/4 készülékcsatlakozó", "img": "https://s1.kaercher-media.com/mam/26450990/mainproduct/21683/d0.jpg", "desc": "A megbízható csapcsatlakozók, tömlőcsatlakozók és tömlők a hatékony öntözés alapjai. Ezért ajánlja a Kärcher a tartozékok teljes körét az öntözőrendszerek csatlakozásához, szétcsatlakoztatásához és javításához, mint amilyen a G 3/4-es készülékcsatlakozó, mely tömlőcsatlakozók és öntözők összekötéséhez alkalmas. A csatlakozó univerzálisan használható az összes standard locsolótömlőhöz, kíváló minőségével és ergonomikus kialakításával egyszerű a használata. A G 3/4-es csatlakozó kompatibilis a három legelterjedtebb tömlőátmérővel és a kereskedelemben kapható klip rendszerrel.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fcsatlakozok-csap-atalakitok%2Fg3-4-keszuelekcsatlakozo-26450990.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26450990%26utm_name%3DG3%252F4%2520k%25C3%25A9sz%25C3%25BCl%25C3%25A9kcsatlakoz%25C3%25B3", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hose Fittings & Valves", "findora_main": "kert", "cat": "kert"}, {"id": "26451330", "title": "Kärcher - Oszcilláló locsoló OS 3.220", "img": "https://s1.kaercher-media.com/mam/26451330/mainproduct/22950/d0.jpg", "desc": "Az OS 3.220 oszcilláló locsolót közepes és nagy felületek és kertek öntözésére. Az oszcilláló locsoló maximális esőztetési felülete 220 m2. Az innovatív permetező esőztető vízmennyisége nullától a maximális értékig szükség szerint beálíltható. A Kärcher esőztetői leszúrókkal vagy sínekkel vannak felszerelve. A Kärcher esőztetői SplashGuard beépített fröccsenésvédelemmel rendelkeznek, amely lehetővé teszi az esőztető kényelmes elhelyezését és kiigazítását, anélkül hogy vizes lenne. A Kärcher esőztetői a bevált klick-rendszerrel vannak felszerelve ezáltal könnyedén csatlakoztathatók a kerti tömlőhöz. Ha Kärcherrel öntöz, okosan öntöz!", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fesoztetok%2Foszcillalo-locsolo-os-3-220-26451330.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26451330%26utm_name%3DOszcill%25C3%25A1l%25C3%25B3%2520locsol%25C3%25B3%2520OS%25203.220", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinklers & Sprinkler Heads", "findora_main": "kert", "cat": "kert"}, {"id": "26451780", "title": "Kärcher - Spirál tömlő szett", "img": "https://s1.kaercher-media.com/mam/26451780/mainproduct/71172/d0.jpg", "desc": "A spiráltömlő szett mindent tartalmaz, amelyre szüksége lehet a kis kertekben, teraszokon, erkélyeken vagy kempingben történő rendszeres öntözéshez. A kannák cipelése öntözéshez vagy a tömlők áthúzása az öntözendő felületen már a múlté. A Kärcher spiráltömlő-készlet praktikus megoldás, amely bármikor készen áll a használatra, bármilyen öntözési munkához. Felszereltség: 10 m ftalátmentes, UV-álló spiráltömlő, többfunkciós szórópisztoly, 1 x spiráltömlő csatlakozó törésvédelemmel, 1 x spiráltömlő csatlakozó törésvédelemmel és Aqua Stop, G3 / 4 csap adapter, csap adapter házon belüli szerelvényekhez és fali tartóhoz. A mellékelt multifunkcionális szórópisztolynak köszönhetően a durva szennyeződések is könnyedén eltávolíthatók a kerti szerszámokból és más hasonló tárgyakból. A spiráltömlő minden használat után visszanyeri kompakt formáját, és helytakarékosan elhelyezhető a fali konzolon. A házi belső szerelvényekhez mellékelt csapcsatlakozó lehetővé teszi a spiráltömlő csatlakoztatását a konyhai csaphoz.", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlok%2Fspiral-toemlo-szett-26451780.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26451780%26utm_name%3DSpir%25C3%25A1l%2520t%25C3%25B6ml%25C5%2591%2520szett", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hoses", "findora_main": "kert", "cat": "kert"}, {"id": "26451790", "title": "Kärcher - Spirál tömlő kezdő szett", "img": "https://s1.kaercher-media.com/mam/26451790/mainproduct/70959/d0.jpg", "desc": "A spiráltömlő szett mindent tartalmaz, amelyre szüksége lehet a kis kertekben, teraszokon, erkélyeken vagy kempingben történő rendszeres öntözéshez. A kannák cipelése öntözéshez vagy a tömlők áthúzása az öntözendő felületen már a múlté. A Kärcher spiráltömlő-készlet praktikus megoldás, amely bármikor készen áll a használatra, bármilyen öntözési munkához. Felszereltség: 10 m ftalátmentes, UV-álló spiráltömlő, többfunkciós szórópisztoly, 1 x spiráltömlő csatlakozó törésvédelemmel, 1 x spiráltömlő csatlakozó törésvédelemmel és Aqua Stop, G3 / 4 csap adapter, csap adapter házon belüli szerelvényekhez és fali tartóhoz. A mellékelt multifunkcionális szórópisztolynak köszönhetően a durva szennyeződések is könnyedén eltávolíthatók a kerti szerszámokból és más hasonló tárgyakból. A spiráltömlő minden használat után visszanyeri kompakt formáját, és helytakarékosan elhelyezhető a fali konzolon. A házi belső szerelvényekhez mellékelt csapcsatlakozó lehetővé teszi a spiráltömlő csatlakoztatását a konyhai csaphoz.", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Ftoemlok%2Fspiral-toemlo-kezdo-szett-26451790.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26451790%26utm_name%3DSpir%25C3%25A1l%2520t%25C3%25B6ml%25C5%2591%2520kezd%25C5%2591%2520szett", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Garden Hoses", "findora_main": "kert", "cat": "kert"}, {"id": "26452090", "title": "Kärcher - WT 2 Öntözőóra", "img": "https://s1.kaercher-media.com/mam/26452090/mainproduct/41463/d0.jpg", "desc": "WT 2 öntözőóra és 3-utas elosztó egyben. Két csap csatlakozóval rendelkezik, független vezérlőkkel, optimális vízáramlást biztosítva. Az öntözőóra a harmadik csap csatlakozóba beépítve található. Az öntözési idő szabadon beállítható, akár 120 percre. Az öntözés automatikusan leáll, ha a kiválasztott időpont eltelik. A WT 2 a G1 csapcsatlakozóval és a G3/4 szűkítő idommal univerzálisan használható az összes standard locsolótömlőhöz csatlakoztatva. A robusztus belső menettel alkotott közös csatlakozás biztosítja az egyszerű illeszkedést a csaphoz. Kompatibilis minden kereskedelemben kapható klick rendszerrel.", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Foentoezes%2Fautomata-oentoezes%2Fwt-2-oentoezoora-26452090.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D26452090%26utm_name%3DWT%25202%2520%25C3%2596nt%25C3%25B6z%25C5%2591%25C3%25B3ra", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Watering & Irrigation > Sprinkler Accessories", "findora_main": "kert", "cat": "kert"}]}