{"items": [{"id": "11484370", "title": "Kärcher - Nedves és száraz porszívó NT 50/1 Tact Te H ACD", "img": "https://s1.kaercher-media.com/mam/11484370/mainproduct/052d2d3a-383a-4aff-80b5-2181c2c7ca0a/d0.jpg", "desc": "Egy nagy, 50 literes tartállyal, állítható tolófogantyúval és leeresztőtömlővel az NT 50/1 Tact Te H nedves-/szárazporszívónk az egészségre veszélyes és rákkeltő porok biztonságos eltávolítására terveztetett, különösképp ipari környezetben. A készüléket a H osztály minden porára – beleértve az azbesztport is – kivétel nélkül bevizsgálták és engedélyezték, így hozzájárul a felhasználók és további résztvevő személyek egészségi veszélyektől való biztos védelméhez. Az új, kettős szűréssel azonban nem csupán veszélyes porok gyűjthetők be a biztonsági porzsákba, hanem kevésbé veszélyes porok nagy mennyisége is közvetlenül a tartályba szívható. Itt jön a továbbfejlsztett, kimagasló hatékonyságú Tact rendszer bevetése. Ezenfelül az NT 50/1 Tact Te H indítóautomatikával ellátott készülékaljzattal, valamint komplett, vezetőképes tartozékokkal ellátott antisztatikus rendszerrel van felszerelve.", "price": 538900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Ftact-kategoria%2Fnt-50-1-tact-te-h-acd-11484370.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11484370%26utm_name%3DNT%252050%252F1%2520Tact%2520Te%2520H%2520ACD", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11484700", "title": "Kärcher - Nedves és száraz porszívó NT 50/1 K", "img": "https://s1.kaercher-media.com/mam/11484700/mainproduct/220570/d0.jpg", "desc": "Akár építkezéseken, akár ipari üzemekben, a Kärcher NT 50/1 K nedves és száraz porszívóját kifejezetten a nagy mennyiségű víz gyors eltávolítására tervezték. Nagy teljesítményű kidobószivattyújának köszönhetően percenként több mint 300 liter szennyezett vizet képes kezelni, beleértve a durva szennyeződéseket is, akár 20 milliméteres szemcseméretig. A szabványos Geka csatlakozó biztosítja a kompatibilitást ezzel a széles körben használt víztömlőkhöz való csatlakozórendszerrel. A turbinát és az elszállító szivattyút hatékony durva szennyeződésszűrők védik a sérülés vagy eltömődés ellen, amelyek megakadályozzák az apró alkatrészek, kövek, levelek vagy építőanyag-maradványok beszívását. A robusztus 50 literes tartályon lévő fém kormánygörgők/görgők és a fokozatmentesen állítható tolófogantyú biztosítják az NT 50/1 K porszívó nagyfokú hordozhatóságát és könnyed szállítását a járműtől a felhasználási helyig és vissza.", "price": 952900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fspecialis-porszivok%2Fnt-50-1-k-11484700.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11484700%26utm_name%3DNT%252050%252F1%2520K", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11484720", "title": "Kärcher - Nedves és száraz porszívó NT 50/1 Mwf", "img": "https://s1.kaercher-media.com/mam/11484720/mainproduct/220569/d0.jpg", "desc": "Rendkívül erős, robusztus és könnyedén szállítható: A Kärcher NT 50/1 Mwf nedves és száraz porszívója megfelel a tűzoltósági műveletek legmagasabb követelményeinek is. Az 50 literes tartállyal, fém kormánygörgőkkel/görgőkkel és fokozatmentesen állítható tolófogantyúval felszerelt mobil gép gyorsan a helyszínre ér, ahol az összes szokásos tűzoltótömlő csatlakoztatására szolgáló C-csatlakozónak köszönhetően azonnal használatra kész. A szennyvízszivattyú percenként akár 330 liter vizet is szivattyúz - ideális nagy vízmennyiségek gyors eltávolításához, mint például a tűzoltási munkálatok vagy árvízi műveletek során. A kifejezetten áramfejlesztőkhöz tervezett, IP68-as dugóval ellátott PRCD-K személyvédelmi kapcsoló, valamint a durva szennyeződések szűrőkosara, amely hatékonyan védi a szennyvízszivattyút a felszívott kövek, levelek vagy fa által okozott dugulásoktól, biztosítja minden érintett és a gép biztonságát. Az NT 50/1 Mwf tűzoltó porszívó emellett olajálló szívótömlővel és kiváló minőségű alumínium padlófúvókával van felszerelve.", "price": 1428900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fspecialis-porszivok%2Fnt-50-1-mwf-11484720.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11484720%26utm_name%3DNT%252050%252F1%2520Mwf", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11509310", "title": "Kärcher - Magasnyomású mosó HD 6/15 MX Plus", "img": "https://s1.kaercher-media.com/mam/11509310/mainproduct/87628/d0.jpg", "desc": "Az AC motorral hajtott HD 6/15 MX mobil magasnyomású tisztító, nyomáskapcsolós vezérléssel, beépített tömlőkocsival a magasnyomású tömlő kényelmes kezeléséért, illetve számos tárolási lehetőség a tartozékoknak. Az újonnan kifejlesztett, robusztus 3 dugattyús tengelyszivattyú bronz hengerfejjel hosszú élettartamot biztosít a berendezésnek, mely könnyen manőverezhető és tárolható, csökkenti az energiaszükségletet és ugyanakkor kb. 20 százalékkal javítja a tisztítási teljesítményt. Az EASY!Force magasnyomású pisztoly, mely a magasnyomású fúvóka visszahúzó erejét használja fel a tartóerő nullára csökkentésére, illetve az EASY!Lock gyorskioldó reteszek, melyek ötször gyorsabb kezelést tesznek lehetővé a hagyományos csatlakozásokhoz képest anélkül, hogy negatív hatásuk lenne a robusztusságra és tartósságra, mind az erőfeszítésektől mentes munkavégzést és az időtakarékos felszerelést és szétszerelést garantálják. Az automata nyomáscsökkentő hatékony és megbízható védelmet biztosít a magasnyomású alkatrészeknek a károsodás ellen, készenléti módban. A magasnyomású szivattyú és az elektromos alkatrészek könnyen elérhetők, köszönhetően a készülék karbantartásbarát kialakításának.", "price": 654900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-mx-plus-11509310.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509310%26utm_name%3DHD%25206%252F15%2520MX%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11509320", "title": "Kärcher - Magasnyomású mosó HD 6/15 M Plus", "img": "https://s1.kaercher-media.com/mam/11509320/mainproduct/185721/d0.jpg", "desc": "HD 6/15 M mobil és nem melegített magasnyomású tisztítónk számos innovatív berendezési tulajdonsággal rendelkezik szabványként, a biztonságos és kényelmes munkavégzés érdekében. Az automatikus nyomáscsökkentő például megvédi a magasnyomású alkatrészeket a károsodástól a készenléti üzemmódban, miközben az innovatív EASY!Force magasnyomású pisztoly a magasnyomású szórószár visszahúzó erejét használja fel a tartóerő nullára csökkentésére, míg az EASY!Lock gyorskioldó reteszek ötször gyorsabbá teszik a felszerelést és szétszerelést, mint a hagyományos csavaros csatlakozóknál anélkül, hogy negatív hatásuk lenne a robusztusságra és tartósságra. A berendezés alkalmas függőleges és telepített üzemeltetésre,ezzel nagy rugalmasságot biztosítva a használat során. A robusztus 3-dugattyús tengelyszivattyú bronz hengerfejjel kb. 20 százalékkal növeli a tisztítóerőt és az energiahatékonyságot. Számos,atartozékok tárolására szolgáló opció a szállítás során, illetve a nagyon könnyen szervizelhető készülékelrendezés egészítik ki a HD 6/15 M okos koncepcióját.", "price": 404900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-m-plus-11509320.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509320%26utm_name%3DHD%25206%252F15%2520M%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11509370", "title": "Kärcher - Magasnyomású mosó HD 6/15 M Edition Power Control", "img": "https://s1.kaercher-media.com/mam/11509370/mainproduct/104440/d0.jpg", "desc": "A mobil, fűtetlen HD 6/15 M nagynyomású mosó számos innovatív felszereltségi jellemzővel rendelkezik a biztonságos és kényelmes munkavégzés érdekében. Az automatikus nyomáscsökkentő funkció például készenléti üzemben megvédi a nagynyomású alkatrészeket a terheléstől, míg az innovatív EASY!Force nagynyomású pisztoly a nagynyomású sugár visszarúgó erejét használja ki a visszatartó erő nullára csökkentésére, az EASY!Lock gyorscsatlakozók pedig a hagyományos csavaros csatlakozásokhoz képest ötször gyorsabb kezelést tesznek lehetővé, anélkül, hogy a robusztusság vagy a hosszú élettartam rovására mennének. A gép alkalmas függőleges vagy vízszintes működésre, így nagyfokú rugalmasságot kínál a használat során. A robusztus, sárgaréz hengerfejjel ellátott 3 dugattyús axiálszivattyú mintegy 20%-kal növeli a tisztítási teljesítményt és az energiahatékonyságot. A tartozékok biztonságos szállításához szükséges számos tárolási és tárolási lehetőség, valamint a rendkívül szervizbarát gépkialakítás teszi teljessé a HD 6/15 M kifinomult koncepcióját.", "price": 518900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-m-edition-power-control-11509370.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509370%26utm_name%3DHD%25206%252F15%2520M%2520Edition%2520Power%2520Control", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11509430", "title": "Kärcher - Magasnyomású mosó HD 6/15 MXA Plus", "img": "https://s1.kaercher-media.com/mam/11509430/mainproduct/147639/d0.jpg", "desc": "Váltóáramú HD 6/15 MX mobil magasnyomású tisztító nyomáskapcsolóval és beépített tömlőkocsival a magasnyomású tömlő kényelmes kezeléséhez és a kiegészítők tárolásához. Az újonnan kifejlesztett, masszív, háromdugattyús axiálpumpa sárgaréz hengerfejjel garantálja a könnyed irányíthatóságot és a hosszú élettartamot, miközben csökkenti az energiaigényt, és ezzel egyidejűleg kb. 20%-kal javítja a tisztítási teljesítményt. Az EASY! Force magasnyomású pisztoly, ami felhasználja a visszacsapóerőt a tartóerő nullára csökkentése érdekében, és az EASY!Lock funkcióval rendelkező gyorskioldók, amelyek ötször gyorsabb kezelést tesznek lehetővé, mint a hagyományos csavarcsatlakozók (miközben ugyanolyan masszívak és hosszú élettartamúak), biztosítják a fáradságmentes és gyorsabb felszereléssel járó munkavégzést. Az automatikus nyomáscsökkentő funkció hatékonyan és megbízhatóan védi a magasnyomású alkatrészeket a készenléti üzemben lévő terhektől. A magasnyomású szivattyú és az elektronikus alkatrészek egyszerűen hozzáférhetők a könnyen karbantartható gép kialakításának köszönhetően.", "price": 722900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-mxa-plus-11509430.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509430%26utm_name%3DHD%25206%252F15%2520MXA%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11509500", "title": "Kärcher - Magasnyomású mosó HD 6/15 M ST", "img": "https://s1.kaercher-media.com/mam/11509500/mainproduct/84929/d0.jpg", "desc": "Az újonnan kifejlesztett, 3-, edzett nemesacél dugattyús axiális szivattyú a váltakozóáramú motorral ellátott, nagyteljesítményű HD 6/15 M PU motor-/szivattyúegységünk szíve. Akár 20 százalékkal jobb energiahatékonyságot és tisztítási teljesítményt tesz lehetővé, hosszú élettartamot biztosít, és könnyedén gondoskodik 150 bar üzemi nyomásról. A szivattyú védelmére egy finomvízszűrőt építettünk be, amely megbízhatóan távolítja el az üzemvízből a szennyrészecskéket. Az automata nyomáscsökkentő védi a szivattyút és más magasnyomású alkatrészeket a stand-by üzemmódban felléphető terhelésektől. Ezenfelül a középkategóriás készülék rendkívül szerviz- és felhasználóbarát felépítésű, melynek következtében minden fontos alkatrész könnyedén elérhető. Legyen szó álló vagy fekvő üzemeltetésről: a falra történő egyszerű függőleges felszereléshez (vagy vízszintes beépített készülékként való használathoz) a készülék hátoldalán egy 3-pontos okos felfogató található.", "price": 404900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-m-st-11509500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509500%26utm_name%3DHD%25206%252F15%2520M%2520ST", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11509700", "title": "Kärcher - Magasnyomású mosó HD 6/15 Cage-Mobil", "img": "https://s1.kaercher-media.com/mam/11509700/mainproduct/92418/d0.jpg", "desc": "Függetlenül attól, hogy vízszintes, vagy függőleges irányban használja: a hidegvizes magasnyomású mosó, a HD 6/15 M Cage bármilyen helyzettel képes megbirkózni a kemény, mindennapos használat során. A mobil, nagyon robusztus és háromfázisú meghajtású gép új, háromállású sárgaréz hengerfejes fúvókával van felszerelve, amely miatt a tisztítási teljesítmény és az energiahatékonyság akár 20% -kal is javulhat. Az összes magasnyomású alkatrész védelme érdekében a készülében egy automatikus nyomáscsökkentő berendezés van beépítve, és a szivattyú egy kiegészítő vízszűrővel van felszerelve. A HD 6/15 M Cage - t úgy tervezték, hogy a karbantartás nagyon egyszerű legyen, illetve a gép egy porral bevont, csöves szerkezetű acél kerettel van kiegészítve, amely biztosítja, hogy a magasnyomású tisztító készüléket a legnehezebb feladatokra is sérülés nélkül lehessen használni. A szériafelszereltséghez tartozó egyéb felszerelések között szerepel az innovatív EASY! Force magasnyomású pisztoly, amely a magasnyomású sugár visszalökőerejét használja ki a tartáshoz kifejtett erő nullára redukálásához, és az EASY!Lock gyorscsatlakozók a hagyományos csavaros csatlakozásokhoz képest 5-ször gyorsabb tartozékkezelést tesznek lehetővé anélkül, hogy a készülék robusztusságából vagy a hosszú élettartamából bármit veszítene.", "price": 564900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-cage-mobil-11509700.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509700%26utm_name%3DHD%25206%252F15%2520Cage-Mobil", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11509730", "title": "Kärcher - Magasnyomású mosó HD 6/15 M CageEB anniversary edition", "img": "https://s1.kaercher-media.com/mam/11509730/mainproduct/abcd25c4-e7dc-46d0-8f1f-a7ebc4136dc9/d0.jpg", "desc": "A Kärcher 90 éve: a fűtetlen HD 6/15 M Cage Anniversary Edition nagynyomású tisztító fekete színben minden helyzetben megbirkózik a kemény, napi kereskedelmi használat során – akár függőlegesen, akár vízszintesen használják. A manőverezhető, rendkívül robusztus és 3fázisú meghajtású gép egy új, 3 dugattyús, sárgaréz hengerfejes axiális szivattyúval rendelkezik, amely akár 20 százalékkal növeli a tisztítási teljesítményt és az energiahatékonyságot. Automatikus nyomáscsökkentő berendezés van beépítve hogy védje az alkatrészeket, a szivattyúhoz pedig egy további vízszűrő van beépítve. A gép szervizelése egyszerű mert porszórt cső alakú acélkerettel rendelkezik, amely biztosítja, hogy a nagynyomású tisztító még a legnehezebb alkalmazásokban is károsodás nélkül használható legyen. Az alapfelszereltségen túl rendelkezik az innovatív EASY!Force nagynyomású pisztollyal, amely a sugár visszarúgási erejét használja fel a tartóerő nullára csökkentésére, valamint az EASY!Lock gyorscsatlakozók, amelyek ötször gyorsabb kezelést tesznek lehetővé, mint a hagyományos csatlakozásokkal. Az Anniversary Edition szállítási terjedelme egy eco!Booster fúvókát és egy 600 milliméteres szórószárat tartalmaz.", "price": 523900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-m-cageeb-anniversary-edition-11509730.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11509730%26utm_name%3DHD%25206%252F15%2520M%2520CageEB%2520anniversary%2520edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11685080", "title": "Kärcher - Magasnyomású mosó K 6 Special", "img": "https://s1.kaercher-media.com/mam/11685080/mainproduct/193677/d0.jpg", "desc": "A Kärcher K 6 Special magasnyomású mosó egy erőteljes, vízhűtéses motorral felszerelt készülék, amelyet gyakori használatra és jelentős szennyeződések eltávolítására terveztek. Kiemelkedő előnye a 10 méter hosszú magasnyomású tömlő, amely rendkívül nagy mozgásteret biztosít medencék, nagyobb járművek vagy kerti utak tisztításakor. A Vario Power szórószárral a nyomás egyszerűen a felülethez igazítható, míg a szennymaró forgó pontsugara a legmakacsabb kosszal is elbánik. A Quick Connect rendszer és a beépített vízszűrő a kényelmet és a hosszú élettartamot garantálja.", "price": 186990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-6-special-11685080.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11685080%26utm_name%3DK%25206%2520Special", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "11749180", "title": "Kärcher - Magasnyomású mosó HDS 8/18-4 C", "img": "https://s1.kaercher-media.com/mam/11749180/mainproduct/80f9bf24-75cc-4f20-91eb-9bc5579df720/d0.jpg", "desc": "A kompakt osztály legerősebb háromfázisú melegvizes nagynyomású tisztítója: a HDS 8/18-4 C öko!hatékonysággal és gőzfokozattal lenyűgöz ergonómiájával és felhasználóbarátságával. Erőteljes, 4 pólusú motorja vízhűtéses. Egy robusztus axiális szivattyú három kerámiadugattyúval nagy nyomást hoz létre. Az EASY!Force Advanced nagynyomású pisztoly szervo vezérléssel a nyomás és a vízáramlás egyszerű beállításához, a szabadalmaztatott fúvókatechnológia és az EASY!Lock gyorskioldó rögzítők ergonomikus munkavégzést tesznek lehetővé. A Soft Damping System (SDS) csökkenti a vibrációt. A melegvizes technológia hatékonyan bontja fel a kenőanyagokat is, és csökkenti a 15,5 literes tartályból precízen adagolt mosószer-felhasználást. A karbantartásbarát HDS 8/18-4 C nehéz körülmények közötti napi használatra készült. Vízkőmentesítési lehetőség, vízszűrő és biztonsági szelep védi a technológiát. A robusztus alváz véd az ütésektől, míg a nagy kerekek és a kormánygörgő/görgő kiváló manőverezhetőséget biztosítanak. Integrált tárolási lehetőségek vannak a tartozékok számára.", "price": 1562900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fmeleg-vizes-magasnyomasu-mosok%2Fkompakt-kategoria%2Fhds-8-18-4-c-11749180.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11749180%26utm_name%3DHDS%25208%252F18-4%2520C", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11749280", "title": "Kärcher - Magasnyomású mosó HDS 8/18-4 CXA", "img": "https://s1.kaercher-media.com/mam/11749280/mainproduct/81bf2057-f7a3-4bf0-8d8f-7ab03130b453/d0.jpg", "desc": "A kompakt osztály legerősebb háromfázisú melegvizes nagynyomású tisztítója, automatikus tömlődobbal: HDS 8/18-4 CXA öko!hatékonysággal és gőzfokozattal. Erőteljes, 4 pólusú motorja vízhűtéses. Egy robusztus axiális szivattyú három kerámiadugattyúval nagy nyomást hoz létre. A 15 méter hosszú, Teflon® bevonatú Ultra Guard nagynyomású tömlő fel és letekerésére szolgáló automatikus tömlődob még nyomás alatt is rugalmasságot és rövid beállítási időt biztosít. Az EASY!Force Advanced nagynyomású pisztoly szervo vezérléssel a nyomás és a vízáramlás beállításához, a szabadalmaztatott fúvókatechnológiával és az EASY!Lock gyorskioldó rögzítőkkel az ergonomikus munkavégzést teszi lehetővé. A Soft Damping System (SDS) csökkenti a vibrációt. A melegvizes technológia hatékonyan bontja fel a kenőanyagokat is, és csökkenti a 15,5 literes tartályból precízen adagolt mosószer-felhasználást. A karbantartásbarát HDS 8/18-4 CXA nehéz körülmények közötti napi használatra készült. Vízkőmentesítési lehetőség, vízszűrő és biztonsági szelep védi a technológiát. A robusztus alváz véd az ütésektől, míg a nagy kerekek és a kormánygörgő/görgő kiváló manőverezhetőséget biztosítanak.", "price": 1811900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fmeleg-vizes-magasnyomasu-mosok%2Fkompakt-kategoria%2Fhds-8-18-4-cxa-11749280.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11749280%26utm_name%3DHDS%25208%252F18-4%2520CXA", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11805800", "title": "Kärcher - Magasnyomású mosó K 5 Basic", "img": "https://s1.kaercher-media.com/mam/11805800/mainproduct/72607/d0.jpg", "desc": "A Kärcher K 5 Basic magasnyomású mosó egy erőteljes és megbízható társ a közepes szennyeződések rendszeres eltávolításához. Kiemelkedő előnye a nagy teljesítményű, vízhűtéses motor, amely hosszabb élettartamot és kimagasló hatékonyságot garantál. A Vario Power szórószár egyszerű elforgatásával a víznyomás precízen az adott felülethez igazítható a célzott és kíméletes tisztításért. A szennymaró forgó pontsugara a legmakacsabb szennyeződésekkel is elbánik, a beépített vízszűrő pedig védi a szivattyút a hosszú élettartamért.", "price": 131990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-5-basic-11805800.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11805800%26utm_name%3DK%25205%2520Basic", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "11805850", "title": "Kärcher - Magasnyomású mosó K 5 Basic RM", "img": "https://s1.kaercher-media.com/mam/11805850/mainproduct/194319/d0.jpg", "desc": "A Kärcher K5 Basic RM magasnyomású mosó közepes szennyeződésekhez ajánlott, 0,5 literes autósamponnal érkezik, és ragyogóan tisztává varázsolja a nagyobb autókat, kerékpárokat, sőt még a kőfalakat is. A készülék erős, vízhűtéses motorral van felszerelve, valamint egy Quick Connect gyorscsatlakozós pisztolyt és egy 8 méteres magasnyomású tömlőt tartalmaz. A gép legfőbb előnye a sokoldalúság: a Vario Power (VPS) szórószárral a nyomás egyszerűen, a felülethez igazítva állítható az érzékeny részek kíméletes tisztításához, míg a szennymaró az erőteljes, forgó pontsugárral a legmakacsabb szennyeződésekkel is megbirkózik. A beépített vízszűrő megbízhatóan védi a szivattyút.", "price": 137990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-5-basic-rm-11805850.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11805850%26utm_name%3DK%25205%2520Basic%2520RM", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "11870100", "title": "Kärcher - Magasnyomású mosó HD 6/15 G Classic", "img": "https://s1.kaercher-media.com/mam/11870100/mainproduct/175620/d0.jpg", "desc": "A kompakt HD 6/15 G Classic a Kärcher benzinmotoros, mobil hidegvizes magasnyomású mosói közül az ideális, belépő szintű eszköz. A gépkocsiban is rendkívül könnyedén szállítható gép, akár 150 bar üzemi nyomással, illetve robusztus főtengely-szivattyúval is rendelkezik és óránként akár 600 l/h víz áramlási sebességével még a keményebb tisztítási feladatok elvégzésére is képes, például építkezéseken vagy kommunális használat során. A beépített benzinmotor (EU STAGE V) lehetővé teszi a külső áramforrásoktól független önálló működést, a levegővel töltött kerekek pedig biztosítják a szükséges mobilitást a használat helyén, az ergonomikus tolófogantyú és a praktikus tartozéktároló pedig felhasználóbarát kezelést biztosít. A hő- és biztonsági szelepek által védett alkatrészekhez könnyedén hozzá lehet férni. A HD 6/15 G Classic stabil acélcsőváza megbízhatóan megakadályozza a külső mechanikai hatásokból eredő sérüléseket is.", "price": 413900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fbelsoegesu-motor%2Fhd-6-15-g-classic-11870100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11870100%26utm_name%3DHD%25206%252F15%2520G%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11870110", "title": "Kärcher - Magasnyomású mosó HD 7/20 G Classic", "img": "https://s1.kaercher-media.com/mam/11870110/mainproduct/175620/d0.jpg", "desc": "Az építőiparban, a kézműiparban, az épülettisztításban, ráadásul kommunális használat során is különösen előnyös a mi mobil, önálló működésre is képes HD 7/20 G Classic hidegvizes magasnyomású mosónk. Nagy teljesítményű benzinmotorja (EU STAGE V) lehetővé teszi a tisztítási feladatok elvégzését külső áramellátás nélküli helyeken is; a 200 bar üzemi nyomás, a robusztus főtengely-szivattyú és az óránként akár 700 liter vízáramlási sebesség mind-mind kiemelkedő eredményeket biztosítanak. A defektmentes kerekeknek és a stabil acélcsőváznak köszönhetően a gép kellő mobilitással és robusztussággal is rendelkezik; az ergonomikus tolófogantyú, és a például a magasnyomású tömlő és a szórószár számára kialakított tartozéktároló, valamint a kompakt méretek is mind-mind megkönnyítik a gép kezelését, továbbá az autóban történő szállítását. A nagyméretű vízszűrő, valamint a hő- és biztonsági szelep is hatékony védelmet nyújt a belső alkatrészek számára, amelyekhez a szervizelési feladatok ellátásakor is nagyon könnyedén hozzá lehet férni.", "price": 469900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fbelsoegesu-motor%2Fhd-7-20-g-classic-11870110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11870110%26utm_name%3DHD%25207%252F20%2520G%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11870120", "title": "Kärcher - Magasnyomású mosó HD 8/23 G Classic", "img": "https://s1.kaercher-media.com/mam/11870120/mainproduct/175620/d0.jpg", "desc": "Építési területek, közparkok és egyéb, gyakran mindentől távol eső helyek: ha olyan helyszínen kell a kemény takarítási feladatokat ellátnia, ahol nem áll rendelkezésre külső áramforrás, arra a HD 8/23 G Classic hidegvizes magasnyomású, EU STAGE V benzinmotorral felszerelt mosó a tökéletes választás. A 800 liter vízáramlási sebességgel, a 230 bar üzemi nyomással és a robusztus főtengely-szivattyúval ellátott gép még a nagyobb kihívást jelentő tisztítási feladatokat is megbízhatóan megoldja. A HD 8/23 G Classic rendkívül felhasználóbarát, mobil és könnyedén, autóval is szállítható, mindez köszönhetően az ergonomikus tolófogantyújának, a praktikus tartozéktárolójának, a kompakt méreteinek és defektmentes kerekeinek. A gép emellett könnyedén elérhető alkatrészekkel is rendelkezik, amelyeket a nagyméretű vízszűrő, valamint a hő- és biztonsági szelep is hatékonyan védenek. A külső hatásokból eredő károk megelőzésének érdekében a gép rendkívül robusztus acélcsővázzal van felszerelve.", "price": 599900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fbelsoegesu-motor%2Fhd-8-23-g-classic-11870120.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11870120%26utm_name%3DHD%25208%252F23%2520G%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11870130", "title": "Kärcher - Magasnyomású mosó HD 9/25 G Classic", "img": "https://s1.kaercher-media.com/mam/11870130/mainproduct/175620/d0.jpg", "desc": "Az akár 250 bar üzemi nyomással, az óránként 900 liter vízáramlási sebességgel és a robusztus főtengely-szivattyúval felszerelt HD 9/25 G Classic hidegvizes magasnyomású mosó még a nagyobb kihívást jelentő tisztítási feladatokkal is könnyedén megbirkózik. A nagy teljesítményű EU STAGE V benzinmotorral - amellyel külső áramellátásra sem lesz szüksége - valamint a robusztus acélcsővázzal és defektmentes kerekekkel felszerelt HD 9/25 G Classic alkalmas a nehéz takarítási feladatok ellátására az építkezéseken, a kézművesiparban, kommunális használat vagy éppen az építőipari vállalkozók munkavégzése során. Az ergonomikus tolófogantyú és a nagyon kompakt méretek, valamint a például a magasnyomású tömlő és a szórószár számára kialakított tartozéktároló mind-mind megkönnyítik a gép kezelését és autóban való szállítását. A gép fontos alkatrészeihez könnyedén hozzá lehet férni a szervizelési feladatok ellátása során, ráadásul ezeket az alkatrészeket hatékonyan védik a hő- és biztonsági szelepek, valamint a nagyméretű vízszűrő is.", "price": 661900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fbelsoegesu-motor%2Fhd-9-25-g-classic-11870130.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11870130%26utm_name%3DHD%25209%252F25%2520G%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "11879030", "title": "Kärcher - Magasnyomású mosó HD 7/15 G", "img": "https://s1.kaercher-media.com/mam/11879030/mainproduct/124045/d0.jpg", "desc": "150 bar-os teljesítményével a HD 7/15 G a robbanómotoros Advanced sorozatból mindenkor a legjobb tisztítás eredményeket garantálja. A benzinnel hajtott, hidegvizes magasnyomású tisztító Honda benzinmotorral szerelt, teljes függetlenséget biztosítva a külső energiaforrásoktól. Továbbá, a gép képes víz felszívására tavakból vagy víztározókból, és azt tisztításra használni. A gép nagyon kényelmesen használható az EASY!Force magasnyomású pisztollyal, mely a magasnyomású szórópisztoly visszahúzó erejét használja fel a tartóerő nullára csökkentésére a felhasználó számára, csakúgy, mint az EASY!Lock gyorskioldó reteszekkel, melyek ötször gyorsabbá teszik a felszerelést és szétszerelést, mint a hagyományos csavaros csatlakozók. A gépet a legkeményebb körülmények közötti használatra terveztük, kiemelkedően robusztus alapkerettel és meglepő mobilitással, köszönhetően az ergonomikus keretkoncepciónak. A szivattyút megbízhatóan védi a nagy vízszűrő és termoszelep. Védő rácsos keret a daruval emeléshez szükséges szemekkel ellátva, vagy rögzítő készlet tömlődobhoz szintén elérhető választható extraként.", "price": 1116900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fbelsoegesu-motor%2Fhd-7-15-g-11879030.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11879030%26utm_name%3DHD%25207%252F15%2520G", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}]}