{"items": [{"id": "11017000", "title": "Kärcher - Puzzi 9/1 Bp", "img": "https://s1.kaercher-media.com/mam/11017000/mainproduct/185996/d0.jpg", "desc": "A világon egyedülálló a maga nemében, robusztus tartóssággal és vezeték nélküli rugalmassággal kiegészítve: ez a Puzzi 9/1 Bp vezeték nélküli permetextrakciós tisztítónk. A piacon kapható egyetlen akkumulátoros professzionális permetextrakciós gép ez a Puzzi készülék, amely ráadásul mindig lenyűgöző eredményeket produkál kivételes teljesítményével és maximális mozgásszabadságával a kárpitok és textilfelületek tisztításakor, legyen szó bármely iparágról, akár a szálloda- vagy vendéglátóiparról, illetve gépjármű- vagy épülettisztítási műveletekről. Nagy teljesítménye ellenére ez a Puzzi készülék rendkívül csendes, így ideális a nyilvános helyeken történő használatra, emellett ergonomikusan kialakított fogantyúja révén egy kézzel is könnyedén hordozható. Az egészen a rostokig hatoló, legjobb mélytisztítási eredmények érdekében a tisztítóoldat nyomás alatt van, így mélyen a textilszálakba jut, majd a fellazult szennyeződéssel együtt ezt a gép visszaszívja. Alapfelszereltségben a tartozékok a következők: Extra rövid kárpitfej, permetező-elszívó tömlő, 2 az 1-ben tartály a friss víz és a szennyezett víz számára, integrált tartozéktároló és még sok más minden. A gép ezen változatának megrendelésekor azt vegye figyelembe, hogy a nagy teljesítményű 36 V-os Kärcher Battery Power+ akkumulátor és a hozzá tartozó gyorstöltő külön rendelhető, nem a készülék része.", "price": 343900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-9-1-bp-11017000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11017000%26utm_name%3DPuzzi%25209%252F1%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "11017020", "title": "Kärcher - Puzzi 9/1 Bp Adv", "img": "https://s1.kaercher-media.com/mam/11017020/mainproduct/c12ba067-6d54-461e-a365-6230ea1cd933/d0.jpg", "desc": "A világon az egyetlen ilyen gép, amely rendkívül robusztus kialakítást és vezeték nélküli flexibilitást kínál: A Puzzi 9/1 Bp Adv Pack vezeték nélküli permetextrakciós tisztítónk. A piacon kapható egyetlen professzionális akkumulátoros permetextrakciós készülékként ez a Puzzi mindig kivételes teljesítménnyel és maximális mozgásszabadsággal szolgál a kárpitok, szőnyegek és egyéb textilfelületek mélytisztításakor a különböző iparágakban, legyen szó szállodákról vagy vendéglátásról, gépjármű- vagy épülettakarításról. Nagy teljesítménye ellenére a Puzzi rendkívül csendes, így ideális a nyilvános helyiségekben történő használatra: ráadásul ergonomikusan kialakított fogantyúja révén egy kézzel is könnyedén hordozható. A legjobb tisztítási eredmények érdekében a tisztítóoldat nyomás alatt van, és mélyen a textilszálakba permeteződik, majd a fellazult szennyeződéssel együtt vissza is szívódik. Alapfelszereltségben szállítva: Kárpitfej, permetező/szívótömlő, padlófej, permetező/szívócső, 2 az 1-ben tartály a frissvíz-tartály feltöltéséhez és a szennyezett víz kiürítéséhez, integrált tartozéktároló és még sok más. A gép ezen változatának megrendelésekor vegye figyelembe, hogy a nagy teljesítményű 36 V-os Kärcher Battery Power+ akkumulátort és a hozzá tartozó gyorstöltőt külön kell megrendelni.", "price": 388900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-9-1-bp-adv-11017020.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11017020%26utm_name%3DPuzzi%25209%252F1%2520Bp%2520Adv", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "11017500", "title": "Kärcher - Puzzi 2/1 Bp", "img": "https://s1.kaercher-media.com/mam/11017500/mainproduct/86bff3a1-d6c6-4e70-b722-6a33a3402d3b/d0.jpg", "desc": "Robusztus, strapabíró és nagy teljesítményű vezeték nélküli rugalmassággal: Puzzi 2/1 Bp akkumulátoros permet-extrakciós tisztítónk. Ez a hordozható akkumulátoros porelszívó gép folttisztításra és foltok eltávolítására is használható, így könnyedén eltünteti a friss vagy rászáradt foltokat textíliákon, például kárpitozott székeken, kanapékon, autóüléseken és még sok máson. A Puzzi 2/1 Bp pillanatok alatt eltávolítja az összes foltot a kiemelkedő porszívózási teljesítményének köszönhetően, amely egyben gyors száradást is biztosít. Kompakt kialakításának, kis súlyának és ergonomikus fogantyújának köszönhetően a gép könnyen hordozható egy kézzel. A legjobb folteltávolítási eredmény elérése érdekében a tisztítóoldatot nyomás alá helyezzük, és mélyen a textilszálakba permetezzük, mielőtt a fellazult szennyeződéssel együtt felporszívózzuk. Alapfelszereltségként szállítjuk: kárpitfúvóka, szóró-/szívótömlő, külön tartályok friss és szennyezett víz számára, valamint beépített tartozéktároló. Ennek a gépváltozatnak a megrendelésekor vegye figyelembe, hogy a nagy teljesítményű 36 V-os Kärcher Battery Power+ akkumulátort és a hozzá tartozó gyorstöltőt külön kell megrendelni.", "price": 153900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fszonyeg-es-karpittisztitok%2Fszonyeg-es-karpittisztito-gepek%2Fpuzzi-2-1-bp-11017500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11017500%26utm_name%3DPuzzi%25202%252F1%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "11172000", "title": "Kärcher - Akkumulátoros magasnyomású mosó K 2 Battery", "img": "https://s1.kaercher-media.com/mam/11172000/mainproduct/106355/d0.jpg", "desc": "A Kärcher K 2 Battery akkumulátoros magasnyomású mosó a hálózati áramtól való teljes függetlenséget kínálja. Legfőbb előnye a mobilitás: nemcsak áramforrás nélkül működik, de egy szívótömlővel alternatív forrásból, például hordóból vagy tóból is képes vizet felszívni. A standard, boost és tisztítószeres üzemmódok segítségével a nyomás mindig a feladathoz igazítható, legyen szó autó, csónak vagy kerti bútor tisztításáról. A magasnyomású mosó a 36 V-os Kärcher Battery Power platform akkumulátorával kompatibilis (az akkumulátor és a töltő külön kapható).", "price": 93990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-battery-11172000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11172000%26utm_name%3DK%25202%2520Battery", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "11172200", "title": "Kärcher - Akkumulátoros magasnyomású mosó K 2 Battery Set", "img": "https://s1.kaercher-media.com/mam/11172200/mainproduct/93428/d0.jpg", "desc": "A Kärcher K 2 Battery Set egy azonnal használható, akkumulátoros magasnyomású mosó készlet.Kiemelkedő előnye az innovatív Real Time Technology. Az akkumulátor LCD kijelzőjén mindig pontosan látható a hátralévő üzemidő percben, töltés közben a töltöttségi szint, tároláskor pedig a kapacitás százalékban. A mosó három üzemmódot kínál a tökéletes eredményért. A nyomásszintek a szórószár cseréjével egyszerűen válthatók a normál, a Boost (extra erő) és a vegyszeres tisztítás között. A még nagyobb rugalmasság érdekében a készülék egy szívótömlővel alternatív vízforrásokból, például esővízgyűjtőből is képes vizet felszívni. A csomag tartalmazza a hosszú élettartamú, nagy teljesítményű lítium-ion akkumulátort és a töltőt is. Ezek az akkumulátorok kompatibilisek a 36 V-os Kärcher Battery Power platform összes többi készülékével, így egyetlen akkumulátorral számos más kerti és tisztítóeszköz is működtethető.", "price": 163990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fmagasnyomasu-mosok%2Fk-2-battery-set-11172200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11172200%26utm_name%3DK%25202%2520Battery%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Pressure Washers", "findora_main": "kert", "cat": "kert"}, {"id": "11482010", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Tact L", "img": "https://s1.kaercher-media.com/mam/11482010/mainproduct/75309/d0.jpg", "desc": "Gépek, járművek, műhelyek és építési területek gyors és hatékony tisztításához: a Kärcher NT 30/1 Tact nedves és száraz porszívója univerzális gép a professzionális felhasználók számára, a különböző iparágakban. Ez a kompakt, többfunkciós porszívó lenyűgöző Tact automatikus szűrőtisztító rendszerrel és nedvességálló harmonikaszűrővel rendelkezik nagy mennyiségű finom por pormentes eltávolításához, hosszú munkavégzési időszakok alatt. A por és a folyadék megbízhatóan összegyűjthető a masszív, 30 literes tartályban, mely ütközésvédelemmel és fém gördülőkerekekkel rendelkezik. Kezelése és működtetése könnyű, mivel a gép középső, forgókapcsolója nagyban megkönnyíti a munkát. A gépet az újonnan kifejlesztett, modern tartozékok teszik teljessé, melyek kényelmesen tárolhatók a beépített szívótömlő és tartozék tárolón. A gumival bevont felületek és a rögzítési lehetőségek lehetővé teszik a szerszámok és dobozok elhelyezését a gép lapos fejrészén csúszásmentesen vagy lerögzítve.", "price": 248900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Ftact-kategoria%2Fnt-30-1-tact-l-11482010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482010%26utm_name%3DNT%252030%252F1%2520Tact%2520L", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482110", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Tact Te L", "img": "https://s1.kaercher-media.com/mam/11482110/mainproduct/75313/d0.jpg", "desc": "A napi takarítás az építési területeken és a műhelyekben nagy kihívást jelent, csakúgy a szerelők, mint a berendezések számára. NT 30/1 Tact Te nedves és száraz porszívóink megfelelnek ezeknek a követelményeknek. Ez a kompakt, finom porhoz alkalmas, 30 literes tartállyal, masszív gördülőkerekekkel és ütközésvédelemmel rendelkező készülék, a bevált Tact szűrőtisztító rendszerrel biztosítja az apró szemcséjű anyagok megszakítás nélküli felszívását nagy terhelés esetén is. A vízhatlan PES harmonikaszűrő is elősegíti a pormentes munkakörnyezet kialakítását. A mesterek és gépkezelők megbecsülik a készülék könnyű kezelését és a szívó tartozékok egyszerű kiválasztását az újonnan kifejlesztetett forgatható kapcsolónak és a végtelenül változtatható sebességszabályozásnak köszönhetően. A gép újonnan kifejlesztett, modern tartozékokkal rendelkezik, melyek kényelmesen tárolhatók a beépített szívótömlő és tartozék tárolón. A szerszámgépekkel való munkavégzés könnyebb, az automatikus be/ki kapcsolóval rendelkező elektromos kimenetnek köszönhetően.", "price": 255900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Ftact-kategoria%2Fnt-30-1-tact-te-l-11482110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482110%26utm_name%3DNT%252030%252F1%2520Tact%2520Te%2520L", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482210", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Ap L", "img": "https://s1.kaercher-media.com/mam/11482210/mainproduct/212181/d0.jpg", "desc": "NT 30/1 Ap L készülékünk egy kompakt, kiváló minőségű, közepes méretű nedves-/szárazporszívó félautomata szűrőtisztítási rendszerrel. A porszívó számos felhasználásra alkalmas, mint a járműbelső tisztítása, a durva piszok és folyadékok eltávolítása, vagy akár gépek és készülékek letisztítása. Emellett kimagaslóan jó szívóteljesítményével és rendkívül hatékony szűrőtisztítási rendszerével nyűgöz le, amelyek akár közepes mennyiségű finompor eltávolítását is lehetővé teszik, még porzsák használata nélkül is. A készülék egészen egyszerűen egy központi forgókapcsolóval kezelhető, ezenkívül csekély súlyával és a teljesen újonnan kifejlesztett tartozékok jól átgondolt tárolásával tűnik ki – többek között a laposra tervezett fejjel, amely kiegészítő rögzítési lehetőséget nyújt, és amely egy szerszámosláda elhelyezését, ill. felerősítését is lehetővé teszi.", "price": 195900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fap-kategoria%2Fnt-30-1-ap-l-11482210.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482210%26utm_name%3DNT%252030%252F1%2520Ap%2520L", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482310", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Ap Te L", "img": "https://s1.kaercher-media.com/mam/11482310/mainproduct/c0d450a4-15ce-4ca0-bb09-9b7e0ce81305/d0.jpg", "desc": "A rendkívül hatékony félautomata szűrőtisztítás mellett az NT 30/1 Ap Te L kompakt nedves és száraz porszívónk egyik legfigyelemreméltóbb tulajdonsága az integrált készülékcsatlakozó automata be- és kikapcsolás funkcióval az elektromos kéziszerszámok használatához. Kiváló szívóereje sokféle alkalmazást tesz lehetővé, legyen szó kisebb csiszolási munkáról, járműbelső tisztításról, folyadékok eltávolításáról vagy gépi porszívókról. Még közepes mennyiségű finom por is könnyen felszívható szűrőzsák nélkül. A porszívóhoz antisztatikus készítmény is tartozik. A könnyen kezelhető gép összes fő beállítása központi forgókapcsolóval történik, a vadonatúj tartozékokhoz pedig okos tárolási lehetőségek vannak beépítve. A nedves és száraz porszívó extra lapos feje lehetővé teszi a lerakását, és a rögzítési lehetőségek lehetővé teszik egy szerszámos doboz rögzítését is.", "price": 213900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fap-kategoria%2Fnt-30-1-ap-te-l-11482310.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482310%26utm_name%3DNT%252030%252F1%2520Ap%2520Te%2520L", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482350", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Tact Te M ACD", "img": "https://s1.kaercher-media.com/mam/11482350/mainproduct/13ff359d-84d5-483a-8772-282e8850a747/d0.jpg", "desc": "Építkezéseken és műhelyekben naponta találkozunk veszélyes, részben tüdőbe jutó különböző finomporokkal. Új, teljesen automatikus szűrőtisztításának köszönhetően NT 30/1 Tact Te M kompakt nedves-/szárazporszívónk eddig nem ismert mennyiségű finomport távolít el a 99,9 százalékos garantált szűréshatékonyság mellett. Ennek során a szűrőtisztítást és a szívóteljesítményt érzékelők által vezérelt elektronika felügyeli és szabályozza folyamatosan. Az indítóautomatikával felszerelt beépített készülékaljzattal, valamint a komplett antisztatikus rendszerrel (és vezetőképes tartozékokkal) a készülék különösen alkalmas a porképző elektromos szerszámok esetében a közvetlen porelszívásra. A már padlóra vagy berendezésre lerakódott por az újan fejlesztett, a készüléken biztonságosan tárolható tartozékokkal gond nélkül és teljes mértékben a robusztus, fémkerekes és ütközővel felszerelt 30 literes tartályba szívható.", "price": 315090.0, "original_price": 403900.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fbiztonsagi-vakuumos-rendszerek%2Fnt-30-1-tact-te-m-acd-11482350.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482350%26utm_name%3DNT%252030%252F1%2520Tact%2520Te%2520M%2520ACD", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482370", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Tact Te H ACD", "img": "https://s1.kaercher-media.com/mam/11482370/mainproduct/940d5fd9-4fae-43ec-9ac1-c9d386ec391a/d0.jpg", "desc": "A régi építésű ingatlanok felújításakor nem tudni, mi vár az emberre. A munkálatok során gyakran azbeszt, valamint egyéb egészségre ártalmas és rákkeltő anyagok kerülnek a levegőbe, amelyeket azonnal el kell távolítani. Az NT 30/1 Tact Te H készülék a pontosan erre a feladatra alkalmas nedves-/szárazporszívó. Szélsőségesen kompakt és rendkívül mobilis módon nem csupán a külsőséges szükséges feltételeknek tesz eleget, hanem a H porosztályba tartozó mindennemű porra bevizsgált és engedélyezett. Az új, innovatív kettős szűrésnek köszönhetően egyrészt a veszélyes porok egy biztonsági porzsákkal összegyűjthetők, másrészt a nagy mennyiségű kevésbé veszélyes porok közvetlenül a 30 literes tartályba gyűjthetők. Ennek során a továbbfejlesztett, nagy hatékonyságú Tact szűrőtisztító rendszer kerül bevetésre. Így a készülék 99,995 százalékos garantált szűréshatékonyságot ér el. A praktikus, indítóautomatikával felszerelt készülékaljzat, valamint a teljesen antisztatikus kivitel a vezetőképes tartozékokkal teljessé teszi az NT 30/1 Tact Te H jól átgondolt koncepcióját.", "price": 352490.0, "original_price": 451900.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fbiztonsagi-vakuumos-rendszerek%2Fnt-30-1-tact-te-h-acd-11482370.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482370%26utm_name%3DNT%252030%252F1%2520Tact%2520Te%2520H%2520ACD", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482510", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Ap Te M", "img": "https://s1.kaercher-media.com/mam/11482510/mainproduct/6a89cc62-4637-432f-8c8f-1809b0c54347/d0.jpg", "desc": "Az NT 30/1 Ap Te M megbízhatóan és biztonságosan távolítja el az építkezéseken és a műhelyekben keletkező összes finom port. A félautomata szűrőtisztítással rendelkező kompakt porszívó PES szálas anyagból készült nedvességálló \"Wet & Dry\" lapos redős szűrővel rendelkezik az M porosztályú finom por, folyadékok és durva szennyeződések felszívására, és 99,9 százalékos szűrési hatékonyságot garantál. Az automata indítással rendelkező integrált készülékaljzat és a teljes antisztatikus rendszer (vezetőképes tartozékokkal) ideálissá teszi a porszívót a porképző elektromos szerszámok közvetlen elszívására. A gép kezelése rendkívül egyszerű, hiszen a legfontosabb beállításokat egy központi forgókapcsoló segítségével állíthatjuk be. Az első osztályú szívóerő sokféle alkalmazást tesz lehetővé: csiszolási munkák, szerelési és szerelési munkák, folyadékok eltávolítása vagy elszívás a gépekből és rendszerekből.", "price": 178590.0, "original_price": 228900.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fbiztonsagi-vakuumos-rendszerek%2Fnt-30-1-ap-te-m-11482510.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482510%26utm_name%3DNT%252030%252F1%2520Ap%2520Te%2520M", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482530", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Ap Te H", "img": "https://s1.kaercher-media.com/mam/11482530/mainproduct/89055319-1b77-41b9-9f7c-d014328675b1/d0.jpg", "desc": "A Kärcher NT 30/1 Ap Te H biztonsági porszívója lenyűgöző az üvegszálas anyagból készült HEPA-H 13 lapos redős szűrőjével. Ez lehetővé teszi a rendkívül veszélyes és rákkeltő, H porosztályba tartozó porok, például azbeszt, ólom és penész eltávolítására, amelyek a műhelyekben és még inkább az építési területeken képződnek a felújítási munkák során. A porszívó 99,995%-os szűrési hatékonyságot garantál, és nagy teljesítményű turbinája segítségével könnyedén eltávolítja a finom port. Az automatikus indítással és antisztatikus rendszerrel (vezetőképes tartozékokkal) ellátott integrált készülékaljzatnak köszönhetően ideális a porképző elektromos kéziszerszámok közvetlen elszívására. A porszívó nagy szívóteljesítményének köszönhetően sokféle alkalmazásra használható: csiszolási és felújítási munkák, össze vagy beszerelési munkák, folyadékok eltávolítása vagy elszívás gépekből és rendszerekből. Mivel a porszívó strapabíró, gumírozott tápkábellel rendelkezik, ideális szerkezeti munkákhoz és felújítási területeken történő használatra.", "price": 241900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fbiztonsagi-vakuumos-rendszerek%2Fnt-30-1-ap-te-h-11482530.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482530%26utm_name%3DNT%252030%252F1%2520Ap%2520Te%2520H", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11482800", "title": "Kärcher - Nedves és száraz porszívó NT 30/1 Tact Te L Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/11482800/mainproduct/276adc68-7c7d-480b-9211-9fd7efdedd1a/d0.jpg", "desc": "A Kärcher 90. évfordulója: az NT 30/1 Tact Te L Anniversary Edition nedves és száraz porszívó fekete színben ideális az építkezéseken és a műhelyekben végzett kemény munkákhoz. Könnyedén teljesíti azokat a magas követelményeket, amelyeket a professzionális kézművesek a berendezéseikre támasztanak. A kompakt porszívó robusztus, 30 literes tartálya erős fém görgőkkel és lökhárítóval rendelkezik. Az automatikus Tact szűrőtisztító rendszernek köszönhetően nagy mennyiségű finom por zavartalan elszívását teszi lehetővé még nehéz körülmények között is. Sőt, a nedvességálló PES lapos redős szűrő hozzájárul a pormentes munkakörnyezethez. A gép könnyű kezelhetősége lenyűgöző: a szívóprogram kiválasztása egyszerű a forgókapcsolóval és a fokozatmentesen változtatható fordulatszám-szabályozással. A porszívó teljes antisztatikus rendszerrel rendelkezik vezetőképes tartozékokkal: elektromosan vezető szívótömlővel, ívvel és rozsdamentes acél szívócsővel. A kiegészítők a beépített szívótömlőben és a tartozékok tárolójában tárolhatók a nagyobb kényelem érdekében. Az automatikus be-/kikapcsolású készülékcsatlakozó megkönnyíti az elektromos szerszámokkal való munkát.", "price": 271900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Ftact-kategoria%2Fnt-30-1-tact-te-l-anniversary-edition-11482800.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11482800%26utm_name%3DNT%252030%252F1%2520Tact%2520Te%2520L%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11483110", "title": "Kärcher - Nedves és száraz porszívó NT 40/1 Tact Te L", "img": "https://s1.kaercher-media.com/mam/11483110/mainproduct/164004/d0.jpg", "desc": "NT 40/1 Tact Te nedves és száraz porszívónk ideális gép mindenkinek, akinek ugyanolyan fontos a nagy tartály, mint a kiváló mozgékonyság. 40 literes, masszív tartálya, mely könnyedén befogad bármely port és szennyeződést, a finom szemcséktől a nagyobb darabokig, sőt a folyadékot is, ütközésvédelemmel és erős fém kerekekkel rendelkezik. Bármikor lehetséges a hosszan tartó, megszakítás nélküli munkavégzés. Ez különösen az egyedülálló Tact szűrőtisztító rendszernek és a nedvességálló PES harmonikaszűrőnek köszönhető. A szívási beállításokat szabályozó, új központi forgókapcsoló, a végtelenül változtatható sebességszabályozás és a beépített elektromos kimenet biztosítja a kényelmes működtetést. A gép kompakt mérete megkönnyíti a kezelést és a szállítást; ergonomikus tolófogantyú, mely gyorsan felszerelhető és leszerelhető, opcióként mindig megrendelhető. Akár a gyártócsarnokban, a műhelybenvagy a helyszínen: minden gépkezelő kihasználhatja a tartozékok tág, újonnan kifejlesztett körét, melyek közvetlenül a gépen vagy a gépben tárolhatók és rögzíthetők.", "price": 322900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Ftact-kategoria%2Fnt-40-1-tact-te-l-11483110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11483110%26utm_name%3DNT%252040%252F1%2520Tact%2520Te%2520L", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11483210", "title": "Kärcher - Nedves és száraz porszívó NT 40/1 Ap L", "img": "https://s1.kaercher-media.com/mam/11483210/mainproduct/71333aaa-a7f3-47c1-8db7-1d17ea04ef98/d0.jpg", "desc": "Kiváló minőségű NT 40/1 Ap L nedves-/szárazporszívó 40 literes tartállyal és félautomata szűrőtisztítási rendszerrel, amelyek a kimagasló szívóteljesítménnyel együttműködve a finompor eltávolítását még akkor is megengedik, ha porzsák nélkül dolgozunk. A porszívó sokoldalúan használható, legyen szó durva piszok és folyadék eltávolításáról, gépek és készülékek letisztításáról, vagy például a járműbelső tisztításáról, továbbá a jól átgondolt részleteknek köszönhetően a teljesen újonnan fejlesztett tartozékok tárolásáról. Többek között a fejét olyan laposra terveztük, hogy gond nélkül elhelyezhető rajta egy szerszámosláda, továbbá a rögzítési lehetőségeknek köszönhetően rá is erősíthető. Ezenkívül az NT 40/1 Ap L rendkívül egyszerű kezelhetőségével is lenyűgöz. Továbbá minden fontos funkció egy központi forgókapcsolón keresztül kiválasztható és beállítható.", "price": 215900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fap-kategoria%2Fnt-40-1-ap-l-11483210.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11483210%26utm_name%3DNT%252040%252F1%2520Ap%2520L", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11483400", "title": "Kärcher - Nedves és száraz porszívó NT 40/1 Tact Bs", "img": "https://s1.kaercher-media.com/mam/11483400/mainproduct/129536/d0.jpg", "desc": "A pékek és a cukrászok megkönnyebbülten felsóhajthatnak, ha az NT 40/1 Tact Bs sütőipari porszívónkat választják. Legyen szó akár padlóról, gépekről vagy más egyéb eszközökről - és opcionálisan választható kiegészítőivel lehet szó akár a sütőről vagy kemencéről is: A porszívó könnyen megbirkózik minden olyan kihívással, amely a pékségekben várja. A erős, fémből készült záró reteszeivel robbanásbiztos gépként van tanúsítva, ezért tökéletesen alkalmas a potenciálisan veszélyes lisztpor elszívására is. Az automatikus Tact szűrőtisztítás nem csak a folyamatosan nagy szívóteljesítményt biztosítja, hanem lehetővé teszi a nagy mennyiségű finom por elszívását is. Emiatt a porszívó rendkívül egyszerűen kezelhető a középső forgókapcsolóval, ezenkívül a készülék a robusztus tartálya miatt a keményebb takarítási feladatokkal is megbírkózik, és a szériafelszereltségben található ergonómikus nyomókarnak köszönhetően nagyon könnyen szállítható.", "price": 360900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fspecialis-porszivok%2Fnt-40-1-tact-bs-11483400.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11483400%26utm_name%3DNT%252040%252F1%2520Tact%2520Bs", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11483560", "title": "Kärcher - Nedves és száraz porszívó NT 40/1 Tact Te M ACD Wood", "img": "https://s1.kaercher-media.com/mam/11483560/mainproduct/7478f97a-2245-4396-b9f5-11f36676c065/d0.jpg", "desc": "A nagy mennyiségű fa és rostos por gyorsan eltömődéshez vezet a hagyományos szűrőrendszerekben. Nem ez a helyzet az NT 40/1 Tact Te M kompakt nedves és száraz porszívónk esetében, amelyet kifejezetten a fafeldolgozó ipar követelményeihez terveztünk, és egyidejűleg soha nem látott mennyiségű faport képes kezelni, garantált, 99,9 százalékos szűrési hatékonysággal. Ezt egy új patronos szűrő, teljesen automatikus szűrőtisztítással, valamint a szűrőtisztítás és a szívóteljesítmény hatékony felügyeletével és vezérlésével, érzékelővel vezérelt elektronikával teszi lehetővé. A porképző elektromos kéziszerszámok közvetlen porszívózása is könnyen elvégezhető a beépített gépi aljzatnak köszönhetően automatikus indítással, valamint a komplett antisztatikus rendszerrel (beleértve a vezetőképes tartozékokat is). Az NT 40/1 Tact Te M ergonomikus tolófogantyúval és robusztus 40 literes tartállyal is fel van szerelve, ezért alkalmas műhelyekben, asztalosokban és ipari vállalatokban való használatra.", "price": 437900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Ftact-kategoria%2Fnt-40-1-tact-te-m-acd-wood-11483560.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11483560%26utm_name%3DNT%252040%252F1%2520Tact%2520Te%2520M%2520ACD%2520Wood", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11484110", "title": "Kärcher - Nedves és száraz porszívó NT 50/1 Tact Te L", "img": "https://s1.kaercher-media.com/mam/11484110/mainproduct/75320/d0.jpg", "desc": "Finom por, durva szennyeződés, folyadékok: NT 50/1 Tact Te nedves és száraz porszívónk valóban megállíthatatlan. 50 literes, ütközésvédelemmel felszerelt tartálya a fém kerekekkel és olajálló leeresztő tömlővel, valamint az állítható magasságú tolófogantyú ideálissá teszi munkahelyek és üzemekben használt gépek, műhelyek és építési területek tisztításához. A gépet olyan iparban és építőiparban tevékenységet végző, a legnagyobb kihívásokkal szembesülő vevők számára fejlesztettük ki, akik megbíznak a professzionális gépekben és értékelik a megszakítás nélküli, mindennapos pormentes munkavégzést. Ez többek között a bevált Tact szűrőtisztító rendszernek és a nedvességálló PES harmonikaszűrőnek köszönhető. A beépített elektromos kimenet automatikus be/ki kapcsolóval megkönnyíti a szerszámgépekkel végzett munkát, míg az új, központi forgókapcsolóval könnyű kiválasztani a szívási beállításokatés a sebesség folyamatosan szabályozható egy másik gombbal. Az újonnan kifejlesztett tartozékok széles köre a gép standard tartozékai, melyek kényelmesen tárolhatók a beépített szívótömlő és tartozék tárolón.", "price": 389900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Ftact-kategoria%2Fnt-50-1-tact-te-l-11484110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11484110%26utm_name%3DNT%252050%252F1%2520Tact%2520Te%2520L", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "11484350", "title": "Kärcher - Nedves és száraz porszívó NT 50/1 Tact Te M ACD", "img": "https://s1.kaercher-media.com/mam/11484350/mainproduct/0f83b492-3dce-4cf2-8b82-a226249e0840/d0.jpg", "desc": "Az új, teljesen automata szűrőtisztításnak köszönhetően az 50/1 Tact Te M nedves-/szárazporszívónk eddig nem ismert mennyiségű finomport távolít el a 99,9 százalékos garantált szűréshatékonyság mellett. Érzékelők által vezérelt elektronikával a készülék állandó optimális szűrőtisztításról, és ezáltal folyamatosan nagy szívóteljesítményről gondoskodik. A nagy és robusztus, fémkerekes és állítható tolófogantyúval ellátott 50 literes tartállyal összedolgozva a készülék nagy mennyiségű, M porosztályú veszélyes finomporokkal, de a durva szennyeződésekkel és a folyadékokkal is megküzd. Az NT 50/1 Tact Te M indítóautomatikával ellátott készülékaljzattal, valamint teljes, vezetőképes tartozékokkal ellátott antisztatikus rendszerrel van felszerelve. Így különösen alkalmas a porképző elektromos szerszámok esetében a közvetlen porelszívásra. A már padlóra vagy berendezésre lerakódott por a teljesenújan fejlesztett, 4 méteres szívótömlőből, nemesacél szívócsövekből, valamint széles padlótisztító fejből álló tartozékokkészlettel biztonságosan felporszívózható. Az átgondolt tárolási lehetőségeknek hála az összes tartozék biztonságosan a készüléken tárolható.", "price": 489900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Ftact-kategoria%2Fnt-50-1-tact-te-m-acd-11484350.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D11484350%26utm_name%3DNT%252050%252F1%2520Tact%2520Te%2520M%2520ACD", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}]}