{"items": [{"id": "16453730", "title": "Kärcher - Home &amp; Garden szivattyú BP 7 Home & Garden", "img": "https://s1.kaercher-media.com/mam/16453730/mainproduct/90919/d0.jpg", "desc": "Legyen szó a kert folyamatos öntözéséről vagy a mosógép, illetve mellékhelyiség vízellátásáról, a tartós és karbantartást nem igénylő BP 7 Home & Garden szivattyú ideális az alternatív vízforrásokból történő házi vízellátáshoz. Az automatikus start / stop funkciónak köszönhetően a BP 7 automatikusan be- és kikapcsol. Vészhelyzetben a szárazon futás elleni védelem kikapcsolja a szivattyút, és hibajelzés világít. Az 5 fokozatú meghajtás nagy teljesítményt, hatékony és megbízható működést biztosít. Azonos áramlási sebesség mellett a BP 7 Home & Garden kisebb motorteljesítményt igényel, mint a hagyományos Jet-szivattyúk, ezáltal kb. 30% energia takarítható meg. A beépített pedálos lábkapcsoló, a 2 kimenet a két csatlakozatott készülék egyidejű működtetéséhez, valamint a zajtompító gumilábak további kényelmi funkciókként szolgálnak. Az alaptartozékként szolgáló előszűrő, valamint a beépített visszacsapó szelep biztosítják a megbízható működést. Garanciája opcionálisan 5 évre meghosszabbítható.", "price": 160990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-7-home-garden-16453730.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16453730%26utm_name%3DBP%25207%2520Home%2520%2526%2520Garden", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16454200", "title": "Kärcher - Ciszterna szivattyú BP 2 Cistern", "img": "https://s1.kaercher-media.com/mam/16454200/mainproduct/48781/d0.jpg", "desc": "A BP 2 Cistern merülőnyomószivattyú ideális az alternatív vízvételi helyekről történő kerti öntözéshez. Az esővíz, a kútvíz vagy a talajvíz célzott használatával nagy mennyiségű értékes ivóvíz takarítható meg. A rozsdamentes acélból készült szivattyúház, a menetes csatlakozófej és a rozsdamentes markolat rendkívül masszívvá teszi. A szivattyúhoz rögzítőkötél csatlakoztatható, pl. az aknába való leeresztés céljából. A merülőszivattyú beépített előszűrővel és úszókapcsolóval rendelkezik, amely a viszszinttől függően a szivattyút ki- és bekapcsolja, ezáltal megakadályozva a szárazonfutást. A kapcsolási szint igény szerint állítható. Alaptartozékként tartalmaz egy 3/4\"- és egy 1\" tömlőcsatlakozó készletet, amely segítségével a tömlők könnyedén a szivattyúhoz csatlakoztathatók. Rendelkezik továbbá egy beépített visszacsapó szeleppel.", "price": 91990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-2-cistern-16454200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16454200%26utm_name%3DBP%25202%2520Cistern", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16454210", "title": "Kärcher - Mélykút szivattyú BP 4 Deep Well", "img": "https://s1.kaercher-media.com/mam/16454210/mainproduct/48807/d0.jpg", "desc": "A BP 4 Deep Well merülőnyomó szivattyú ideális az alternatív vízvételi helyeken történő használathoz. Alkalmas kerti öntözéshez, illetve egy nyomókapcsolóval kiegészítve házi vízellátáshoz is. A saját (mély)kútból származó víz használatával a háztartásban és a kertben egyaránt nagy mennyiségű értékes ivóvíz takarító meg. A rozsdamentes acélból készült szivattyúház, illetve a menetes csatlakozók rendkívül masszívak. A beépített előszűrő, valamint a tartóláb megbízhatóan védi a szivattyút a szennyeződésektől a telepítés során, illetve azt követően. A mellékelt 15 m-es rögzítőkötéllel a szivattyú biztonságosan leengedhető az aknába. A különálló ki- és bekapcsolónak köszönhetően a kábel végén a szivattyú kényelmesen és biztonságosan használható. Alaptartozékként tartalmaz egy 3/4\"és egy 1\" tömlőcsatlakozó készletet, amelyekkel a tömlők könnyedén a szivattyúhoz csatlakoztathatók. Rendelkezik továbbá egy beépített visszacsapó szeleppel.", "price": 118990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-4-deep-well-16454210.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16454210%26utm_name%3DBP%25204%2520Deep%2520Well", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16454220", "title": "Kärcher - Mélykút szivattyú BP 6 Deep Well", "img": "https://s1.kaercher-media.com/mam/16454220/mainproduct/48828/d0.jpg", "desc": "A 30 m hosszú csatlakozókábelnek köszönhetően a BP 6 Deep Well merülőnyomó szivattyú nagyobb mélységű kutakból is képes vizet nyerni. Legyen szó kert öntözéséről, vagy akár házi vízellátásról - a nyomáskapcsoló segítségével - a (mély)kútból nyert talajvízzel megtakaríthatja a értékes ivóvizet. A rozsdamentes acélból készült szivattyúház és menetes csatlakozók rendkívül masszívak. A beépített előszűrő és tartóláb megvédi a szivattyút a szennyeződésektől a telepítés során, illetve azt követően is. A mellékelt 30 m-es rögzítőkötél segítségével a szivattyú biztonságosan az aknába engedhető. A kábel végén lévő, különálló ki- és bekapcsolónak köszönhetően a szivattyú kényelmesen és biztonságosan használható. Alaptartozékként tartalmaz egy 3/4\"- és egy 1\" tömlőcsatlakozó készletet, amelyekkel tömlők könnyedén a szivattyúhoz csatlakoztathatók. Rendelkezik továbbá egy beépített visszacsapó szeleppel.", "price": 155990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-6-deep-well-16454220.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16454220%26utm_name%3DBP%25206%2520Deep%2520Well", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16454600", "title": "Kärcher - Hordószivattyú BP 1 Barrel", "img": "https://s1.kaercher-media.com/mam/16454600/mainproduct/18274/d0.jpg", "desc": "A BP 1 Barrel hordószivattyú tökéletes helyettesítője a öntözőkannának. Ezáltal az öntözés gyerekjátékká válik, a nehéz locsolókanna cipelése pedig már csak a múlté. Nemcsak a hátkímélő, hanem a pénztárcabarát is, hiszen az ingyenes, tápanyagokban gazdag esővíznek köszönhetően megtakarítja a értékes ivóvizet. Az innovatív hordórögzítő bilincs tökéletes rögzítést biztosít, ezáltal garantálva a valóban hatékony és megtérülő öntözést. A hordórögzítő bilincsen továbbá található egy beépített ki- és bekapcsoló, amellyel a szivattyú kényelmesen, idő- és energiatakarékosan be-, illetve kikapcsolható. Az úszókapcsoló, vízszinttől függően szabályozza a szivattyú működését, amely ezáltal megvédi a készüléket a szárazonfutástól. A hordórögzítőnél elhelyezett rugalmas tömlőnek köszönhetően a szivattyú bármely magassághoz egyedileg beállítható.", "price": 32990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-1-barrel-16454600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16454600%26utm_name%3DBP%25201%2520Barrel", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16454650", "title": "Kärcher - Hordószivattyú BP 1 Barrel Set", "img": "https://s1.kaercher-media.com/mam/16454650/mainproduct/64371/d0.jpg", "desc": "A BP 1 Barrel Set hordószivattyú tökéletes alternatívája a öntözőkannának, amellyel az öntözés már gyerekjáték, a nehéz locsolókanna cipelése pedig a múlté. Nemcsak a hátkímélő, hanem a pénztárcabarát is, hiszen az ingyenes, tápanyagokban gazdag esővíznek köszönhetően megtakarítja a értékes ivóvizet. A készlet tartalma: 15 m 1/2\"-os PrimoFlex® tömlő, egy szórópisztoly, univerzális tömlőcsatlakozók (Aqua Stop-pal). A hordószivattyú azonnal használatra kész, hiszen közvetlenül a hordóra csatlakoztatható. Az innovatív hordórögzítő bilincs tökéletes rögzítést biztosít, ezáltal garantálva a valóban hatékony és megtérülő öntözést. A hordórögzítő bilincsen továbbá található egy beépített ki- és bekapcsoló, amellyel a szivattyú kényelmesen, időt- és energiatakarékosan be-, illetve kikapcsolható. Az úszókapcsoló, vízszinttől függően szabályozza a szivattyú működését, amely ezáltal megvédi a készüléket a szárazonfutástól. A hordórögzítőnél elhelyezett rugalmas tömlőnek köszönhetően a szivattyú bármely magassághoz egyedileg beállítható.", "price": 44990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-1-barrel-set-16454650.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16454650%26utm_name%3DBP%25201%2520Barrel%2520Set", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16454750", "title": "Kärcher - Hordószivattyú BP 2.000-18 Barrel", "img": "https://s1.kaercher-media.com/mam/16454750/mainproduct/189930/d0.jpg", "desc": "Egyszerűen fenntartható és olcsó: A BP 2.000-18 hordószivattyú tökéletes megoldás az áramforrással nem rendelkező kertek számára, és tökéletes helyettesítője az öntözőkannának. Az esővíztárolóból származó, könnyen elérhető, tápanyagokban gazdag esővíznek köszönhetően drága ivóvizet takaríthat meg. A hordórögzítő bilincs nemcsak a különböző hordókhoz való tökéletes rögzítést biztosítja, hanem a be-/kikapcsolónak köszönhetően a hátat kímélő működtetést is, valamint az akkumulátoros rögzítés lehetőségét is garantálja. Az átlátszó akkumulátor-fedélnek köszönhetően a felhasználó bármikor láthatja a valós idejű akkumulátor üzemidőt. Annak érdekében, hogy a tömlő ne görbüljön el a hordóból történő öntözés során, egy tömlővezető biztosítja az állandó vízáramlást. A követelményektől és az alkalmazási területtől függően ez a tömlővezető 3 pozícióban helyezhető el: vagy az akkumulátor hordórögzítőjének bal vagy jobb oldalára bepattintva, vagy lazán, a hordó szélén lévő szabad helyen. Kis méretének köszönhetően a könnyű szivattyú a hordók szűk nyílásaiba is befér, például IBC-konténerekbe. A beépített előszűrő megvédi a szivattyút a szennyeződésektől.", "price": 34990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-2-000-18-barrel-16454750.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16454750%26utm_name%3DBP%25202.000-18%2520Barrel", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16457000", "title": "Kärcher - Kerti szivattyú BP 4.500 Garden *EU", "img": "https://s1.kaercher-media.com/mam/16457000/mainproduct/200022/d0.jpg", "desc": "A kompakt, robusztus és hosszú élettartamú BP 4.500 Garden kerti szivattyú tökéletes belépőmodell a kerti öntözéshez alternatív forrásokból, például tartályokból és víztartályokból származó vízzel. A szivattyú nagy szívóteljesítménnyel és optimális nyomásteljesítménnyel nyűgöz le. A BP 4.500 Garden ergonomikus fogantyújának és kis súlyának köszönhetően kényelmesen szállítható. A kerti szivattyú emellett karbantartásmentes, és szerszám nélkül csatlakoztatható. A készülék kényelmesen be- és kikapcsolható a nagyméretű lábkapcsolóval, így kímélve a hátat. A kiváló minőségű anyagok használata hosszú élettartamot garantál. A Kärcher öt évre kiterjesztett garanciát is kínál. Ami még ennél is több: Az elektronikus nyomáskapcsolóval a BP 4.500 Garden automatikus Start/Stop funkcióval ellátott szivattyúvá fejleszthető. Ez még nagyobb kényelmet jelent a kerti öntözés szempontjából. De ez még nem minden: A továbbfejlesztett szivattyú tökéletesen alkalmas a háztartás használati vízellátására.", "price": 42990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-4-500-garden-eu-16457000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457000%26utm_name%3DBP%25204.500%2520Garden%2520%252AEU", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16457010", "title": "Kärcher - Kerti szivattyú BP 4.500 Garden Set Plus", "img": "https://s1.kaercher-media.com/mam/16457010/mainproduct/204052/d0.jpg", "desc": "Ez a praktikus induló készlet mindent tartalmaz, ami a kerti öntözéshez a víztartályokból vagy ciszternákból szükséges. A csúcspont természetesen a kompakt és hosszú élettartamú BP 4.500 Garden kerti szivattyú, amely nagy szívóerejével és optimális nyomásteljesítményével nyűgöz le. És mint minden Kärcher kerti szivattyú, ez is karbantartásmentes, szerszám nélkül telepíthető, és a nagyméretű lábkapcsolónak köszönhetően kényelmesen be- és kikapcsolható anélkül, hogy hátfájást okozna. Az öntözőszivattyú ráadásul automatikus indító/leállító funkcióval is bővíthető (elektronikus nyomáskapcsoló segítségével) - a még nagyobb kényelem érdekében a kertben vagy a háztartás használati vízellátásánál. A kerti szivattyúszett kiegészül egy 3,5 méteres vákuumálló spiráltömlővel, beleértve a szűrőt és a visszacsapó szelepet (G1 csatlakozómenettel, 3/4\" átmérővel), egy 20 méteres Kärcher PrimoFlex® tömlővel (1/2\" átmérővel)valamint egy fúvókával, csatlakozókkal és egy csapadapterrel. A kiváló minőségű anyagoknak köszönhetően ez a készlet különösen hosszú ideig fog örömet okozni Önnek. A Kärcher továbbá opcionálisan 5 évre meghosszabbított garanciát kínál Önnek.", "price": 60990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-4-500-garden-set-plus-16457010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457010%26utm_name%3DBP%25204.500%2520Garden%2520Set%2520Plus", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16457100", "title": "Kärcher - Kerti szivattyú BP 5.000 Garden *EU", "img": "https://s1.kaercher-media.com/mam/16457100/mainproduct/200022/d0.jpg", "desc": "Kerti öntözés okos módon: A Kärcher kompakt és hosszú élettartamú BP 5.000 Garden kerti szivattyúja a nagy szívóteljesítménynek és nyomásteljesítménynek köszönhetően lehetővé teszi a víztárolókból, tartályokból stb. származó víz kényelmes, környezetbarát és költségtakarékos felhasználását. A robusztus szivattyú kis súlyú és ergonomikus fogantyújának köszönhetően kényelmesen szállítható. A kerti szivattyú karbantartásmentes és szerszám nélkül csatlakoztatható. A nagyméretű lábkapcsoló lehetővé teszi, hogy a szivattyút kényelmesen, a hátát kímélve kapcsolja be és ki. A szivattyúban felhasznált anyagok kiváló minőségűek és hosszú élettartamot garantálnak. Öt évre meghosszabbított garancia is lehetséges. A BP 5.000 Garden egy elektronikus nyomáskapcsoló beépítésével automatikus Start/Stop funkcióval rendelkező szivattyúvá is fejleszthető. Ekkor a háztartásban használati vízellátásként is használható.", "price": 52990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-5-000-garden-eu-16457100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457100%26utm_name%3DBP%25205.000%2520Garden%2520%252AEU", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16457110", "title": "Kärcher - Kerti szivattyú BP 5.000 Garden Set Plus", "img": "https://s1.kaercher-media.com/mam/16457110/mainproduct/204052/d0.jpg", "desc": "Azonnal felhasználható: A BP 5.000 Garden Set Plus kerti szivattyúkészlet 3,5 m vákuumálló spiráltömlővel, beleértve a szűrőt és a visszacsapó szelepet (G1\" csatlakozómenettel, 3/4\" átmérővel) és a 20 m Kärcher Primoflex tömlővel (1/2\" átmérővel) ellátott kerti tömlő készlet tökéletes a kert öntözéséhez a vizes vödrökből vagy tartályokból. A kerti tömlőszetthez tartozik még fúvóka, csatlakozók és csapadapter is. A robusztus szivattyú az ergonomikus fogantyúnak köszönhetően könnyen szállítható. A Kärcher kerti szivattyúk karbantartásmentesek, szerszám nélkül telepíthetők, és a nagyméretű lábkapcsolónak köszönhetően kényelmesen, a hátat védve kapcsolhatók be és ki. A kiváló minőségű anyagok hosszú élettartamot ígérnek. A Kärcher öt évre kiterjesztett garanciát is kínál. A BP 5.000 Garden egy elektronikus nyomáskapcsolóval automatikus Start/Stop funkcióval ellátott szivattyúvá fejleszthető - a még nagyobb kényelemért a kertben vagy a háztartás használati vízellátásához.", "price": 69990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-5-000-garden-set-plus-16457110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457110%26utm_name%3DBP%25205.000%2520Garden%2520Set%2520Plus", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16457200", "title": "Kärcher - Kerti szivattyú BP 6.000 Garden *EU", "img": "https://s1.kaercher-media.com/mam/16457200/mainproduct/200024/d0.jpg", "desc": "A Kärcher BP 6.000 Garden kerti szivattyúval kényelmesen, költséghatékonyan és környezetbarát módon használhatja fel a víztartályokból, tartályokból stb. származó vizet. A kompakt vízszivattyú nagy szívóteljesítményt és nyomásteljesítményt biztosít. A könnyű, mégis robusztus szivattyúban felhasznált anyagok kiváló minőségűek és hosszú élettartamot garantálnak. A kerti szivattyú nem igényel karbantartást, szerszám nélkül csatlakoztatható és ergonomikus fogantyúja révén kényelmesen szállítható. Egyéb praktikus jellemzők: A nagyméretű lábkapcsoló lehetővé teszi, hogy a szivattyút a hátát kímélő módon kapcsolja be és ki. Öt évre meghosszabbított garancia is lehetséges. Ezen túlmenően a BP 6.000 Garden egy elektronikus nyomáskapcsoló beépítésével automatikus indító/leállító funkcióval rendelkező szivattyúvá is fejleszthető. Ekkor a háztartásban használati vízellátásként is használható.", "price": 77990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-6-000-garden-eu-16457200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457200%26utm_name%3DBP%25206.000%2520Garden%2520%252AEU", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16457210", "title": "Kärcher - Kerti szivattyú BP 6.000 Garden Set", "img": "https://s1.kaercher-media.com/mam/16457210/mainproduct/204053/d0.jpg", "desc": "A nagy szívóerőnek és nyomásteljesítménynek köszönhetően a BP 6.000 kerti szett ideális feltételeket biztosít a kényelmes kerti öntözéshez a víztartályokból vagy tartályokból. A BP 6.000 Garden Set 3,5 m vákuumálló spiráltömlővel, szűrővel és visszacsapó szeleppel (G1\" csatlakozómenettel, 3/4\" átmérővel) lehetővé teszi a robusztus, könnyű szivattyú azonnali használatát, amely az ergonomikus fogantyúval könnyen szállítható. A Kärcher kerti szivattyúk nagy teljesítményűek és karbantartásmentesek, és szerszám nélkül csatlakoztathatók. A lábkapcsolóval kényelmesen be- és kikapcsolhatók, így kímélve a hátat. A felhasznált anyagok kiváló minőségűek és a hosszú élettartam alapját képezik. A Kärcher kiterjesztett, öt évre szóló garanciája is igénybe vehető. Egy elektronikus nyomáskapcsoló segítségével a szivattyú automatikus indító/leállító funkcióval bővíthető.", "price": 89990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-6-000-garden-set-16457210.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457210%26utm_name%3DBP%25206.000%2520Garden%2520Set", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16457300", "title": "Kärcher - Kerti szivattyú BP 7.000 Garden", "img": "https://s1.kaercher-media.com/mam/16457300/mainproduct/200024/d0.jpg", "desc": "A Kärcher BP 7.000 Garden kerti szivattyúval kényelmesen, költséghatékonyan és környezetbarát módon használhatja fel a víztartályokból, tartályokból stb. származó vizet. A kompakt vízszivattyú nagy szívóteljesítményt és nyomásteljesítményt biztosít. A könnyű, mégis robusztus szivattyúban felhasznált anyagok kiváló minőségűek és hosszú élettartamot garantálnak. A kerti szivattyú nem igényel karbantartást, szerszám nélkül csatlakoztatható és ergonomikus fogantyúja révén kényelmesen szállítható. Egyéb praktikus jellemzők: A nagyméretű lábkapcsoló lehetővé teszi, hogy a szivattyút a hátát kímélő módon kapcsolja be és ki. Öt évre meghosszabbított garancia is lehetséges. Ezen túlmenően a BP 7.000 Garden egy elektronikus nyomáskapcsoló beépítésével automatikus indító/leállító funkcióval rendelkező szivattyúvá is fejleszthető. Ekkor a háztartásban használati vízellátásként is használható.", "price": 86990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-7-000-garden-16457300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457300%26utm_name%3DBP%25207.000%2520Garden", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16457500", "title": "Kärcher - Házi vízmű BP 3.200 Home", "img": "https://s1.kaercher-media.com/mam/16457500/mainproduct/200026/d0.jpg", "desc": "Olcsó használati víz mosógépekhez, WC-vízhez stb.: A lenyűgöző BP3 Home nyomásfokozó szivattyú megfelel a Kärcher magas minőségi követelményeinek, és megbízható használati vízforrással látja el a háztartásokat. Lehetővé teszi a felhasználók számára az alternatív vízforrások, például kutak vagy ciszternák egyszerű csatlakoztatását és használatát - automatikusan, pontosan a megfelelő nyomás és kapacitás mellett. A BP 3.200 Home a szükséges vízmennyiségtől függően automatikusan be- és kikapcsol. A szivattyú számos funkcióval van felszerelve, például visszacsapó szeleppel, beépített nyomásjelzővel, nyomáskiegyenlítő tartállyal (19 liter) és hővédelemmel. Az ergonomikus hordozófogantyúnak köszönhetően könnyen kezelhető és szállítható. A szivattyútalp csavarokkal rögzíthető a padlóhoz, így biztosítva a szivattyú biztonságos állását. A BP 3.200 Home egyszerűen kezelhető a közvetlenül a szivattyún található be-/kikapcsolóval. A kiváló minőségű alkatrészek, mint például a rozsdamentes acél karima és a motortengely nem csak vonzóan néznek ki, hanem extra hosszú élettartamot is garantálnak.", "price": 75990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-3-200-home-16457500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457500%26utm_name%3DBP%25203.200%2520Home", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16457600", "title": "Kärcher - Házi vízmű BP 4.900 Home", "img": "https://s1.kaercher-media.com/mam/16457600/mainproduct/200028/d0.jpg", "desc": "A BP 4,900 Home házi szivattyú megbízható, teljesen automatizált vízszivattyúzást tesz lehetővé háztartási használatra. Bárhol biztosítja a nyomást, ahol használni szeretné, például a mosógép vagy a fürdőszoba ellátására. A bevált Kärcher minőségben a nagy teljesítményű BP 4.900 Home alternatív forrásokból, például kutakból vagy tartályokból szolgáltatja a vizet. Rendkívül praktikus: A Home szivattyúk szükség szerint automatikusan be- és kikapcsolnak. A szivattyú átfogó felszereltségéhez tartozik a visszacsapó szelep, a beépített nyomásjelző, a 24 literes nyomáskompenzáló tartály és a hővédelem. A beépített hővédelem vészhelyzetekben további biztonságot nyújt: A szivattyú automatikusan kikapcsol, amint kiszárad. A szivattyú a rozsdamentes acélból készült alkatrészeknek köszönhetően rendkívül hosszú élettartamú. A talajhoz csavarokkal rögzíthető támasztólábakkal pedig mindenkor stabil állást garantál.", "price": 119990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-4-900-home-16457600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16457600%26utm_name%3DBP%25204.900%2520Home", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16458000", "title": "Kärcher - Szennyezett víz merülőszivattyú SP 9.500 Dirt", "img": "https://s1.kaercher-media.com/mam/16458000/mainproduct/201164/d0.jpg", "desc": "Az óránkénti 9500 literes maximális szivattyúteljesítménye az SP 9 500 Dirt tökéletes belépőmodellé teszi a víztárolókból és kerti tavakból történő gyors kiszivattyúzáshoz és vízátemeléshez. Megbízhatóan szivattyúzza ki a tiszta és szennyezett vizet, amely akár 20 mm átmérőjű szennyeződésrészecskéket is tartalmazhat. Erős szennyeződések esetén opcionális előszűrő szerelhető fel, amely megvédi a szivattyú járókerékét például az ágak okozta dugulásoktól. A csúszógyűrűs tömítés - a Professional termékcsaládunk bevált megoldása, amely minden búvárszivattyúba beépítésre kerül - szintén garantálja a szivattyú rendkívül hosszú élettartamát. Lehetőség van a garancia öt évre történő meghosszabbítására is. A búvárszivattyú piszkosvíz-szivattyú úszókapcsolóval is fel van szerelve, amely a vízszint függvényében kapcsolja be és ki a szivattyút, ezzel is megelőzve a szárazon futást. Az úszókapcsoló rögzítőfelszerelésének köszönhetően a szivattyú alacsony vízszint mellett is használható, akár 25 mm-es maradék vízmélységig. Egyéb praktikus jellemzők: A Quick Connect csatlakozómenet lehetővé teszi az 1\", 1 1/4\" és 1 1/2\" tömlők gyors és egyszerű csatlakoztatását.", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fvizelvezeto-szivattyuk%2Fsp-9-500-dirt-16458000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16458000%26utm_name%3DSP%25209.500%2520Dirt", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps > Utility Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16458100", "title": "Kärcher - Tisztavíz merülőszivattyú SP 9.000 Flat", "img": "https://s1.kaercher-media.com/mam/16458100/mainproduct/201166/d0.jpg", "desc": "A lapos szívású SP 9.000 Flat búvárszivattyú megbízhatóan segít a tiszta vagy enyhén szennyezett, legfeljebb 5 milliméteres méretű szennyeződéseket tartalmazó víz kiszivattyúzásában. Akár 9.000 l/h teljesítményével ideálisan alkalmas kisebb medencék vagy talajvíz bejutása vagy mosógépszivárgás miatt elöntött pincék lecsapolására. A robusztus csúszógyűrűs tömítés extra hosszú élettartamúvá teszi a szivattyút. Opcionálisan öt évre kiterjesztett garancia is elérhető. Az úszókapcsoló a szivattyút a vízszint függvényében kapcsolja be és ki, ezzel is megakadályozva a szárazon futást. Az úszó rögzítőfelszerelésének köszönhetően alacsony vízszint mellett is folyamatos üzemben tartható. Az SP 9.000 Flat fel van szerelve összecsukható támasztólábakkal is, amelyek kihajtva nagyobb kapacitást tesznek lehetővé. A támasztólábak behajtásakor a merülő, tiszta vízzel működő szivattyú már 7 milliméteres vízszintnél is elindul, és akár folyamatosan pumpál, amíg a vízszint 1 milliméteres felmosószárazságig nem csökken. Az 1\", 1 1/4\" és 1 1/2\" tömlők gyorsan és egyszerűen csatlakoztathatók a Quick Connect csatlakozómenettel.", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fvizelvezeto-szivattyuk%2Fsp-9-000-flat-16458100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16458100%26utm_name%3DSP%25209.000%2520Flat", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps > Utility Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16458200", "title": "Kärcher - Szennyezett víz merülőszivattyú SP 11.000 Dirt", "img": "https://s1.kaercher-media.com/mam/16458200/mainproduct/201164/d0.jpg", "desc": "Az óránként akár 11 000 literes szivattyúzási kapacitással az SP 11 000 Dirt búvárszivattyúval nem jelent gondot a vízgyűjtőkből és kerti tavakból történő gyors vízkiszivattyúzás. Megbízhatóan szivattyúzza ki a tiszta és szennyezett vizet, amely akár 20 mm átmérőjű szennyeződésrészecskéket is tartalmazhat. Opcióként előszűrő is rendelhető, amely még nagyobb szennyeződésrészecskék esetén megvédi a szivattyú járókerékét. A merülő koszosvíz-szivattyú úszókapcsolóval is rendelkezik, amely a vízszint függvényében kapcsolja be és ki a szivattyút, ezzel is megelőzve a szárazon futást. Az úszókapcsoló rögzíthető, így a szivattyú alacsony vízszint mellett is használható, akár 25 mm-es maradék vízmélységig. További extrák: A robusztus csúszógyűrűs tömítés az extra hosszú élettartamért, a garancia lehetséges meghosszabbítása öt évre, valamint a Quick Connect csatlakozómenettel az 1\", 1 1/4\" és 1 1/2\" tömlők gyors csatlakoztatásához.", "price": 33990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fvizelvezeto-szivattyuk%2Fsp-11-000-dirt-16458200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16458200%26utm_name%3DSP%252011.000%2520Dirt", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps > Utility Pumps", "findora_main": "kert", "cat": "kert"}, {"id": "16458300", "title": "Kärcher - Szennyezett víz merülőszivattyú SP 16.000 Dirt", "img": "https://s1.kaercher-media.com/mam/16458300/mainproduct/201168/d0.jpg", "desc": "A nagyobb vízmennyiségek a specialitásuk: Az SP 16.000 Dirt szennyezett vízszivattyú 16.000 l/h maximális teljesítménnyel megbízhatóan szivattyúzza az akár 20 mm-es szennyező részecskéket tartalmazó szennyezett vizet, például kerti tavakból vagy elárasztott pincékből. Erős szennyeződés esetén egy opcionális előszűrő véd a dugulások ellen. A hosszabb élettartam érdekében a Professional sorozatból ismert csúszógyűrűs tömítés van beépítve. A búvárszivattyú úszókapcsolóval rendelkezik az automatikus be- és kikapcsoláshoz. Az úszó szintén egy sínre van rögzítve, és függőlegesen állítható az alacsonyan történő szivattyúzáshoz. Kézi üzemmódban akár 25 mm-es maradékvízszintig is képes szivattyúzni. A Quick Connect csatlakozómenettel pedig 1\", 1 1/4\" és 1 1/2\" tömlők gyors és egyszerű csatlakoztatását teszi lehetővé.", "price": 38990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fvizelvezeto-szivattyuk%2Fsp-16-000-dirt-16458300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16458300%26utm_name%3DSP%252016.000%2520Dirt", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps > Utility Pumps", "findora_main": "kert", "cat": "kert"}]}