{"items": [{"id": "13679000", "title": "Kärcher - Magasnyomású mosó HD 6/15-4 M Classic", "img": "https://s1.kaercher-media.com/mam/13679000/mainproduct/2f16cbce-7953-44f3-a52f-d537b96acaa7/d0.jpg", "desc": "A Kärcher Classic termékcsaládjának könnyen használható HD 6/15-4 M Classic nagynyomású tisztítója lenyűgöző, robusztus felépítést, kiváló minőségű, tartós alkatrészeket és nagy sokoldalúságot kínál. A középkategóriás gép a takarítási feladatok széles skálájára alkalmas, mint például járművek, termelő létesítmények, mezőgazdasági gépek és berendezések tisztítására, valamint homlokzattisztításra és az önkormányzati szektorban. A tartós, sárgaréz hengerfejjel és szívófunkcióval ellátott főtengely-szivattyú akár 60 °C-os vízhőmérsékletű munkát is lehetővé tesz, valamint a vízmennyiség és az üzemi nyomás beállítási lehetőségeit is biztosítja. A 4 pólusú, alacsony fordulatszámú motor csökkentett fordulatszáma a szivattyú kisebb kopását is biztosítja, amelyet egy integrált vízszűrő is véd. Az egyszerű karbantartásnak köszönhetően minden fontos alkatrész néhány lépésben könnyen elérhető. A HD 6/15-4 M Classic okos koncepcióját az átgondoltan megtervezett tartozéktároló teszi teljessé EASY!Lock csatlakozásokkal a gyors és intuitív tartozékok cseréjéhez.", "price": 442900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fmagasnyomasu-mosok%2Fhidegvizes-magasnyomasu-mosok%2Fkoezep-kategoria%2Fhd-6-15-4-m-classic-13679000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13679000%26utm_name%3DHD%25206%252F15-4%2520M%2520Classic", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Household Cleaning Products", "findora_main": "kert", "cat": "kert"}, {"id": "13786000", "title": "Kärcher - Nedves és száraz porszívó NT 22/1 Ap", "img": "https://s1.kaercher-media.com/mam/13786000/mainproduct/582520b8-4b89-4ea4-afb6-a4ec0a2c402f/d0.jpg", "desc": "Kicsi, nagy teljesítményű, megbízható, rendkívül sokoldalú és pillekönnyű is: az NT 22/1 Ap nedves-száraz porszívónk lenyűgöző teljesítményt nyújt könnyű és mérsékelt tisztítási feladatok ellátása során számos kereskedelmi alkalmazáskor. A félautomata szűrőtisztító rendszernek és a nedvességálló PES patronszűrőnek köszönhetően könnyedén képes kezelni a port, a durva szennyeződéseket és a folyadékot is. A közvetlenül a készülék fejéhez rögzített szívótömlő-csatlakozás lehetővé teszi a tartály kapacitásának maximális kihasználását. Nagyon kompakt méretei, továbbá a kis súlya lehetővé teszi a könnyedén kezelhető készülék kényelmes és könnyű szállítását is.", "price": 98900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fap-kategoria%2Fnt-22-1-ap-13786000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13786000%26utm_name%3DNT%252022%252F1%2520Ap", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "13786100", "title": "Kärcher - Nedves és száraz porszívó NT 22/1 Ap Te", "img": "https://s1.kaercher-media.com/mam/13786100/mainproduct/87633/d0.jpg", "desc": "A kereskedők értékelni fogják ezt a kis erőművészt. Az NT 22/1 Ap Te nedves-száraz porszívónk elektromos aljzattal van felszerelve, amely automatikus indítással is rendelkezik az elektromos kéziszerszámok számára, nagyon könnyű, ezért mindig kényelmes a szállítása, illetve a könnyű vagy mérsékelten nehéz tisztítási munkák során nagy szívóerejével lenyűgöző teljesítményt is nyújt. Legyen szó porról, durva szennyeződésről vagy folyadékokról: A félautomata szűrőtisztító-rendszernek és a nedvességálló PES patronszűrőnek köszönhetően a készülék megbízhatóan és alaposan végzi a munkáját. Ennél a porszívónál a közvetlenül a készülékfejbe integrált szívótömlő-csatlakozás teszi lehetővé a tartály kapacitásának maximális kihasználását. Ez azt jelenti, hogy a könnyen használható és sokoldalú NT 22/1 Ap Te az ideális társ a szerelési és felújítási munkáknál, az épületek tisztításánál és sok más mindennapi kereskedelmi használat során is.", "price": 122900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fap-kategoria%2Fnt-22-1-ap-te-13786100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13786100%26utm_name%3DNT%252022%252F1%2520Ap%2520Te", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "13786210", "title": "Kärcher - Nedves és száraz porszívó NT 22/1 Ap Te Adv L", "img": "https://s1.kaercher-media.com/mam/13786210/mainproduct/d4081469-d037-4d94-80d5-1786c9f637f5/d0.jpg", "desc": "A Kärcher NT 22/1 Ap Te Adv L nedves - száraz porszívója tökéletesen megfelel az iparosok igényeinek, de alkalmas épülettisztításra, járműbelső tisztítására és számos további professzionális alkalmazásra is. A porszívó nagy és állandó szívóteljesítménnyel bánik el a porral és a durva szennyeződésekkel. A nedvességre nem érzékeny PES patronszűrőnek köszönhetően a folyadékokkal is gond nélkül megbirkózik. Az átgondolt kialakítás a készülék fejrészében integrált szívótömlő-csatlakozóval lehetővé teszi a tartálykapacitás teljes kihasználását, a kis súly pedig biztosítja a könnyed szállítást. A sokoldalú porszívó könnyen kezelhető, és hatékony félautomata Ap szűrőtisztítást, illetve az elektromos kéziszerszámok számára automatikus be- és kikapcsolással ellátott készülékaljzatot kínál. A könyök és a szívótömlő az elektrosztatikus kisülések elleni védelem érdekében elektromosan vezetőképes is. Az autós tisztítófej, a kárpittisztítófej, a résszívófej, a szívókefe és a többcélú kefe szintén egy átfogó tartozékcsomagot alkot.", "price": 98690.0, "original_price": 140900.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fap-kategoria%2Fnt-22-1-ap-te-adv-l-13786210.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13786210%26utm_name%3DNT%252022%252F1%2520Ap%2520Te%2520Adv%2520L", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "13786230", "title": "Kärcher - Nedves és száraz porszívó NT 22/1 Ap L Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/13786230/mainproduct/a14bb300-22fd-4153-8500-9bdbfb8116be/d0.jpg", "desc": "A Kärcher 90 éves évfordulójára: kicsi, erős, megbízható, rendkívül sokoldalú és könnyű, mint egy toll. NT 22/1 Ap L Anniversary Edition fekete, nedves és száraz porszívónk lenyűgöző eredményeket nyújt könnyű és mérsékelt tisztítási munkák során, különféle kereskedelmi alkalmazásokban. A félautomata szűrőtisztító rendszernek és a nedvességálló PES patronos szűrőnek köszönhetően könnyedén megbirkózik a porral, a durva szennyeződésekkel és a folyadékokkal. A közvetlenül a készülékfejre szerelt szívótömlő csatlakozás lehetővé teszi a tartály kapacitásának maximális kihasználását. Nagyon kompakt méretei és kis súlya lehetővé teszik a szintén könnyen kezelhető készülék kényelmes és egyszerű szállítását. Kizárólag az Anniversary Edition szállítási terjedelmében: 10 szakadásálló gyapjú szűrőtasak.", "price": 92900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fap-kategoria%2Fnt-22-1-ap-l-anniversary-edition-13786230.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13786230%26utm_name%3DNT%252022%252F1%2520Ap%2520L%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "13941100", "title": "Kärcher - LVS 1/1 Bp", "img": "https://s1.kaercher-media.com/mam/13941100/mainproduct/8e8818b1-b323-494f-af9a-0d7bcf5cd185/d0.jpg", "desc": "A robusztus LVS 1/1 Bp akkumulátorral működő száraz porszívó kiváló szívóerőt kínál, és hatékonyan távolítja el a port és a szennyeződéseket. A Kärcher ciklonszűrő technológia állandóan magasan tartja a szívóerőt. A vezeték nélküli, kompakt és jól manőverezhető porszívó ideális helyszíni takarításhoz a szállodai, vendéglátóipari, kiskereskedelmi és épülettakarítási szektorban. Korlátlan mozgásszabadságának köszönhetően lépcsők tisztítására is kiválóan alkalmas. A beépített HEPA 13 szűrő biztosítja a legmagasabb szintű higiéniát. A szívóerő három fokozatban állítható, és néhány egyszerű lépéssel a hengeres porszívó kézi porszívóvá válik kárpittisztításhoz és különféle egyéb felületekhez. A hulladékgyűjtő tartály nem igényel szűrőzsákot, költségtakarékos és fenntartható. Gyorsan és higiénikusan üríthető – anélkül, hogy közvetlenül érintkezne a szennyeződésekkel. A nagy teljesítményű Kärcher 18 voltos újratölthető akkumulátorokkal a porszívó kiváló tisztítási eredményeket ér el. A praktikus tartó biztosítja, hogy a mellékelt résfúvóka mindig kéznél legyen. Megjegyzés: az akkumulátort és a gyorstöltőt a szállítási terjedelem nem tartalmazza, azokat külön kell megrendelni. A fúvókák éstartozékok (DN 35) nagy választéka rendelhető extraként.", "price": 67990.0, "original_price": 79900.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fakkumulatoros-porszivok%2Flvs-1-1-bp-13941100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13941100%26utm_name%3DLVS%25201%252F1%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "13941120", "title": "Kärcher - LVS 1/2 Bp", "img": "https://s1.kaercher-media.com/mam/13941120/mainproduct/c4e02e37-631b-4053-9068-89ff8d786512/d0.jpg", "desc": "Az erős LVS 1/2 Bp akkumulátorral működő száraz porszívó kiváló szívóerőt kínál. Egy résfejjel és egy aktív padlófúvókával rendelkezik az összes padlótípus és textilfelület alapos tisztításához. A Kärcher ciklonszűrő technológia állandóan magasan tartja a szívóerőt. Kompakt vezeték nélküli kialakításának, valamint manőverezhetőségének és sokoldalúságának köszönhetően ideális szállodai, vendéglátóipari, kiskereskedelmi és épülettisztító iparban – tökéletes helytisztításra, és korlátlan mozgásszabadsága miatt lépcsőn is használható. A beépített HEPA 13 szűrő megfelel a legmagasabb higiéniai követelményeknek. Az LVS 1/2 Bp könnyen kezelhető: a szívóerő három fokozatban állítható, és néhány egyszerű lépéssel a hengeres porszívóból kézi porszívó lesz kárpitozásra és különböző felületekre. A hulladéktartály nem igényel szűrőzsákot, költséget takarít meg és higiénikusan üríthető. A nagy teljesítményű Kärcher 36 voltos újratölthető akkumulátoroknak köszönhetően a porszívó kiváló tisztítási eredményeket ér el. Megjegyzés: az akkumulátort és a gyorstöltőt a szállítási terjedelem nem tartalmazza, azokat külön kell megrendelni.", "price": 84990.0, "original_price": 99900.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fakkumulatoros-porszivok%2Flvs-1-2-bp-13941120.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13941120%26utm_name%3DLVS%25201%252F2%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "13942740", "title": "Kärcher - BVL 5/1 Bp", "img": "https://s1.kaercher-media.com/mam/13942740/mainproduct/187890/d0.jpg", "desc": "Ultrakönnyű, nagy teljesítményű és akkumulátoros hátiporszívónk, a BVL 5/1 Bp Pack az első olyan porszívónk, amely az innovatív EPP anyagnak köszönhetően mindössze < 4,6 kg (hordsúly a háton), anyagtulajdonságai lehetővé teszik, hogy egyszere legyen robusztus és tartós. Az 500 wattos teljesítményével, az akkumulátor hosszú üzemidejével és 5 literes tartályával a hátiporszívó az első választás mindenhol, ahol a szűk hely megnehezíti a takarítási feladatokat – pl. moziban, repülőn, buszon és vonaton, irodai takarításhoz vagy lépcsőn. A BVL 5/1 Bp Pack derékpántján található praktikus kezelőpanelnek köszönhetően az összes fontos és kiegészítő funkció vezérlésére könnyedén és rendkívül felhasználóbarát módon kezelhető. Ergonomikus hordozókeret valamint a jobbkezesek és balkezesek számára különálló kialakítás biztosítja a kényelmes, erőfeszítés nélküli munkavégzést. Emellett a kefementes EC motor rendkívül kopásálló. Különféle tartozékok is részei a standard felszereltégnek. Opcionálisan HEPA-14 szűrő is rendelhető. Rendeléskor vegye figyelembe, hogy ehhez a gépváltozathoz az erős Kärcher Battery Power+ akkumulátort és a kompatibilis akkumulátortöltőt külön kell megrendelni.", "price": 330900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fakkumulatoros-porszivok%2Fbvl-5-1-bp-13942740.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13942740%26utm_name%3DBVL%25205%252F1%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "13943000", "title": "Kärcher - BVL 3/1 Bp", "img": "https://s1.kaercher-media.com/mam/13943000/mainproduct/214864/d0.jpg", "desc": "Ultrakönnyű, nagy teljesítményű és akkumulátoros: ez az első olyan háti porszívó, amely mindössze 4,5 kilogrammos súllyal büszkélkedhet. Ez az innovatív EPP anyagnak köszönhető, amely a BVL 3/1 Bp háti porszívót alacsony súlya ellenére is különösen masszívvá és strapabíróvá teszi. Akár iskolai gondnokok, kereskedelmi dolgozók vagy magánháztartások használják, megszabadulnak a folt- és lépcsőtisztítás nehéz munkájától. A 3 literes tartálytérfogatú, nagy teljesítményű háti porszívó tökéletes megoldás szűk helyeken történő takarításhoz. Míg a nagy teljesítményű Kärcher Battery Power akkumulátor hosszú üzemidőt biztosít, addig az ergonomikus hordozóváz tehermentesíti a munkavégzést. A derékpánton elhelyezett praktikus kezelőpanellel minden fontos funkciót vezérelhetünk, így a BVL 3/1 Bp rendkívül felhasználóbarát és könnyen kezelhető. A kefe nélküli EC motor ráadásul rendkívül kopásálló. A jól megszokott tartozékokon felül opcionális kiegészítőként olyan extrák is rendelhetők, mint például a HEPA-14 szűrő. Ennek a változatnak a megrendelésekor azonban érdemes figyelembe venni, hogy a Kärcher Battery Power akkumulátort és a kompatibilis akkumulátortöltőt hozzá külön szükséges megrendelni.", "price": 230900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fakkumulatoros-porszivok%2Fbvl-3-1-bp-13943000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13943000%26utm_name%3DBVL%25203%252F1%2520Bp", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "13943080", "title": "Kärcher - BVL 3/1 Bp Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/13943080/mainproduct/ebf03722-3bfe-41d4-b897-3eda4145937f/d0.jpg", "desc": "A Kärcher 90. évfordulója: ultrakönnyű és nagy teljesítményű – a BVL 3/1 Bp Anniversary Edition fekete akkumulátoros hátizsákos porszívó az első porszívó, amelynek hátizsák súlya mindössze 4,5 kilogramm az innovatív EPP anyagnak köszönhetően, emellett különösen robusztus és tartós kialakítású. Ideális gondnokoknak, kereskedőknek és magáncélú használatra: 3 l tartálytérfogatával ez az erőteljes akkumulátoros hátizsákos porszívó lenyűgöző teljesítményt nyújt a szűk helyeken végzett takarítási munkák során, és megkönnyíti a folt és lépcsők tisztítását. A nagy teljesítményű Kärcher Battery Power akkumulátor hosszú üzemidőt biztosít, míg az ergonomikus hordozókeret megkönnyíti a takarítást. A derékszíjon található praktikus kezelőpanel gondoskodik arról, hogy a BVL 3/1 Bp Anniversary Edition kezelése könnyed és rendkívül felhasználóbarát legyen. A kefe nélküli EC motor is nagyon kopásálló. Opcionális kiegészítőként olyan extra funkciók is elérhetők, mint a HEPA-14 szűrő. Figyelem: ennél a verziónál a Kärcher Battery Power akkumulátort és a kompatibilis töltőt külön kell megrendelni. Kizárólag az Anniversary Edition szállítási terjedelmében: 10 szakadásálló gyapjú szűrőtasak.", "price": 224900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fporszivok%2Fakkumulatoros-porszivok%2Fbvl-3-1-bp-anniversary-edition-13943080.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D13943080%26utm_name%3DBVL%25203%252F1%2520Bp%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "14281000", "title": "Kärcher - Nedves és száraz porszívó NT 27/1 ME", "img": "https://s1.kaercher-media.com/mam/14281000/mainproduct/220566/d0.jpg", "desc": "Robusztus nemesfém tartállyal (Me=Metall) - korróziómentes - stabil és az agresszív anyagoknak, mint pl. savak ellenáll. Ezáltal nagyon sokrétűen használható. 5 könnyen forduló kerekekkel: - a készülék nagyon fordulékony, ezáltal minimális erőkifejtést igényel - egyenetlen talajon is stabilan áll Kompakt felépítés: fáradságmentes, gerinckímélő munkavégzést biztosít Beépített kábel,- és tartozéktárolás: Megvédi a kábelt a szennyeződésektől, és a károsodásoktól, idő és költségtakarékos. Beépített patronszűrő: - mosható, nagy filterfelület kis helységekben is hosszú munkavégzéshez Műanyag tartállyal is kapható.", "price": 140900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fstandard-kategoria%2Fnt-27-1-me-14281000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14281000%26utm_name%3DNT%252027%252F1%2520ME", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "14281140", "title": "Kärcher - Nedves és száraz porszívó NT 27/1 Me Adv", "img": "https://s1.kaercher-media.com/mam/14281140/mainproduct/220567/d0.jpg", "desc": "Az NT 27/1 Me Advanced kompakt, fordulékony és felhasználóbarát nedves-száraz porszívó univerzális ipari felhasználásra. Az NT 27/1 Advanced erős szívóteljesítménnyel, valamint patronszűrővel rendelkezik. Egy mechanikus úszókapcsoló gondoskodik arról, ha a maximális telítettséget eléri lekapcsol, ezáltal gondoskodik a hosszú élettartamról. A praktikus Clip-System biztosítja a csatlakozók és tartozékok gyors cseréjét és a gép könnyű kezelését. 5 lengőkerék biztosítja a könnyű gurulást, fordulékonyságot és ezáltal a felborulás is kizárt. Ezenkívül az NT 27/1 Me Advanced porszívó praktikus rakodófelülettel, és fém tartállyal rendelkezik. Az NT 27/1 Me Advanced porszívó további plusz jellemzője a tartozéktárolás és a kábelakasztó a készüléken. Az ergonómikus markolat, és a szívócső elhelyezése biztosítja a gép könnyű szállítását a tartozékokkal együtt. Az NT 27/1 Me Advanced körkörös ütközésvédelemmel is rendelkezik, mely nemcsak a gépet, hanem a falakat, és egyéb tárgyakat is megvédi a sérülésektől.", "price": 109890.0, "original_price": 156900.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fstandard-kategoria%2Fnt-27-1-me-adv-14281140.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14281140%26utm_name%3DNT%252027%252F1%2520Me%2520Adv", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "14285000", "title": "Kärcher - Nedves és száraz porszívó NT 27/1", "img": "https://s1.kaercher-media.com/mam/14285000/mainproduct/212162/d0.jpg", "desc": "Törésálló műanyag tartály: - csekély súly a gondmentes szállítás érdekében - erős és robusztus -hosszú élettartamú és újrahasznosítható 5 könnyen forduló kerekekkel: - a készülék nagyon fordulékony, ezáltal minimális erőkifejtést igényel - egyenetlen talajon is stabilan áll Kompakt felépítés: fáradságmentes, gerinckímélő munkavégzést biztosít Beépített kábel,- és tartozéktárolás: Megvédi a kábelt a szennyeződésektől, és a károsodásoktól, idő és költségtakarékos. Beépített patronszűrő: - mosható, nagy filterfelület kis helységekben is hosszú munkavégzéshez Nemesacél tartállyal ( Me-változat )", "price": 118900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fstandard-kategoria%2Fnt-27-1-14285000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14285000%26utm_name%3DNT%252027%252F1", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "14285200", "title": "Kärcher - Nedves és száraz porszívó NT 27/1 Advanced", "img": "https://s1.kaercher-media.com/mam/14285200/mainproduct/212164/d0.jpg", "desc": "Az NT 27/1 Advanced kompakt, fordulékony és felhasználóbarát nedves-száraz porszívó univerzális ipari felhasználásra. Az NT 27/1 Advanced erős szívóteljesítménnyel, valamint patronszűrővel rendelkezik. Egy mechanikus úszókapcsoló gondoskodik arról, ha a maximális telítettséget eléri lekapcsol, ezáltal gondoskodik a hosszú élettartamról. A praktikus Clip-System biztosítja a csatlakozók és tartozékok gyors cseréjét és a gép könnyű kezelését. 5 lengőkerék biztosítja a könnyű gurulást, fordulékonyságot és ezáltal a felborulás is kizárt. Ezenkívül az NT 27/1 Advanced porszívó praktikus rakodófelülettel rendelkezik, és ütésálló műanyagból készült. Az NT 27/1 Advanced porszívó további plusz jellemzője a tartozéktárolás és a kábelakasztó a készüléken. Az ergonómikus markolat, és a szívócső elhelyezése biztosítja a gép könnyű szállítását a tartozékokkal együtt. Az NT 27/1 Advanced körkörös ütközésvédelemmel is rendelkezik, mely nemcsak a gépet, hanem a falakat, és egyéb tárgyakat is megvédi a sérülésektől.", "price": 137900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fstandard-kategoria%2Fnt-27-1-advanced-14285200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14285200%26utm_name%3DNT%252027%252F1%2520Advanced", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "14286200", "title": "Kärcher - Nedves és száraz porszívó NT 48/1", "img": "https://s1.kaercher-media.com/mam/14286200/mainproduct/212166/d0.jpg", "desc": "Az NT 48/1 tartálykapacitása 48 liter. A készülék beépített kábelhoroggal és egy, a szívócsövekhez, a padlószerszámhoz és a résszerszámhoz kialakított kiegészítő tárolóval rendelkezik. A hatalmas szűrőfelülettel (0,8 m²) ellátott nagy patronszűrő állandó magas szívóerőt biztosít a készülék számára. A megbízható úszórendszer biztosítja a felszívott folyadékok által okozott légáramlás-megszakításoknak a biztonságos lefutását. A szerszámokat vagy egyéb eszközöket bármikor használatra készen lehet tárolni a turbina fejének nagy tároló területén. A könnyedén hozzáférhető lefolyótömlő, az erős alváz, amely nagy kerekekkel és rögzítőfékkel ellátott fém görgőkkel van felszerelve, illetve a tartálynál található integrált süllyesztett fogás mind-mind kényelmes szállítást tesznek lehetővé.", "price": 170900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fnedves-szaraz-porszivo%2Fstandard-kategoria%2Fnt-48-1-14286200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14286200%26utm_name%3DNT%252048%252F1", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Vacuums", "findora_main": "kert", "cat": "kert"}, {"id": "14394900", "title": "Kärcher - Gőzporszívó SV 7", "img": "https://s1.kaercher-media.com/mam/14394900/mainproduct/162447/d0.jpg", "desc": "A Kärcher SV 7 gőzporszívója egyesíti a gőzporszívók előnyeit a száraz porszívók erősségeivel. Felporszívózza például a morzsákat a padlóról, nedves ruhával letörli, majd megszárítja a padlót. És mindezt kényelmesen, egyetlen lépésben teszi. Ezekkel a lenyűgöző mindenes gépekkel és a megfelelő tartozékokkal mindenki tisztán tarthatja otthonát - egyszerűen, kényelmesen, gyorsan és vegyszerek nélkül.", "price": 233990.0, "original_price": 312990.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgozporszivok%2Fsv-7-14394900.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14394900%26utm_name%3DSV%25207", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "14440010", "title": "Kärcher - Akkumulátoros láncfűrész CNS 18-30 Battery akkumulátoros láncfűrész", "img": "https://s1.kaercher-media.com/mam/14440010/mainproduct/128440/d0.jpg", "desc": "CNS 18-30 akkumulátoros láncfűrész könnyű kerti munkákhoz, például vékony ágak vágásához, vagy fák szétvágásához. Hosszú láncvezető, nagy láncsebesség. Szerszám nélküli láncfeszítés: nincs szükség szerszámokra, a forgatógomb kényelmesen feszíti a láncot. Az átlátszó olajszintjelző ablak betekintést nyújt az olajszintről. Kefemenetes motor: hosszabb időtartam és élettartam.", "price": 95990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-lancfuresz%2Fcns-18-30-battery-akkumulatoros-lancfuresz-14440010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14440010%26utm_name%3DCNS%252018-30%2520Battery%2520akkumul%25C3%25A1toros%2520l%25C3%25A1ncf%25C5%25B1r%25C3%25A9sz", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Chainsaws", "findora_main": "kert", "cat": "kert"}, {"id": "14440100", "title": "Kärcher - Akkumulátoros magassági láncfűrész PSW Battery 18-20 ágvágó fűrész", "img": "https://s1.kaercher-media.com/mam/14440100/mainproduct/131711/d0.jpg", "desc": "Az akkumulátoros PSW 18-20 Battery teleszkópos ágvágó fűrésszel az ágak minden gond nélkül vághatóak 4 méter magasságig. Optimalizált 30°- os vágószöggel kényelmes a munkavégzés. A vállpánt optimális súlyeloszlást biztosít, a karok és a vállak nem fáradnak el, ez könnyebbé teszi a munkát. A szerszám nélküli láncfeszítés és a lánc automatikus olajozása kényelmes használatot biztosít. Alaptartozékai a készüléken kívül, a vállpánt, a láncvezető, a lánc, imbuszkulcs a láncfeszítéshez, és az olaj.", "price": 62990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-lancfuresz%2Fpsw-battery-18-20-agvago-furesz-14440100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14440100%26utm_name%3DPSW%2520Battery%252018-20%2520%25C3%25A1gv%25C3%25A1g%25C3%25B3%2520f%25C5%25B1r%25C3%25A9sz", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Chainsaws", "findora_main": "kert", "cat": "kert"}, {"id": "14440500", "title": "Kärcher - Akkumulátoros láncfűrész CNS Battery 36-35", "img": "https://s1.kaercher-media.com/mam/14440500/mainproduct/131723/d0.jpg", "desc": "Még a vastag ágak sem fognak ki a CNS 36-35 akkumulátoros láncfűrészen a kimagasló láncsebességnek és az optimális vágási hosszának köszönhetően. A láncfeszítő rendszer, amelyhez nincs szükség semmilyen szerszámra, és az automatikus lánckenés rendkívül egyszerűvé teszi a fűrész használatát - a profik és a kezdők számára egyaránt. A láncfűrésszel a láncfék és a kétkapcsolós rendszer miatt mindig biztonságos a munka. A csomag a következőket tartalmazza: akkumulátoros láncfűrész, láncvezető, lánc, láncvezető tok és olajos palack.", "price": 120990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-lancfuresz%2Fcns-battery-36-35-14440500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14440500%26utm_name%3DCNS%2520Battery%252036-35", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Chainsaws", "findora_main": "kert", "cat": "kert"}, {"id": "14441000", "title": "Kärcher - Akkumulátoros lombszívó Lombszívó - fúvó BLV 18-200 Battery", "img": "https://s1.kaercher-media.com/mam/14441000/mainproduct/131396/d0.jpg", "desc": "A levelek nem csak ősszel hullanak. Tavasszal és nyáron is az elvirágzott gyümölcsfák, illetve más elhervadt növények szirmai és levelei a gyepre, az ösvényekre és a teraszra hullhatnak. Van egy eszköz, amely gyakorlatilag mindenféle feladatot megkönnyít: a BLV 18-200 akkumulátoros lombfúvó és lombszívó. Ez a praktikus eszköz, amely két kezes fogantyúval van felszerelve az optimális súlyeloszlás érdekében, még a nehezen elérhető sarkokból is összeszedi a nedves leveleket. A funkcionális, nagy gyűjtőzsák-térfogatú, 3-az-egyben eszköz egy választókarral vezérelhető, amely lehetővé teszi az egyszerre történő lombszívást és a lombfúvást is. A sebességszabályozással az ideális légsebesség a kívánt tisztítási hatékonysághoz képest állítható, ez az enyhe fuvallattól az ideiglenes Turbo Boost-így terjedhet. Emiatt az eszköz használata egyáltalán nem fárasztó még abban az esetben sem, ha megállás nélkül hosszú ideig dolgozunk vele, cserélhető vezetőgörgőkkel is fel van szerelve, ami hatékonyabbá és egyszerűbbé teszi a munkát, továbbá a tervezésnél az ergonómia és a súly szempontjából a hordozható kényelmen volt a hangsúly. Az akkumulátort a csomag nem tartalmazza.", "price": 94990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-lombfuvo%2Flombszivo-fuvo-blv-18-200-battery-14441000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14441000%26utm_name%3DLombsz%25C3%25ADv%25C3%25B3%2520-%2520f%25C3%25BAv%25C3%25B3%2520BLV%252018-200%2520Battery", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Leaf Blowers", "findora_main": "kert", "cat": "kert"}]}