{"items": [{"id": "16334670", "title": "Kärcher - Ablaktisztító WV 5 Plus N Black Edition", "img": "https://s1.kaercher-media.com/mam/16334670/mainproduct/163601/d0.jpg", "desc": "A Kärcher WV 5 Plus N Black Edition vezeték nélküli ablaktisztító, amely csíkmentes és higiénikus eredményt biztosít ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus kialakítása és könnyű súlya kényelmes használatot tesz lehetővé, így hosszabb takarítás során sem fárad el a kéz. A készülék különlegessége az exkluzív fekete-sárga design, valamint a keskeny szívófej és a szélén található kiegészítő, amelyek a sarkok és a rácsos ablakok könnyű tisztítását segítik. Az akkumulátor 35 perces üzemideje akár 105 m², azaz körülbelül 35 ablak megtisztítását teszi lehetővé egy munkamenetben. A szívófunkcióval kombinált mikroszálas törlőkendő foltmentes és ragyogó eredményt garantál minden üvegfelületen.", "price": 39990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-5-plus-n-black-edition-16334670.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16334670%26utm_name%3DWV%25205%2520Plus%2520N%2520Black%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16335140", "title": "Kärcher - Ablaktisztító WV 6 Plus Multi", "img": "https://s1.kaercher-media.com/mam/16335140/mainproduct/163436/d0.jpg", "desc": "A Kärcher WV 6 Plus Multi Edition vezeték nélküli ablaktisztító nagy felületek gyors és higiénikus tisztítására készült ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus kialakítása kényelmes használatot biztosít hosszabb takarítás során is. A hosszú szívóél hatékonyan távolítja el a vizet, a szóróflakon és a mikroszálas törlőkendő kombinációja gyors, foltmentes és higiénikus végeredményt biztosít. A Multi Edition sajátossága a plusz három színes csere szívóél, amelyekkel a készülék személyre szabható, így a tisztítás nemcsak hatékony, hanem stílusos is. Az akkumulátor 100 perces üzemideje akár 300 m², azaz körülbelül 100 ablak megtisztítását teszi lehetővé egy munkamenetben.", "price": 46990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-6-plus-multi-16335140.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16335140%26utm_name%3DWV%25206%2520Plus%2520Multi", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16335500", "title": "Kärcher - Ablak és felületi porszívó WVP 10", "img": "https://s1.kaercher-media.com/mam/16335500/mainproduct/97876/d0.jpg", "desc": "Akkumulátoros, könnyű és masszív: WVP 10 ipari, kézi ablaktisztító gyors fordulatú motorral rendelkezik ezért összehasonlítva a hagyományos készülékekkel jelentősen nagyobb a szívóteljesítménye is. Az eredmény a csíkmentes felület, mindegy hogy ablaktisztításra, csempe, tükör, vagy más felület tisztítására használja. Akár vízszintesen, akár függőlegesen vagy fej felett mindig jól kézreáll és a tisztítási eredmény is tökéletes bármely szögben tartja a készüléket. Csíkmentes tisztítási eredmények egészen a peremekig, a manuálisan állítható távtartónak köszönhetően. A 200 milliliteres szennyezettvíz-tartály elegendő kapacitást nyújt a hosszabb felhasználási időhöz. A tartály egyszerűen és gyorsan üríthető és mosogatógépben is mosható. A WVP 10 szállított csomagja tartalmaz: egy akkumulátort (30 perc menetidő), a hozzá tartozó töltőkészülék, egy szóróflakon és egy mikroszálas törlőkendő.", "price": 55290.0, "original_price": 78900.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fablak-es-feluelettisztito%2Fwvp-10-16335500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16335500%26utm_name%3DWVP%252010", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliance Accessories", "findora_main": "kert", "cat": "kert"}, {"id": "16335600", "title": "Kärcher - Ablak és felületi porszívó WVP 10 Adv", "img": "https://s1.kaercher-media.com/mam/16335600/mainproduct/95827/d0.jpg", "desc": "Akkumulátoros, könnyű és masszív: WVP 10 ipari, kézi ablaktisztító gyors fordulatú motorral rendelkezik ezért összehasonlítva a hagyományos készülékekkel jelentősen nagyobb a szívóteljesítménye is. Az eredmény a csíkmentes felület, mindegy hogy ablaktisztításra, csempe, tükör, vagy más felület tisztítására használja. Akár vízszintesen, akár függőlegesen vagy fej felett mindig jól kézreáll és a tisztítási eredmény is tökéletes bármely szögben tartja a készüléket. Csíkmentes tisztítási eredmények egészen a peremekig, a manuálisan állítható távtartónak köszönhetően. A 200 milliliteres szennyezettvíz-tartály elegendő kapacitást nyújt a hosszabb felhasználási időhöz. A tartály egyszerűen és gyorsan üríthető és mosogatógépben is mosható. A WVP 10 Adv típus szállított csomagja tartalmaz: 2 db akkumulátor (30 perc menetidő), 1db gyorstöltő-készülék, tisztítószer, 1db szóróflakon és 2 db mikroszálas törlőkendő. Ez a felszereltség lehetővé teszi a megszakításmentes munkavégzést.", "price": 103900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fprofessional%2Fablak-es-feluelettisztito%2Fwvp-10-adv-16335600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16335600%26utm_name%3DWVP%252010%2520Adv", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliance Accessories", "findora_main": "kert", "cat": "kert"}, {"id": "16336030", "title": "Kärcher - Ablaktisztító KWI 1 Plus", "img": "https://s1.kaercher-media.com/mam/16336030/mainproduct/211378/d0.jpg", "desc": "A Kärcher KWI 1 Plus ablaktisztító csíkmentes, tiszta ablakokat biztosít, és rengeteg időt és energiát takarít meg. A szórófejes flakon és az ablaktörlő intelligens kombinációja rendkívül hatékony tisztítást garantál. A praktikus készülék ezután minden alkalommal gond nélkül felszívja a vizet az ablakról - csöpögő koszos víz és csíkok nélkül. A hagyományos módszerekkel összehasonlítva a kézi tisztítás érezhetően egyszerűbb és háromszor gyorsabb, mint korábban. A kényelmes akkumulátoros működés és a kompakt kialakítás maximális rugalmasságot garantál minden sima háztartási felület tisztításakor. Próbálja ki és győződjön meg róla saját maga!", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fkwi-1-plus-16336030.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16336030%26utm_name%3DKWI%25201%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16336080", "title": "Kärcher - Ablaktisztító WV 1 Plus", "img": "https://s1.kaercher-media.com/mam/16336080/mainproduct/217050/d0.jpg", "desc": "A Kärcher WV 1 Plus akkumulátoros ablaktisztító gyors és csíkmentes tisztítást biztosít ablakokon, tükrökön, csempéken és zuhanyfalakon. Könnyű, vezeték nélküli kialakítása és kézre álló formája kényelmes használatot kínál a mindennapi takarításhoz. A modell 25 perces akkumulátor-üzemidővel rendelkezik, amely akár 70 m², azaz körülbelül 23 ablak tisztítását teszi lehetővé. A szóróflakon és a mikroszálas törlőkendő hatékonyan oldja a szennyeződéseket, míg a szívófunkció gyorsan eltávolítja a vizet csöpögés és foltok nélkül. A WV 1 Plus így háromszor gyorsabb és higiénikusabb tisztítást kínál, mint a hagyományos módszerek.", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-1-plus-16336080.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16336080%26utm_name%3DWV%25201%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16336400", "title": "Kärcher - Ablaktisztító WV 2 Plus", "img": "https://s1.kaercher-media.com/mam/16336400/mainproduct/211500/d0.jpg", "desc": "A Kärcher WV 2 Plus vezeték nélküli ablaktisztító, amely könnyed és csíkmentes tisztítást biztosít minden sima felületen. Kompakt kialakítása és ergonomikus formája kényelmessé teszi a használatot, miközben az újratölthető akkumulátor biztosítja a folyamatos teljesítményt. A modell 35 perces akkumulátor-üzemidővel rendelkezik, amely akár 105 m², azaz körülbelül 35 ablak tisztítását teszi lehetővé. A szóróflakon, a mikroszálas kendő és a szívófunkció tökéletesen együttműködik, így a vízfoltok és a szennyeződések maradéktalanul eltűnnek, higiénikus és ragyogó felületeket eredményezve.", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-2-plus-16336400.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16336400%26utm_name%3DWV%25202%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16336420", "title": "Kärcher - Ablaktisztító WV 2 Plus N", "img": "https://s1.kaercher-media.com/mam/16336420/mainproduct/211503/d0.jpg", "desc": "A Kärcher WV 2 Plus N vezeték nélküli ablaktisztító, amely csíkmentes és higiénikus eredményt biztosít ablakokon, tükrökön, csempéken és zuhanyfalakon. Könnyű és ergonomikus kialakítása kényelmes használatot tesz lehetővé. A modell fő különbsége a keskeny szívófej, amely a kisebb vagy nehezen hozzáférhető felületekhez, például rácsos ablakokhoz vagy vitrinekhez ideális. Az akkumulátor 35 perces üzemideje lehetővé teszi akár 105 m², azaz kb. 35 ablak megtisztítását. A szóróflakon és a mikroszálas kendő együtt dolgozik a szívófunkcióval, így minden üvegfelület ragyogóan tiszta marad.", "price": 21990.0, "original_price": 28990.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-2-plus-n-16336420.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16336420%26utm_name%3DWV%25202%2520Plus%2520N", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16336450", "title": "Kärcher - Ablaktisztító WV 2 Plus P", "img": "https://s1.kaercher-media.com/mam/16336450/mainproduct/211501/d0.jpg", "desc": "A Kärcher WV 2 Plus P innovatív vezeték nélküli ablaktisztító forradalmasítja az ablaktisztítást, így a tisztítás gyerekjátékká válik, jelentősen időt és energiát spórolva. Az elektromos szívófunkciónak köszönhetően a csepegő víz okozta kellemetlenségek már a múlté. Az intelligens kombináció a szórófejes flakon és a mikroszálas törlőkendő használatával, a szívófunkcióval együtt rendkívül hatékony tisztítást biztosít csíkmentesen és foltok nélkül. A készülék sajátossága az Outdoor mikroszálas törlőkendő, amelynek segítségével még a kültéri, erősen szennyezett felületek is könnyen és alaposan tisztíthatók. Ergonomikus és könnyű kialakítása lehetővé teszi a higiénikus tisztítást, hiszen nincs közvetlen érintkezés a piszkos vízzel, így a végeredmény mindig tiszta és ragyogó ablak.", "price": 27990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-2-plus-p-16336450.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16336450%26utm_name%3DWV%25202%2520Plus%2520P", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16337010", "title": "Kärcher - Ablaktisztító WV 5 Plus N", "img": "https://s1.kaercher-media.com/mam/16337010/mainproduct/211401/d0.jpg", "desc": "A Kärcher WV 5 Plus N vezeték nélküli, akkumulátoros ablaktisztító, amely csíkmentes és higiénikus tisztítást kínál ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus és könnyű kialakítása kényelmes használatot tesz lehetővé, még hosszabb takarítási munkák során is. A modell fő különbsége a keskeny szívófej és a szívófej szélén található kiegészítő, amely lehetővé teszi a sarkok és nehezen hozzáférhető területek könnyű tisztítását. Az akkumulátor 35 perces üzemideje, gyorsabb feltöltése, és a kivehető/ cserélhető lítiumion-akkumulátor biztosítja, hogy akár 105 m², azaz kb. 35 ablak tisztítható egy munkamenet során. A szóróflakon és a mikroszálas törlőkendő együttműködik a szívófunkcióval, így minden felület ragyogóan tiszta és higiénikus marad.", "price": 39990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-5-plus-n-16337010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16337010%26utm_name%3DWV%25205%2520Plus%2520N", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16337020", "title": "Kärcher - Ablaktisztító WV 5 Plus N Battery", "img": "https://s1.kaercher-media.com/mam/16337020/mainproduct/211402/d0.jpg", "desc": "A Kärcher WV 5 Plus N Battery vezeték nélküli, akkumulátoros ablaktisztító, amely gyors, csíkmentes és higiénikus eredményt biztosít ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus kialakítása és könnyű súlya kényelmessé teszi a használatot, így hosszabb takarítás során sem fárad el a kéz. A készülékhez tartozik egy plusz akkumulátor és töltőállomás, amelyek lehetővé teszik a megszakítás nélküli ablaktisztítást, így egyszerre több ablak is tisztán tartható. Emellett a készlet része a keskeny szívófej, a szélén található kiegészítő, valamint egy szórófejes flakon mikroszálas törlőkendővel, amelyekkel a nehezen hozzáférhető sarkok és rácsos ablakok is könnyen tisztíthatók. A készülék 35 perces akkumulátor-üzemideje akár 105 m², azaz körülbelül 35 ablak megtisztítását teszi lehetővé egy munkamenetben. A szívófunkcióval kombinált mikroszálas törlőkendő gyors, foltmentes és higiénikus eredményt garantál minden üvegfelületen.", "price": 36990.0, "original_price": 52990.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-5-plus-n-battery-16337020.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16337020%26utm_name%3DWV%25205%2520Plus%2520N%2520Battery", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16337110", "title": "Kärcher - Ablaktisztító WV 5 Plus Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/16337110/mainproduct/7d13d544-cb3f-4a33-9e1f-78c95b70b72c/d0.jpg", "desc": "A Kärcher WV 5 Plus Anniversary Edition vezeték nélküli, újratölthető ablaktisztító, amely csíkmentes, cseppmentes és ragyogó eredményt biztosít minden sima felületen, legyen szó ablakról, tükörről, csempéről vagy zuhanyfalról. Ergonomikus, puha markolata kényelmes használatot tesz lehetővé hosszabb takarítás során is. A készülék különlegessége az exkluzív tartozékcsomag, amely tartalmaz egy szennyeződéskaparót a makacs foltokhoz, valamint egy extra mikroszálas törlőkendőt abrazív szálakkal a tökéletes külső tisztításhoz. Az extended akkumulátor-üzemidő és a cserélhető akkumulátor lehetővé teszi, hogy a hosszabb ablaktisztítási munkák megszakítás nélkül végezhetők legyenek. A szívófej szélén található kiegészítő biztosítja a pontos tisztítást a sarkok és élek mentén. A szóróflakon és a mikroszálas törlőkendő kombinációjával az Anniversary Edition hatékony, higiénikus és teljes megoldást kínál a magas színvonalú ablaktisztításhoz.", "price": 39990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-5-plus-anniversary-edition-16337110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16337110%26utm_name%3DWV%25205%2520Plus%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16337410", "title": "Kärcher - Ablaktisztító WV 6 Plus", "img": "https://s1.kaercher-media.com/mam/16337410/mainproduct/218578/d0.jpg", "desc": "A Kärcher WV 6 Plus vezeték nélküli ablaktisztító a nagy felületek gyors és csíkmentes tisztítására lett tervezve, ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus kialakítása és könnyű súlya kényelmessé teszi a használatot hosszabb takarítás során is. A készülék kiemelkedő előnye a hosszú, 100 perces akkumulátor-üzemidő, amely akár 300 m², azaz körülbelül 100 ablak megtisztítását teszi lehetővé egyetlen munkamenetben, így a nagyobb háztartásokban és irodákban is ideális. A szóróflakon és a mikroszálas törlőkendő kombinációja a szívófunkcióval együtt biztosítja a gyors, foltmentes és higiénikus végeredményt minden felületen. A hosszú, innovatív szívóél lehetővé teszi, hogy egyetlen mozdulattal távolítsd el a felesleges vizet a teljes felületről, így a takarítás még egyszerűbb és gyorsabb.", "price": 30990.0, "original_price": 44990.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-6-plus-16337410.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16337410%26utm_name%3DWV%25206%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16337420", "title": "Kärcher - Ablaktisztító WV 6 Plus P", "img": "https://s1.kaercher-media.com/mam/16337420/mainproduct/218580/d0.jpg", "desc": "A Kärcher WV 6 Plus P vezeték nélküli ablaktisztító gyors és csíkmentes tisztítást biztosít ablakokon, tükrökön, csempéken és zuhanyfalakon. Ergonomikus kialakítása kényelmes használatot tesz lehetővé hosszabb takarítás során is. A hosszú szívóél hatékonyan eltávolítja a vizet a teljes felületről, míg a szóróflakon és a mikroszálas törlőkendő a szívófunkcióval együtt gyors, foltmentes és higiénikus végeredményt garantál minden felületen. A készülék sajátossága az extra kültéri mikroszálas törlőkendő, amely a makacs szennyeződéseket is könnyen eltávolítja, így a kültéri ablakok tisztítása is egyszerű és hatékony. Az akkumulátor 100 perces üzemideje akár 300 m², azaz körülbelül 100 ablak megtisztítását teszi lehetővé egy munkamenetben.", "price": 45990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-6-plus-p-16337420.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16337420%26utm_name%3DWV%25206%2520Plus%2520P", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16337800", "title": "Kärcher - Ablaktisztító WV 7 Signature Line", "img": "https://s1.kaercher-media.com/mam/16337800/mainproduct/211448/d0.jpg", "desc": "A Kärcher WV 7 Signature Line a kategóriája legfejlettebb vezeték nélküli ablaktisztítója, amely csíkmentes ragyogást biztosít ablakokon, tükrökön, csempéken és zuhanyfalakon. Ez a kis elegáns gép lehetővé teszi az egyszerű és kényelmes használatot, így a hosszabb takarítási munkák is könnyedén elvégezhetők. A készülék sajátossága, hogy zászlóshajó modellként app-támogatással rendelkezik, amely segíti a beállítást, tisztítási tippeket ad, és útmutatót nyújt a hatékony ablaktisztításhoz. A továbbfejlesztett szívóél biztosítja, hogy minden sima felület tökéletesen tiszta legyen, cseppek és csíkok nélkül. Innovatív és nagy teljesítményű kialakítása révén a WV 7 Signature Line egyszerre kínál kiemelkedő hatékonyságot, kényelmet és stílust, új mércét állítva a higiénikus és eredményes ablaktisztításban.", "price": 41990.0, "original_price": 52990.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fablaktisztito%2Fwv-7-signature-line-16337800.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16337800%26utm_name%3DWV%25207%2520Signature%2520Line", "partner": "cj-karcher", "category_path": "Home & Garden > Household Supplies > Household Cleaning Supplies > Squeegees", "findora_main": "kert", "cat": "kert"}, {"id": "16440000", "title": "Kärcher - Felülettisztító PCL 4", "img": "https://s1.kaercher-media.com/mam/16440000/mainproduct/101075/d0.jpg", "desc": "A PCL 4 terasztisztító lehetővé teszi a makacs szennyeződések könnyű, alapos és egyenletes eltávolítását a fa borítású teraszokról. Egyszerűen csak csatlakoztasd a kerti tömlőhöz, és kezdődhet a tisztítás. Két forgó, illetve cserélhető hengerkefe, valamint a vízáramlás szabályozása egy lépésben gondoskodik a szennyeződések feloldásáról és eltávolításáról. Ezáltal a teraszt pillanatok alatt alaposan meg tudod tiszítani anélkül, hogy a kelleténél több vizet használj fel. A hengerek szélessége és elhelyezkedése úgy lett kialakítva, hogy a fadeszkák teljes szélességükben, egyetlen lépésben megtisztíthatóak legyenek, amellyel szintén időt takaríthatsz meg. A cerélhető hengerkeféknek köszönhetően a PCL 4 nem csak fa, illetve WPC felületekhez, de bármilyen sima kőburkolat kíméletes és alapos tisztításához egyaránt használható.", "price": 85990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fterasztisztito%2Fpcl-4-16440000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16440000%26utm_name%3DPCL%25204", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "16440100", "title": "Kärcher - Felülettisztító PCL 3-18", "img": "https://s1.kaercher-media.com/mam/16440100/mainproduct/191618/d0.jpg", "desc": "Az akkumulátoros terasztisztítónak köszönhetően a piszok és egyéb szennyeződések, mint például a moha vagy az elszürkült lerakódások, többé nem okoznak semmiféle bosszankodást Önnek bármilyen faanyagból készült teraszon. Az akkumulátornak köszönhetően a PCL 3-18 különösen alkalmas a nehezen megközelíthető területek tisztítására is. Egyszerűen csatlakoztassa a készüléket a kerti tömlőhöz, és máris kezdődhet a takarítás: A beépített vízelosztó rendszernek köszönhetően a szennyeződéseket a forgó hengerkefék eltávolítják és azonnal, egy mozdulattal le is mossák. A munkaszélesség optimálisan lett kialakítva, így egyszerre két deszka is tisztítható, ráadásul egészen a szélekig. Ezenkívül a hengerkefék cseréjéhez nincs szükség szerszámra, így - a fa és a WPC mellett - még a sima kőlapok is alaposan és könnyedén megtisztíthatók a készülékkel.", "price": 82990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fterasztisztito%2Fpcl-3-18-16440100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16440100%26utm_name%3DPCL%25203-18", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "16440110", "title": "Kärcher - Felülettisztító PCL 3-18 Battery Set *EU 2022", "img": "https://s1.kaercher-media.com/mam/16440110/mainproduct/191622/d0.jpg", "desc": "A PCL 3-18 terasztisztító alaposan és hatékonyan távolítja el a piszkot és az egyéb szennyeződéseket is, mint például a mohát vagy az elszürkült lerakódásokat a faanyagból készült teraszokról. Egyszerűen csatlakoztassa a készüléket a kerti tömlőhöz, és máris kezdődhet a takarítás: A beépített vízelosztó rendszernek köszönhetően a szennyeződéseket a forgó hengerkefék eltávolítják és azonnal, egy mozdulattal le is mossák. A folyamat során felhasznált víz mennyisége szabályozható, így csak annyi víz kerül felhasználásra, amennyit a tisztítási feladat megkövetel. A hengerkefék optimalizált szélessége és pozíciója lehetővé teszi, hogy két deszkát is megtisztítson egyszerre, ráadásul egészen a szélekig. Ezenkívül a hengerkefék cseréjéhez nincs szükség szerszámra, így - a fa és a WPC mellett - még a sima kőlapok is alaposan és könnyedén megtisztíthatók a készülékkel, sőt, a vezeték nélküli működésnek köszönhetően a készülék tökéletesen alkalmas a nehezen elérhető területek tisztítására is. A tartozékok között egy 18 voltos cserélhető akkumulátor és egy gyorstöltő is megtalálható.", "price": 117990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fterasztisztito%2Fpcl-3-18-battery-set-eu-2022-16440110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16440110%26utm_name%3DPCL%25203-18%2520Battery%2520Set%2520%252AEU%25202022", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "16440200", "title": "Kärcher - Felülettisztító PCL 6", "img": "https://s1.kaercher-media.com/mam/16440200/mainproduct/e1371046-0077-4295-b42f-70c262c2ab9b/d0.jpg", "desc": "Az elektromos meghajtású PCL 6 segítségével rendkívül könnyen, egyenletesen, gyorsan és alaposan eltávolítható a makacs szennyeződés a fából készült deszkákról. Egyszerűen csatlakoztassa a készüléket a kerti tömlőhöz - és máris indulhat a tisztítás. A négy forgó hengerkefe és a szabályozható vízellátás kombinációjának köszönhetően a szennyeződés gyorsan és megbízhatóan nedvesíthető, ugyanakkor felszedhető és elszállítható. A terasz szinte pillanatok alatt alaposan megtisztul, csak a minimálisan szükséges vízmennyiséget használva. A görgők szélessége és pozíciója úgy van kialakítva, hogy két deszka a széléig egyetlen lépésben megtisztítható legyen, ami szintén időmegtakarítást jelent. A cserélhető hengerkeféknek köszönhetően nemcsak a fa és WPC padlóburkolatok, hanem a sima és finompórusú kőburkolatok és -lapok is könnyen tisztíthatók, tökéletes eredményt elérve.", "price": 101990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fterasztisztito%2Fpcl-6-16440200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16440200%26utm_name%3DPCL%25206", "partner": "cj-karcher", "category_path": "Home & Garden", "findora_main": "kert", "cat": "kert"}, {"id": "16453530", "title": "Kärcher - Home &amp; Garden szivattyú BP 3 Home & Garden", "img": "https://s1.kaercher-media.com/mam/16453530/mainproduct/90911/d0.jpg", "desc": "Legyen szó öntözéséről, mosógépek vagy mellékhelyiségek vízellátásáról, a Kärcher BP 3 Home & Garden minőségi szivattyú ideális az alternatív vízforrások feldolgozott vízként történő felhasználására (pl. esővíztartályokból). Az automatikus start / stop funkciónak köszönhetően a szivattyú szükség esetén automatikusan be-, illetve kikapcsol. Maximális védelem: a szivattyú a szárazonfutás elkerülése érdekében a szivattyú automatikusan kikapcsol, és egyidejűleg a hibakijelző is világít. Az erőteljes szivattyú nem igényel karbantartást és állandó nyomást biztosít az optimális kerti öntözéshez. További kényelmi funkcióként szolgálnak a beépített, pedálos lábkapcsoló, a két kimenet két csatlakozó eszköz egyidejű működtetéséhez, valamint a zajtompító gumilábak. Az alaptartozékként hozzárendelt előszűrő és a beépített visszacsapó szelep biztosítják a megbízható működést. A kiváló minőségű anyagok hosszú élettartamot garantálnak. Garanciája opcionálisan 5 évre meghosszabbítható.", "price": 93990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fszivattyuk%2Fnyomoszivattyuk%2Fbp-3-home-garden-16453530.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D16453530%26utm_name%3DBP%25203%2520Home%2520%2526%2520Garden", "partner": "cj-karcher", "category_path": "Hardware > Hardware Pumps", "findora_main": "kert", "cat": "kert"}]}