{"items": [{"id": "14454010", "title": "Kärcher - Akkumulátoros fűnyíró LMO 2-18 Battery Set", "img": "https://s1.kaercher-media.com/mam/14454010/mainproduct/c2db2cb8-5a29-4528-be46-dc9efc247f78/d0.jpg", "desc": "Könnyű és fordulékony: 32 cm-es vágási szélességével az LMO 2-18 akkumulátoros LMO 2-18 akkumulátoros fűnyíró ideális kisebb, legfeljebb 250 négyzetméteres gyepfelületekre. A vágási magasság öt fokozatban állítható, 25 és 60 mm között. Az erős, kefe nélküli motorral kombinálva a fű mindig precízen vágható. Szélek vagy szegélyek mentén történő nyíráskor a fűfésűk kiegyenesítik a fűszálakat, így biztosítva, hogy egyetlen fűszál sem marad ki. A fűnyesedék a 30 literes fűgyűjtő tartályban gyűlik össze. Az állítható magasságú vezetőfogantyú biztosítja a függőleges, kényelmes testtartást fűnyírás közben, az összecsukható kialakítás pedig helytakarékos tárolást tesz lehetővé. A szállítási fogantyúval a könnyű akkumulátoros fűnyírót bárhová, például lépcsőn fel és le is lehet vinni. Egy akkumulátor és egy gyorstöltő tartozik a szállítási terjedelemhez.", "price": 131990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-funyiro%2Flmo-2-18-battery-set-14454010.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14454010%26utm_name%3DLMO%25202-18%2520Battery%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Lawn Mowers", "findora_main": "kert", "cat": "kert"}, {"id": "14454100", "title": "Kärcher - Akkumulátoros fűnyíró LMO 3-18", "img": "https://s1.kaercher-media.com/mam/14454100/mainproduct/6a8a096e-f357-41aa-aefb-a5687c28e0a3/d0.jpg", "desc": "A 18 voltos akkumulátoros fűnyíró könnyű, fordulékony és nagy teljesítményű kefe nélküli motorral rendelkezik. Az akár 350 négyzetméteres gyepfelületeket gyorsan és precízen nyírja le. A munkaszélesség 34 centiméter. A vágási magasság igény szerint könnyen beállítható az öt fokozat egyikére, 25 és 65 milliméter között. Az iPower funkció intelligens motorvezérlésének köszönhetően a sebesség a fűnyírás során automatikusan a fű állapotához igazodik. Ha széleket vagy szegélyeket kell nyírni, a fűfésűk kiegyenesítik a fűszálakat a jobb rögzítési arány érdekében. A 2 az 1-ben fűnyíró rendszerrel a fűnyesedék a mulcsozás során természetes trágyaként egyenletesen eloszlik a gyepen, vagy a 35 literes fűgyűjtő tartályban összegyűjthető - a hosszabb non-stop fűnyírás érdekében. A kényelmes munkapozíció érdekében a vezetőkar magassága állítható. Összecsukott állapotban a keret kevesebb helyet foglal a tárolás során. A lépcsőkön való könnyed fel- és átcipeléshez integrált szállítási fogantyúkkal rendelkezik. Kompatibilis a 18 V-os Kärcher Battery Power akkumulátorplatform összes cserélhető akkumulátorával.", "price": 111990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-funyiro%2Flmo-3-18-14454100.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14454100%26utm_name%3DLMO%25203-18", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Lawn Mowers", "findora_main": "kert", "cat": "kert"}, {"id": "14454110", "title": "Kärcher - Akkumulátoros fűnyíró LMO 3-18 Battery Set", "img": "https://s1.kaercher-media.com/mam/14454110/mainproduct/64289f9c-4a2a-4714-bbaf-611831da0b79/d0.jpg", "desc": "A 18 voltos akkumulátoros fűnyíró könnyű, fordulékony és nagy teljesítményű kefe nélküli motorral rendelkezik. Az akár 350 m²-es gyepfelületeket gyorsan és precízen nyírja le. A munkaszélesség 34 cm, a vágási magasság pedig 25 és 60 mm között öt fokozatban állítható. Az intelligens iPower motorvezérlő rendszer automatikusan a fűnyíráskor a fű állapotához igazítja a fordulatszámot. A szélek vagy szegélyek mentén a fűfésűk kiegyenesítik a fűszálakat, így biztosítva, hogy egyetlen fűszál se maradjon ki. A 2 az 1-ben fűnyíró rendszer lehetővé teszi, hogy a fűnyesedék a mulcsozás során természetes trágyaként egyenletesen eloszoljon a gyepen, vagy a 35 literes fűgyűjtő tartályban összegyűljön - a hosszabb non-stop fűnyírás érdekében. A vezetőkar magassága állítható a kényelmes, ergonomikus munkapozíció érdekében. Az összecsukható keret helyet takarít meg tároláskor. A beépített szállítási fogantyúkkal a lépcsőkön való könnyed fel- és átcipeléshez. A készlethez akkumulátor és gyorstöltő tartozik.", "price": 154990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-funyiro%2Flmo-3-18-battery-set-14454110.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14454110%26utm_name%3DLMO%25203-18%2520Battery%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Lawn Mowers", "findora_main": "kert", "cat": "kert"}, {"id": "14454200", "title": "Kärcher - Akkumulátoros fűnyíró LMO 4-18 Dual", "img": "https://s1.kaercher-media.com/mam/14454200/mainproduct/55491aaf-3a45-4ef5-a278-5d77f83dcb30/d0.jpg", "desc": "Erőteljes és rendkívül fordulékony: a két 18 V-os akkumulátorral és egy kefe nélküli 36 V-os motorral működő LMO 4-18 Dual ideális megoldás akár 450 m²-es gyepfelülethez. A kis súlynak köszönhetően a fűnyíró különösen fordulékony és mozgékony. Könnyedén tolható még az egyenetlen terepen és az akadályok körül is. A munkaszélesség 37 cm, a vágási magasság pedig öt fokozatban, 25 és 65 mm között könnyen állítható. Az iPower funkció intelligens motorvezérlésének köszönhetően a sebesség a fűnyírás során automatikusan a fű állapotához igazodik. A fűfésűk automatikusan felfogják a füvet, még akkor is, ha az a szélek közelében nő. A 2 az 1-ben kaszálási rendszerrel a nyesedék egy mulcsdugón keresztül egyenletesen eloszlik a gyepen, hogy trágyaként szolgáljon, vagy alternatívaként a nagy, 40 literes fűgyűjtő tartályban összegyűjthető - a hosszabb non-stop kaszálás érdekében. A vezetőrúd magassága a kényelmes munkapozíció érdekében állítható. Összecsukott állapotban a keret kevesebb helyet foglal el a tárolás során. A lépcsőkön való felhordáshoz és a lépcsőkön való áthaladáshoz nagy, stabil fogantyú áll rendelkezésre. Kompatibilis a 18 V-os Kärcher Battery Power akkumulátorplatform összes cserélhető akkumulátorával.", "price": 135990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-funyiro%2Flmo-4-18-dual-14454200.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14454200%26utm_name%3DLMO%25204-18%2520Dual", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Lawn Mowers", "findora_main": "kert", "cat": "kert"}, {"id": "14454210", "title": "Kärcher - Akkumulátoros fűnyíró LMO 4-18 Dual Battery Set", "img": "https://s1.kaercher-media.com/mam/14454210/mainproduct/86b157f1-9129-4d98-99f5-f0bfb7f67835/d0.jpg", "desc": "Erőteljes és rendkívül fordulékony: két 18 voltos akkumulátorral és egy kefe nélküli 36 voltos motorral az LMO 4-18 Dual Battery Set ideális megoldás akár 450 négyzetméteres gyepfelülethez. A kis súlynak köszönhetően a fűnyíró különösen fordulékony és mozgékony. Könnyedén manőverezhető vele még az egyenetlen terepen és az akadályok körül is. A munkaszélesség 37 cm, a vágási magasság pedig központilag állítható öt fokozatban 25 és 65 mm között. Az iPower funkció intelligens motorvezérlésének köszönhetően a sebesség a fűnyírás során automatikusan a fű állapotához igazodik. A fűfésűk automatikusan felfogják a füvet, még akkor is, ha az a szélekhez közel nő. A 2 az 1-ben fűnyíró rendszerrel a nyesedék egy mulcsdugón keresztül egyenletesen eloszlik a gyepen, hogy trágyaként szolgáljon, vagy alternatívaként a nagy, 40 literes fűgyűjtő tartályban összegyűjthető - a hosszabb non-stop fűnyírás érdekében. A vezetőrúd magassága a kényelmes munkapozíció érdekében állítható. Összecsukott állapotban a keret kevesebb helyet foglal el a tárolás során. A lépcsőkön való felhordáshoz és a lépcsőkön való áthaladáshoz nagy, stabil fogantyú áll rendelkezésre. Akkumulátorok és gyorstöltőtartozék.", "price": 218990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-funyiro%2Flmo-4-18-dual-battery-set-14454210.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14454210%26utm_name%3DLMO%25204-18%2520Dual%2520Battery%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Lawn Mowers", "findora_main": "kert", "cat": "kert"}, {"id": "14454300", "title": "Kärcher - Akkumulátoros fűnyíró LMO 5-18 Dual *INT", "img": "https://s1.kaercher-media.com/mam/14454300/mainproduct/9d82e6a4-cab1-4694-93c4-3de27d95a53d/d0.jpg", "desc": "Két 18 voltos akkumulátorral és egy erőteljes, kefe nélküli 36 voltos motorral az LMO 5-18 Dual Battery akár 550 m²-es nagy gyepfelületeken is otthonosan mozog. A könnyű és fordulékony akkumulátoros fűnyíró könnyedén tolható egyenetlen terepen és akadályok körül. A munkaszélesség 41 cm, a vágási magasság pedig 25 és 70 mm között hat fokozatban állítható. Nyírás közben az intelligens iPower motorvezérlő rendszer automatikusan a fű állapotához igazítja a sebességet. A szélek vagy szegélyek mentén a fűfésűk kiegyenesítik a fűszálakat, így biztosítva, hogy egyetlen fűszál se maradjon ki. A 2 az 1-ben fűnyíró rendszer lehetővé teszi, hogy a fűnyesedék a mulcsozás során természetes trágyaként egyenletesen eloszoljon a gyepen, vagy a nagy, 45 literes fűgyűjtő tartályban összegyűljön - a hosszabb megszakítás nélküli fűnyírás érdekében. A vezetőkar teleszkópos a kényelmes, ergonomikus munkapozíció érdekében. Az összecsukható keret tároláskor nagyon kis helyet foglal. Nagy, stabil fogantyúval rendelkezik a lépcsőkön való felhordáshoz és a lépcsőkön való áthaladáshoz. Az LMO 5-18 Dual Battery kompatibilis a 18 V-os Kärcher Battery Power akkumulátorplatformmal.", "price": 165990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-funyiro%2Flmo-5-18-dual-int-14454300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14454300%26utm_name%3DLMO%25205-18%2520Dual%2520%252AINT", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Lawn Mowers", "findora_main": "kert", "cat": "kert"}, {"id": "14454310", "title": "Kärcher - Akkumulátoros fűnyíró LMO 5-18 Dual Battery Set", "img": "https://s1.kaercher-media.com/mam/14454310/mainproduct/2bb251bb-42cb-4180-a30b-2344d389fbb7/d0.jpg", "desc": "A két 18 voltos akkumulátorral és egy erőteljes, kefe nélküli 36 voltos motorral az LMO 5-18 Dual Battery Set akár 550 m²-es nagy gyepfelületeken is otthonosan mozog. A könnyű és fordulékony akkumulátoros fűnyíró könnyedén tolható az egyenetlen terepen és az akadályok körül. A munkaszélesség 41 cm, a vágási magasság pedig 25 és 70 mm között hat fokozatban állítható. Nyírás közben az intelligens iPower motorvezérlő rendszer automatikusan a fű állapotához igazítja a sebességet. A szélek vagy szegélyek mentén a fűfésűk kiegyenesítik a fűszálakat, így biztosítva, hogy egyetlen fűszál se maradjon ki. A 2 az 1-ben fűnyíró rendszer lehetővé teszi, hogy a fűnyesedék a mulcsozás során természetes trágyaként egyenletesen eloszoljon a gyepen, vagy a nagy, 45 literes fűgyűjtő tartályban összegyűljön - a hosszabb megszakítás nélküli fűnyírás érdekében. A vezetőkar teleszkópos a kényelmes, ergonomikus munkapozíció érdekében. Az összecsukható keret tároláskor nagyon kis helyet foglal. Nagy, stabil fogantyúval rendelkezik a lépcsőkön való felhordáshoz és a lépcsőkön való áthaladáshoz. A készlet akkumulátorokat és gyorstöltőt tartalmaz.", "price": 245990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-funyiro%2Flmo-5-18-dual-battery-set-14454310.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14454310%26utm_name%3DLMO%25205-18%2520Dual%2520Battery%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Lawn Mowers", "findora_main": "kert", "cat": "kert"}, {"id": "14454500", "title": "Kärcher - Akkumulátoros szegélyvágó LTR 3-18 Dual *INT", "img": "https://s1.kaercher-media.com/mam/14454500/mainproduct/014f19ff-1e20-45e9-afc6-ee27a055f8e6/d0.jpg", "desc": "Az LTR 3-18 Dual akkumulátoros fűnyíró különösen nagy teljesítményű és kényelmes megoldás a gyep és a gyepszélek precíz nyírására. Az erőteljes 36 voltos motor a szükséges energiát két 18 voltos lítium-ion akkumulátorból nyeri, és lenyűgöző teljesítményt nyújt. Az állítható, kétrészes fogantyú és a nyírószár teleszkópos funkciója az ergonómiát szolgálja. A forgó vágószál precíz gyepvágást biztosít, és a lehajtható növényvédő biztonságos távolságot tart a növényektől és a fáktól. Legyen szó szűk sarkokról vagy a kert nehéz pontjairól, ez az akkumulátoros fűnyíró minden kihívással megbirkózik. Mivel a trimmelőfej szöge is állítható, még akadályok alatt vagy lejtőkön is tiszta nyírási eredményeket érhet el. A trimmelőszál automatikus beállítása minden alkalommal tökéletes szálhosszúságot és pontos vágást biztosít.", "price": 71990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-szegelyvago%2Fltr-3-18-dual-int-14454500.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14454500%26utm_name%3DLTR%25203-18%2520Dual%2520%252AINT", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Grass Edgers", "findora_main": "kert", "cat": "kert"}, {"id": "14454510", "title": "Kärcher - Akkumulátoros szegélyvágó LTR 3-18 Dual Battery Set", "img": "https://s1.kaercher-media.com/mam/14454510/mainproduct/da5418c4-1d73-4338-b940-b76158694fb6/d0.jpg", "desc": "Hatékonyság, pontosság és kényelem - mindez egyetlen készülékben egyesítve. Az LTR 3-18 Dual Battery Set akkumulátoros fűnyíróval a kertészkedés élvezetessé válik. Az erőteljes 36 voltos motor a szükséges energiát két 18 voltos lítium-ion akkumulátorból nyeri, és lenyűgöző teljesítményt nyújt. Az állítható, kétrészes fogantyú és a teleszkópos kialakítású szár kényelmes kezelést tesz lehetővé, mivel a készülék mindig függőleges, hátkímélő helyzetben használható. Legyen szó nagy területekről vagy nehezen elérhető zugokról, ez az akkumulátoros fűnyíró mindezt könnyedén elvégzi. A forgó vágószál precíz vágást biztosít a gyepen, a lehajtható növényvédő pedig gondoskodik arról, hogy a növények és fák használat közben is védve maradjanak. A nyírófej szöge szükség szerint állítható, hogy akadályok alatt vagy lejtőkön is nyírni lehessen. Két újratölthető akkumulátor és egy gyorstöltő tartozik a tartozékhoz.", "price": 141990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fakkumulatoros-kerti-eszkoezoek%2Fakkumulatoros-szegelyvago%2Fltr-3-18-dual-battery-set-14454510.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D14454510%26utm_name%3DLTR%25203-18%2520Dual%2520Battery%2520Set", "partner": "cj-karcher", "category_path": "Home & Garden > Lawn & Garden > Outdoor Power Equipment > Grass Edgers", "findora_main": "kert", "cat": "kert"}, {"id": "15126140", "title": "Kärcher - Gőztisztító SC 2 EasyFix Plus", "img": "https://s1.kaercher-media.com/mam/15126140/mainproduct/73fa7ff5-4131-418e-9291-659f670728c4/d0.jpg", "desc": "A Kärcher SC 2 EasyFix Plus gőztisztító tökéletes bevezetést nyújt a gőztisztítás világába. Használata egyszerű és intuitív. A modell megkülönböztető jegye a bővített tartozékkészlet, amely még célzottabb szennyeződés-eltávolítást tesz lehetővé a különböző felületeken, a csempétől a legkisebb résekig. A kétfokozatú gőzszabályozással a gőz intenzitása tökéletesen a felülethez és a szennyeződéshez igazítható. A készüléken található tartozéktároló és a padlófej parkolóállása praktikus részletek a még kényelmesebb gőztisztításért. Az EasyFix padlófej és a vegyszermentes technológia garantálja a ragyogó tisztaságot. A tisztító eétávolítja a háztartási baktériumok 99,99%-át legyen szó csempéről, főzőlapról vagy éppen páraelszívóról.", "price": 52990.0, "original_price": 65990.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-2-easyfix-plus-15126140.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15126140%26utm_name%3DSC%25202%2520EasyFix%2520Plus", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15126600", "title": "Kärcher - Gőztisztító SC 5 EasyFix Iron Plug", "img": "https://s1.kaercher-media.com/mam/15126600/mainproduct/56742d7b-c10c-4feb-ae72-1f47e46e684e/d0.jpg", "desc": "A Kärcher SC 5 EasyFix Iron Plug gőztisztítóval a takarítás és a vasalás is teljes gőzzel végezhető. Ez a kategória legerősebb gőztisztítója, amely gőzvasaló csatlakoztatási lehetőséggel is rendelkezik. Különlegessége a VapoHydro funkció: a gőzhöz forró vizet adagolva még a legmakacsabb, zsíros szennyeződéseket is könnyedén eltávolítja és lemossa. A gőznyomásos vasaló csatlakoztatásával a vasalási idő akár a felére is csökkenhet, jelentős időt és energiát megtakarítva. A rugalmas csuklóval ellátott EasyFix padlótisztító fej ergonomikus munkavégzést, a lamella technológia pedig ragyogóan tiszta eredményt garantál. Az alapos tisztítás eltávolítja a vírusok¹⁾ 99,999%-át és a baktériumok²⁾ 99,99%-át, a kivehető víztartály pedig folyamatosan utántölthető a megszakítás nélküli munkáért.", "price": 185990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-5-easyfix-iron-plug-15126600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15126600%26utm_name%3DSC%25205%2520EasyFix%2520Iron%2520Plug", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15126610", "title": "Kärcher - Gőztisztító SC 5 EasyFix Iron", "img": "https://s1.kaercher-media.com/mam/15126610/mainproduct/fda75d5a-561f-4d44-88a3-5e6b131ae03c/d0.jpg", "desc": "A Kärcher SC 5 EasyFix Iron gőztisztító nemcsak jól néz ki, de rendkívüli tisztítási erőt is ígér. A 4,2 bar gőznyomás a kategória legjobb gőztisztítójává teszi. Kiemelkedő előnye a négyfokozatú gőzszabályozás és a VapoHydro funkció, amely forró víz hozzáadásával oldja fel a makacs szennyeződéseket. A mellékelt gőzvasaló 50%-kal felgyorsítja a vasalást. A készülék beépített kábeltárolóval és tartozéktároló rekesszel is rendelkezik a rendezett és helytakarékos tárolás érdekében. A praktikus parkolóállás lehetővé teszi a padlófej kényelmes elhelyezését a munka szüneteiben. Az alapos, vegyszermentes tisztítás eltávolítja a vírusok¹⁾ 99,999%-át és a baktériumok²⁾ 99,99%-át.", "price": 168990.0, "original_price": 215990.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-5-easyfix-iron-15126610.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15126610%26utm_name%3DSC%25205%2520EasyFix%2520Iron", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15134000", "title": "Kärcher - Gőztisztító SC 2 Deluxe", "img": "https://s1.kaercher-media.com/mam/15134000/mainproduct/216547/d0.jpg", "desc": "A Kärcher SC 2 Deluxe kompakt belépő szintű gőztisztító, amely kétfokozatú gőzszabályozást kínál a gőzintenzitás felülethez és szennyeződéshez való igazításához. A készüléket a kategóriájában az innovatív, megvilágított LED-gyűrű teszi egyedivé, amely egyértelműen és bármikor jelzi az aktuális működési módot (felfűtés vagy üzemkész állapot). A tartozékok a praktikus és stílusos, nagyméretű tartozéktáskában tárolhatók, így mindig kéznél vannak és nem vesznek el. Az EasyFix padlófej rugalmas csuklója kiváló ergonómiát, a lamellás technológia pedig tökéletes tisztítási eredményt biztosít. A vegyszermentes tisztítás eltávolítja a vírusok¹⁾ 99,999%-át és a baktériumok²⁾ 99,99%-át.", "price": 49990.0, "original_price": 69990.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-2-deluxe-15134000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134000%26utm_name%3DSC%25202%2520Deluxe", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15134300", "title": "Kärcher - Gőztisztító SC 3 Deluxe", "img": "https://s1.kaercher-media.com/mam/15134300/mainproduct/216558/d0.jpg", "desc": "A Kärcher SC 3 Deluxe gőztisztító mindössze 30 másodperces felfűtési idővel használatra kész, és eltávolítja a vírusok¹⁾ és baktériumok²⁾ 99,99%-át a kemény felületekről. Technikai különlegessége a beépített vízkőmentesítő patron és a folyamatosan utántölthető víztartály kombinációja, amely garantálja a megszakítás nélküli, hosszú élettartamú működést. A működési módot jelző LED-szalag egyértelmű visszajelzést ad a fűtési és gőzölési fázisokról. A gőztisztítón található beépített tartozéktároló rekeszben a kábel és a kiegészítők is kényelmesen elférnek. A kétfokozatú gőzszabályozás minden felületen optimális és hatékony takarítást tesz lehetővé.", "price": 88990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-3-deluxe-15134300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134300%26utm_name%3DSC%25203%2520Deluxe", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15134350", "title": "Kärcher - Gőztisztító SC 3 Deluxe Textile Edition", "img": "https://s1.kaercher-media.com/mam/15134350/mainproduct/3dbdc6dc-0600-43a0-92e7-5fc213f5b8de/d0.jpg", "desc": "A Kärcher SC 3 Deluxe Textile Edition gőztisztító 30 másodperc alatt felfűt, és ideális a keménypadlók és textíliák higiénikus tisztítására. A gőztisztító fő előnye a gyors felfűtés és a folyamatosan utántölthető víztartály, amely a beépített vízkőmentesítő patronnal együtt hosszú távú, megszakítás nélküli tisztítási élményt nyújt. A további kényelem érdekében a padlótisztító kendő a kampós-horogos rendszerrel könnyedén rögzíthető, és később eltávolítható anélkül, hogy a szennyeződéssel érintkeznie kellene. Ez a kiadás, nevéhez hűen, a speciális kárpitfej és gőz segítségével kisimítja a gyűrődéseket a ruhadarabokból, ideális függönyök, kanapék és ruhák felfrissítésére, eltávolítva a kellemetlen szagokat is. A kétfokozatú gőzszabályozás és az EasyFix padlófej minden felületen tökéletes, vegyszermentes eredményt biztosít. A készüléken található tartozéktároló pedig gondoskodik a rendről.", "price": 72990.0, "original_price": 97990.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-3-deluxe-textile-edition-15134350.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134350%26utm_name%3DSC%25203%2520Deluxe%2520Textile%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15134360", "title": "Kärcher - Gőztisztító SC 3 Deluxe Anniversary Edition", "img": "https://s1.kaercher-media.com/mam/15134360/mainproduct/a0087b6e-c381-4ab9-965e-68b8b494adcd/d0.jpg", "desc": "A Kärcher SC 3 Deluxe Anniversary Edition gőztisztító a cég 90. évfordulójára készült limitált kiadás, speciális tartozékokkal. 30 másodperc alatt használatra kész vegyszermentesen tisztít eltávolítva a háztartási baktériumok 99,99%-át. Ennek a modellnek a különlegessége a mellékelt rugalmas kézi fej, amely lehetővé teszi az íves és nehezen hozzáférhető sima felületek, például csaptelepek vagy zuhanykabinok alapos és kényelmes tisztítását. A kétlépcsős gőzszabályozás garantálja, hogy a gőzáram minden alkalommal tökéletesen igazodik a felülethez és a szennyeződés szintjéhez. Az exkluzív színváltozat és az évfordulós dizájn egyedi megjelenést kölcsönöz a gépnek. A beépített vízkőmentesítő patron, a folyamatosan utántölthető tartály és a LED-es állapotjelzés a megszokott kényelmet és hatékonyságot nyújtja, egyedi kivitelben.", "price": 70990.0, "original_price": 89990.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-3-deluxe-anniversary-edition-15134360.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134360%26utm_name%3DSC%25203%2520Deluxe%2520Anniversary%2520Edition", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15134600", "title": "Kärcher - Gőztisztító SC 4 Deluxe", "img": "https://s1.kaercher-media.com/mam/15134600/mainproduct/216559/d0.jpg", "desc": "A Kärcher SC 4 Deluxe EasyFix gőztisztító erőteljes, 4,0 bar nyomással tisztít, és eltávolítja a vírusok¹⁾ és baktériumok²⁾ 99,99%-át a kemény felületekről. A tartály kivehető és folyamatosan utántölthető. Fő megkülönböztető jegye az extra nagy méretű, beépített tartozéktároló rekesz, amely a kábel, a tömlő és az összes kiegészítő kényelmes, egy helyen történő tárolását garantálja. A készülék további felszereltségei közé tartozik a LED-es világítás a működési mód kijelzéséhez, a kiváló ergonómia érdekében kifejlesztett, rugalmas csuklóval felszerelt EasyFix padlófúvóka. A háromfokozatú gőzszabályozással a gőzáram mindig tökéletesen a felülethez és a szennyeződéshez igazítható. A működési módot jelző, megvilágított LED-szalag modern megjelenést és egyértelmű visszajelzést ad a felhasználónak.", "price": 114990.0, "original_price": 145990.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-4-deluxe-15134600.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134600%26utm_name%3DSC%25204%2520Deluxe", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15134910", "title": "Kärcher - Gőztisztító SC 5 Deluxe Signature Line", "img": "https://s1.kaercher-media.com/mam/15134910/mainproduct/b89d8ffd-08e9-4979-8088-3b9ca2f687f7/d0.jpg", "desc": "A Kärcher SC 5 Deluxe Signature Line gőztisztító a kategória csúcskészüléke, amely Alfred Kärcher technológiai úttörő nevét viseli. A higiénikus tisztítást pihentető élménnyé teszi. Ennek a gőztisztítónak a legfőbb előnye a VapoHydro funkció és a valós idejű LED-kijelző kombinációja, míg előbbi forró víz hozzáadásával oldja a makacs koszt, utóbbi pontosan mutatja a felfűtés állapotát. A prémium minőségű anyaghasználat és az exkluzív \"Signature Line\" dizájn azonnal felismerhetővé teszi a kategória legjobb Kärcher készülékeként. A gőz teljesítménye a felülethez és a szennyeződés mértékéhez igazítható, a beépített tartozéktároló pedig a munka végeztével is rendet biztosít.", "price": 147990.0, "original_price": 209990.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-5-deluxe-signature-line-15134910.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15134910%26utm_name%3DSC%25205%2520Deluxe%2520Signature%2520Line", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15135000", "title": "Kärcher - Gőzfelmosó SC 2 Upright", "img": "https://s1.kaercher-media.com/mam/15135000/mainproduct/4409c8c9-8f2f-44b6-9d47-c3145ffd949b/d0.jpg", "desc": "A Kärcher SC 2 Upright gőztisztító vegyszermentesen tisztít minden szigetelt keménypadlót, még a fát is. Azonnal felfűt és használatra kész a kivehető, utántölthető víztartályának köszönhetően. A modell technikai sajátossága az előre beállított, egyszerűen használható, kétfokozatú gőzszabályozás, amely optimális gőzmennyiséget biztosít a különböző padlótípusokhoz. A gőztisztító működési állapotát a fogantyún lévő színes LED-ek egyértelműen jelzik. A karcsú kialakításnak köszönhetően a gőztisztító könnyen manőverezhető a bútorok körül, és kis helyen is tárolható. A beépített vízkőmentesítő patron pedig automatikusan gondoskodik a hosszú élettartamról. A mikroszálas kendőkkel kombinálva az EasyFix fej alaposabb tisztítást és érintésmentes, higiénikus kendőcserét biztosít a hagyományos felmosáshoz képest.", "price": 53990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-2-upright-15135000.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15135000%26utm_name%3DSC%25202%2520Upright", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}, {"id": "15135300", "title": "Kärcher - Gőzfelmosó SC 3 Upright", "img": "https://s1.kaercher-media.com/mam/15135300/mainproduct/a3d5475e-021b-48d7-8719-67a91324eea2/d0.jpg", "desc": "A Kärcher SC 3 Upright gőztisztító mélyreható tisztaságot biztosít minden keménypadlón. Másodpercek alatt felmelegszik és a kivehető víztartálynak köszönhetően azonnal használatra kész. A kategóriájában kiemelkedővé teszi az intelligens, előre beállított háromfokozatú gőzszabályozás, amely automatikusan a padló típusának (pl. csempe, fa, szőnyeg) megfelelő gőzmennyiséget alkalmazza. A működési állapotot a LED-szalag színkódjai jelzik, így a használata rendkívül intuitív. A mellékelt szőnyegsimítóval még a szőnyegpadlók is könnyedén felfrissíthetők. A kendőcsere az EasyFix rendszernek köszönhetően érintésmentes és higiénikus.", "price": 72990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14413026?url=https%3A%2F%2Fwww.karcher.com%2Fhu%2Fhaz-es-kert%2Fgoztisztito%2Fsc-3-upright-15135300.html%3Futm_source%3Dgoogle-feed%26utm_medium%3Dfree%26utm_content%3D15135300%26utm_name%3DSC%25203%2520Upright", "partner": "cj-karcher", "category_path": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "findora_main": "kert", "cat": "kert"}]}