{"items": [{"id": "263479", "title": "Játék repülőgép - többféle", "img": "https://netjatek.hu/images/common/products/large/26/34/263479-1-jatek-repulogep-tobbfele-1741948462183905.jpg", "desc": "A Happy People játék repülőgép 14 cm hosszú, műanyagból készült, és lendkerékkel rendelkezik. Hossz: 14 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-repulogep-tobbfele-263479", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "264515", "title": "Zuru: Max építőjáték, Retro tárgyak, 1. széria - többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264515-1-zuru-max-epitojatek-retro-targyak-1-szeria-tobbfele-1742815336485150.jpg", "desc": "A Zuru Max építőjáték – Retro tárgyak szettje visszarepít a múltba, és lehetőséget ad arra, hogy megépítsd a 60-as, 70-es, 80-as és 90-es évek ikonikus technológiai eszközeit!A gömb alakú csomagolásban sok apró építőelem található, amelyekből részletgazdag retro tárgyak állíthatók össze.Az első szériában hatféle klasszikus kütyü gyűjthető össze, köztük:Klasszikus számítógépBoombox rádióPiros tárcsázós telefonJátékgépKatódsugárcsöves színes tévéPolaroid fényképezőgépAz elkészült modellek élethű részletekkel rendelkeznek, és tökéletes dekorációként szolgálnak az asztalon vagy a polcon. Az építőelemek mérete és száma tárgyanként eltérő, így minden összeállítás egyedi élményt nyújt.A játék nemcsak a kézügyességet és a térlátást fejleszti, hanem a különböző korszakok technológiájának felfedezésére is ösztönöz.Tulajdonságok:- 6-féle gyűjthető retro tárgy az első szériában- Élethű részletek és klasszikus formák- Kompakt, gömb alakú csomagolás- Kombinálható más Max építőjátékokkalA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-max-epitojatek-retro-targyak-1-szeria-tobbfele-264515", "partner": "cj-karcher", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "264917", "title": "Boatman: Fighter Pro v2 GPS+halradar profi etetőhajó - CAMO", "img": "https://netjatek.hu/images/common/products/large/26/49/264917-1-boatman-fighter-pro-v2-gps-halradar-profi-etetohajo-camo-1742984733640387.jpg", "desc": "Boatman Fighter PRO etetőhajó GPS-el, színes halradarral rendelkezik. A hajó a középső, nagy méretű etetőanyag kamráját egyszerre, vagy akár külön / külön is tudja nyitni (két felet külön-külön), ezen felül a két hátsó kamra is külön-külön, egymástól függetlenül nyitható.A 4 kamrába 4 kg etetőanyag tudunk elhelyezni. A hajóban lévő akkumulátor 7.4V, 20 AH, LiPo típus, cserélhető, de a nagy kapacitás miatt akár egy egész napra elég lehet a teljesítménye, természetesen ez nem jelenti azt, hogy a hajó több órán át folyamatosan képes haladni egy feltöltéssel. A hajócsavarokat hínárvédővel láttál el, így hínáros, növényes helyeken is használható.A hajó hátulján szerelék beengedő, egy távirányítható kampó van, mely beejti a szereléket a kívánt helyen.28 etetési pontot tudunk elmenteni, automatikus hazatérés funkcióval is rendelkezik, halradar funkcionalitás a színes kijelzőn. 500 méteres hatótáv, hullámállás jellemzi, irányfények előle és hátulra is elhelyezésre kerültek. Ezek egyébként a haladási irányt is jelzik, így már amikor nagy távolságban van a hajó, akkor is pontosan látjuk merre haladunk.Alap, hogy a kiindulási pontot is tudjuk menteni, ahová a hajó magától vissza tud térni, automatikusan vagy parancsra.Hordozó táskával érkezik, így a szállítás/tárolás is könnyedén megoldható.Akkumulátorral és a hozzá való töltővel szállítjuk.A távirányítás 2,4GHz frekvencián, zavarmentesen történik, a táv és a hjó között kétirányú a kapcsolat, Minden kiadott parancsról kap a hajótól visszajelzést a távirányító. (melyik etetőanyag rekeszt nyitottuk, megtörtént a nyitás, hajó iránya, etetési pontra érkezésről infó, megtett út, stb)Szonár információk1. 3,5 hüvelyk színes LED kijelző2. Rádiófrekvencia 2,4 GHz3. légköri nyomás érzékelése4. Hőmérséklet-érzékelés5. 3 méretű hal ikon6. Hal észlelési riasztás7. Munkamélység 0,6 m és 30 m között.8. 300 m a halradar hatótávja, a távirányítóé és a hjóé 500méterMérete: 667 x 407 x 281, súlya 6 kg, szállítható etetőanyag súly és kapacitás 4 kg", "price": 449999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-fighter-pro-v2-gps-halradar-profi-etetohajo-camo-264917", "partner": "cj-karcher", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "264938", "title": "Boatman Fighter Pro GPS+Sonar etetőhajó -BLACK", "img": "https://netjatek.hu/images/common/products/large/26/49/264938-1-boatman-fighter-pro-gps-sonar-etetohajo-black-1742984746626627.jpg", "desc": "Boatman Fighter PRO etetőhajó GPS-el, színes halradarral rendelkezik. A hajó a középső, nagy méretű etetőanyag kamráját egyszerre, vagy akár külön / külön is tudja nyitni (két felet küldön külön), ezen felül a két hátsó kamra is külön-külön, egymástól függetlenül nyitható.A 4 kamrába 4 kg etetőanyag tudunk elhelyezni. A hajóban lévő akkumulátor 7.4V, 20 AH, LiPo típus, cserélhető, de a nagy kapacitás miatt akár egy egész napra elég lehet a teljesítménye, természetesen ez nem jelenti azt, hogy a hajó több órán át folyamatosan képes haladni egy feltöltéssel. A hajócsavarokat hínárvédővel láttál el, így hínáros, növényes helyeken is használható.A hajó hátulján szerelék beengedő, egy távirányítható kampó van, mely beejti a szereléket a kívánt helyen.28 etetési pontot tudunk elmenteni + 1 hazatérési pontot, automatikus hazatérés funkcióval is rendelkezik, halradar funkcionalitás a színes kijelzőn. 500 méteres hatótáv a hajó irányítására és 350 méteres hatótáv a halradar számára, hullámállás jellemzi, irányfények előre és hátulra is elhelyezésre kerültek. Ezek egyébként a haladási irányt is jelzik, így már amikor nagy távolságban van a hajó, akkor is pontosan látjuk merre haladunk.Alap, hogy a kiindulási pontot is tudjuk menteni, ahová a hajó magától vissza tud térni, automatikusan vagy parancsra.Hordozó táskával érkezik, így a szállítás/tárolás is könnyedén megoldható.Akkumulátorral és a hozzá való töltővel szállítjuk.A távirányítás 2,4GHz frekvencián, zavarmentesen történik, a táv és a hajó között kétirányú a kapcsolat, Minden kiadott parancsról kap a hajótól visszajelzést a távirányító. (melyik etetőanyag rekeszt nyitottuk, megtörtént a nyitás, hajó iránya, etetési pontra érkezésről infó, megtett út, stb)Szonár információk1. 3,5 hüvelyk színes LED kijelző2. Rádiófrekvencia 2,4 GHz3. légköri nyomás érzékelése4. Hőmérséklet-érzékelés5. 3 méretű hal ikon6. Hal észlelési riasztás7. Munkamélység 0,6 m és 30 m között.8. 300-350m a halradar hatótávja, a távirányítóé és a hajóé 500méterFekete verzió.", "price": 449999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboatman-fighter-pro-gps-sonar-etetohajo-black-264938", "partner": "cj-karcher", "category_path": "Játékbolt > Anyának és Apának > Műszaki cikkek", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "267193", "title": "LEGO® Friends Pandamenedékhely 42648", "img": "https://netjatek.hu/images/common/products/large/26/71/267193-1-lego-r-friends-pandamenedekhely-42648-1747817146342142.jpg", "desc": "Pandamenedékhely, egy történetmesélős játék gyerekeknekFedezz fel egy gyerekeknek készült, vidám építőszettet, ami telis-tele van pandás programokkal! A 7+ éves lányoknak, fiúknak és állatrajongóknak készült LEGO® Friends Pandamenedékhely (42648) szettel a gyerekek eljátszhatják saját panda-mentőakcióik történetét. A szettben egy megépíthető lombház, egy ATV, 2 szereplő minibabafigurája és 3 pandafigura inspirálja a kreatív játékot.Pandasztikus játékidő vár a gyerekekre, ha elmesélik Autumn és Liann történetét, akik a pandamenedékhelyen nyújtanak segítséget. A szetthez rengeteg kiegészítő tartozik, például mérleg és ápolóeszközök. A készlet rengeteg humoros részlettel is vár, például lecsúsztathatod a pandákat a csúszdán, egyenesen a vízbe, vagy a hintára ültetheted őket. Az ATV ideális arra, hogy a pandák kedvenc csemegéjét, bambuszt szállíts vele.   Amikor a pandák pihennek egyet a barlangjukban, a barátok felmásznak a létrán a lombházba, ahol egy asztal és 2 ágy várja őket. A gyerekek barátsággal kapcsolatos témákat fedezhetnek fel, és a gondoskodó játék során fejleszthetik a szociális készségeiket is.• Pandás játék építőkészlet – A 7 éves vagy nagyobb lányoknak, fiúknak és ifjú természetkedvelőknek készült Pandamenedékhely szetthez 2 minibabafigura, 3 pandafigura és több, történetmesélést támogató kiegészítő tartozik• Lombházas játékkészlet játék ATV-vel – A szettben található egy megépíthető lombház, ami otthont ad a pandamenedékhelynek és egy ATV, amellyel élelmet és ellátmányt szállíthatsz az állatok gondozásához• 2 minibabafigura és 3 pandafigura – Ez a szett elmeséli Autumn és Liann történetét, akik a mamapandáról és 2 bocsáról gondoskodnak, így rengeteg inspirációt ad a kicsiknek a gondoskodó játékhoz• Állatfigurás játék kiegészítőkkel – Fedezd fel a sok-sok kiegészítőt, ami mind a kreatív történetmesélést inspirálja: mérleg, kefe, kakielem, ásó, napelem, lámpás, telefon, toll, bambusz, alma és még sok más• Születésnapi ajándék gyerekeknek – Ez a szett remek születésnapi ajándék vagy szimpla meglepetés az állatfigurás játékokért rajongó gyerekeknek és azoknak az ifjú természetbarátoknak, akik szeretik a barátságról szóló történeteket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús kalandjaikat• Méretek – A 243 darabból álló készletben a fő modell 15 cm magas, 17 cm széles és 16 cm mély", "price": 9899.0, "original_price": 12499.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-pandamenedekhely-42648-267193", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "267235", "title": "LEGO® Disney Minnie kisállatpanziója 43274", "img": "https://netjatek.hu/images/common/products/large/26/72/267235-1-lego-r-disney-minnie-kisallatpanzioja-43274-1747817982420457.jpg", "desc": "2-szintes LEGO® ǀ Disney épület, 2 minifigura és 3 állatA Mickey egér játszótere című Disney-műsor 4 éves vagy nagyobb rajongói eljátszhatják a gondoskodást, miközben építeni tanulnak a LEGO® ǀ Disney Minnie kisállatpanziója (43274) építőszettel. Ez a gyerekeknek készült, megépíthető, apró ajándékötlet tartalmaz egy csúszdával felszerelt, 2-szintes panziót egy játék konyhát, egy nyúlketrecet, egy kicsi utánfutóval felszerelt autót, és ez még nem minden! A szettben megtalálod Minnie egér és Daisy kacsa LEGO® ǀ Disney minifiguráit, valamint a Figaro, Creampuff és Nyuszi mama LEGO ǀ Disney kisállatfigurákat is.Tápláld a gyerekek állatok iránti szeretetét egy építőjátékkal, amely remek ajándékötlet születésnapra, hiszen növeli a gyerekek önbizalmát és lehetővé teszi, hogy a felnőttekkel együtt játszhassanak. A 4 kezdőkocka és a zsákokban rejlő egy figurák (zsákonként egy) biztosítják, hogy gyorsan elkezdődjön a játék! Ráadásul a készlet remekül kombinálható más LEGO ǀ Disney építőszettekkel (külön kaphatók).  Az egyszerű és illusztrált útmutató mellett, amely olyan gyermekeknek készült, akik most tanulnak olvasni, a kicsikre intuitív építési kalandok is várnak a LEGO Builder appal, ahol a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket, és még sok minden más is vár rájuk! A szett 161 elemből áll.• Gyerekeknek készült Disney Mickey egér játszótere játékkészlet – Nyűgözd le a 4 éves vagy nagyobb lányokat és fiúkat a Minnie kisállatpanziója építőszettel, amelynek nagyon örülnek majd azok a gyerekek, akik imádnak játszani• A doboz tartalma – Ez a LEGO® ǀ Disney építőszett tartalmaz egy csúszdával felszerelt, moduláris állatpanziót, egy játék konyhát, egy nyúlketrecet, egy autót, egy utánfutót, 2 LEGO ǀ Disney minifigurát és 3 LEGO ǀ Disney kisállatfigurát• Egy kicsi, izgalmas jellemzőkkel teli építőjáték – A 2 részre bontható, moduláris állatpanzióhoz tartozik egy libikóka, a nyúlketrecet ki lehet venni a panzióból, az utánfutót pedig az autóhoz lehet kötni• Történetindító LEGO® elemek – Ezzel az építőszettel a Disney rajongók a fantáziájuk segítségével merülhetnek el a vidám kisállatgondozásba, például a kefével fésülhetik az állatkákat vagy jutalomfalatot készíthetnek nekik a játék konyhában• Születésnapi ajándékötlet kisgyermekeknek – A szett szórakoztató LEGO® ajándékötlet lehet azoknak a 4 éves vagy nagyobb lányoknak és fiúknak a születésnapjára, akik imádják a Minnie egér és Daisy kacsa Disney-szereplőket• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Megépíthető, izgalmakkal teli játék óvodáskorú gyerekeknek – A 4 éves vagy nagyobb gyerekeknek készült LEGO® ǀ Disney építőkészletek bevezetik a fiúkat és a lányokat kedvenc Disney TV-szereplőik, rajzfilmjeik és hétköznapi hőseik világába• Méretek – A 161 elemből álló LEGO® ǀ Disney építőszettben található állatpanzió, csúszda és nyúlketrec együtt 19 cm magas, 23 cm széles és 12 cm mély", "price": 13485.0, "original_price": 16999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-minnie-kisallatpanzioja-43274-267235", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "267244", "title": "LEGO® City Sárga buldózer 60466", "img": "https://netjatek.hu/images/common/products/large/26/72/267244-1-lego-r-city-sarga-buldozer-60466-1747818142398538.jpg", "desc": "LEGO® City építőipari játékkészletFokozd a gyerekek rajongását az építési területek vagány munkagépei iránt a 8 éves kortól ajánlott LEGO® City Sárga buldózer építőjátékkal (60466)! Ez a lenyűgöző modell telis-tele van valósághű részletekkel és funkciókkal, ilyen például a felemelhető tolólap, a kétágú talajlazító a jármű hátulján, a részletgazdag motor a mozgó dugattyúkkal és a forgó hűtőlapát. A szetthez tartozik egy építési területet jelző tábla, a fantáziadús játékot pedig egy sofőr és 2 építőmunkás minifigura színesíti.Ennek az építési munkagépet tartalmazó LEGO játékszettnek a dobozában egy nyomtatott útmutató található, a digitális változatát pedig a LEGO Builder alkalmazásban találod – egy építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a játékkészletet a LEGO City választék többi készletével, hogy még több kalandot fedezhess fel! (A készletek külön kaphatók.) Ez a szett 682 elemből áll.• Építőjáték buldózerrel – Saját városod megépítése igazi szórakozás lesz a 8 éves vagy nagyobb gyerekeknek készült LEGO® City Sárga buldózer játékkészlettel• Mit rejt a doboz? – Ez a járművet tartalmazó LEGO® City szett egy játék buldózert, valamint egy sofőr és 2 építőmunkás minifigurát rejt• Egy játék buldózer, amit valódi járművek és gépek ihlettek – A gyerekek felemelhetik a tolólapot és a hátsó, kétágú talajlazítót, a jármű tologatásával pedig aktiválhatják a mozgó dugattyúkat és a forgó hűtőlapátot• Építőipari LEGO® játékkészlet vidám kiegészítőkkel – Ehhez a szetthez LEGO minifigura-kiegészítők is tartoznak, például egy építési területet jelző tábla, egy csavarkulcs és egy rádió adó-vevő• Egy vidám ünnepi vagy születésnapi ajándékötlet 8 éves kortól – Tedd varázslatossá a STEM-játékokért vagy az építési területek vagány járműveiért rajongó gyerekek napját, és ajándékozd nekik ezt a LEGO® játékkészletet!• Játssz még többet! – A gyerekekre még több kaland és vidámság vár, ha ezt az építőipari munkagépet tartalmazó szettet a LEGO® City választék többi (külön kapható) készletével kombinálják• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 682 elemből álló LEGO® City szettben található játék buldózer 12 cm magas, 24 cm hosszú és 13 cm széles", "price": 18885.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-sarga-buldozer-60466-267244", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "267523", "title": "Transformers: Mixmashers figura - Optimus Primal", "img": "https://netjatek.hu/images/common/products/large/26/75/267523-1-transformers-mixmashers-figura-optimus-primal-1747986186644233.jpg", "desc": "A MixMashers Transformers akciófigurák lehetővé teszik a gyerekek számára, hogy kedvenc hőseiket és gonosztevőiket saját elképzeléseik szerint alakítsák át és kombinálják.A 12 cm-es 5 hüvelykes robotfigurák 16 csatlakozási ponttal rendelkeznek, amelyek univerzális csatlakozóik révén kompatibilisek és tartósak az egész sorozatban. Minden figura tartalmaz kiegészítőket és erősítő elemeket, amelyekkel a gyerekek egyedi, szuperképességekkel rendelkező karaktereket hozhatnak létre.A sorozat olyan ikonikus szereplőket vonultat fel, mint Optimus Prime, Bumblebee, Optimus Primal, Starscream és Megatron. A játékok 4 éves kortól ajánlottak, és kiváló ajándékok születésnapokra vagy ünnepi alkalmakra.Csomagolás mérete: 20,3 x 17,8 x 3,8 cm", "price": 4199.0, "original_price": 5599.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-mixmashers-figura-optimus-primal-267523", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "267526", "title": "Transformers: Mixmashers figura - Bumblebee", "img": "https://netjatek.hu/images/common/products/large/26/75/267526-1-transformers-mixmashers-figura-bumblebee-1747986189339427.jpg", "desc": "A MixMashers Transformers akciófigurák lehetővé teszik a gyerekek számára, hogy kedvenc hőseiket és gonosztevőiket saját elképzeléseik szerint alakítsák át és kombinálják.A 12 cm-es 5 hüvelykes robotfigurák 16 csatlakozási ponttal rendelkeznek, amelyek univerzális csatlakozóik révén kompatibilisek és tartósak az egész sorozatban. Minden figura tartalmaz kiegészítőket és erősítő elemeket, amelyekkel a gyerekek egyedi, szuperképességekkel rendelkező karaktereket hozhatnak létre.A sorozat olyan ikonikus szereplőket vonultat fel, mint Optimus Prime, Bumblebee, Optimus Primal, Starscream és Megatron. A játékok 4 éves kortól ajánlottak, és kiváló ajándékok születésnapokra vagy ünnepi alkalmakra.Csomagolás mérete: 20,3 x 17,8 x 3,8 cm", "price": 4199.0, "original_price": 5599.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-mixmashers-figura-bumblebee-267526", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "268378", "title": "Eufória - kocsiban játszós. családi játék", "img": "https://netjatek.hu/images/common/products/large/26/83/268378-1-euforia-kocsiban-jatszos-csaladi-jatek-1751957701741588.jpg", "desc": "Egy játék kocsiutakra, amihez nem kell más, mint egy sofőr, egy játékmester és persze a játékosok. Az utazások egyik legnagyobb kihívása a gyerekek lekötése, ezért a feladatokat úgy alakítottuk ki, hogy a játék az utakat a kicsik és a nagyok számára is közös élménnyé varázsolja. A sok szórakoztató kártya mellett számos interakítv és edukatív feladat is található, rövid és hosszú kocsiutakra egyaránt. A játék bármikor megszakítható, bárhonnan folytatható, és többször is újrajátszható.Nézelődjetek, beszélgessetek, szórakozzatok és játsszatok közösen, mert egy jó utazás kulcsa a jó hangulat!", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feuforia-kocsiban-jatszos-csaladi-jatek-268378", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "269944", "title": "Squid Game: Young-Hee interaktív baba - 30 cm, angol nyelvű", "img": "https://netjatek.hu/images/common/products/large/26/99/269944-1-squid-game-young-hee-interaktiv-baba-30-cm-angol-nyelvu-1750415174674657.jpg", "desc": "Lépj be a Squid Game világába a lenyűgöző Young-Hee interaktív babával!Ez a 30 cm-es figura a Netflix ikonikus sorozatának egyik legismertebb karakterét hozza el. Éld át a „Piros lámpa, Zöld lámpa” játék izgalmas élményét otthonodban!Young-Hee baba két mozgásérzékelővel és forgó fejjel rendelkezik, ami lehetővé teszi, hogy a gyerekek újraalkossák a sorozat jeleneteit. A beépített hangszóró hat eredeti hangeffektet játszik le, miközben világító szemei még élethűbbé teszik a játékot. Az aktiváláshoz egyszerűen mozgásba kell lendülni, amikor a baba énekel, és meg kell merevedni, amikor feléd fordítja fejét. A baba a fején található gomb megnyomásával kikapcsolható.A termék jellemzői:Young-Hee interaktív baba a Squid Game sorozatból30 cm-es méretForgó fej és mozgásérzékelők6 sorozatbeli hangeffektVilágító szemekAngol nyelvűA csomagolás mérete: 30.5 x 15 x 8.1 cm", "price": 15999.0, "original_price": 19999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquid-game-young-hee-interaktiv-baba-30-cm-angol-nyelvu-269944", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "270451", "title": "LEGO® Marvel Vasember és Hadigép vs. Hammer-drónok 76320", "img": "https://netjatek.hu/images/common/products/large/27/04/270451-1-lego-r-marvel-vasember-es-hadigep-vs-hammer-dronok-76320-1751522096482726.jpg", "desc": "Szuperhőscsatákkal teli, megépíthető Vasember-játékA Vasember és Hadigép vs. Hammer-drónok (76320) egy megépíthető szuperhősjáték olyan gyerekeknek, akik szeretnek akciódús csatákat eljátszani a gyűjthető LEGO® ǀ Marvel játékokkal. A szórakoztató részletekkel és vagány fegyverekkel ez az apró meglepetés tökéletes szuperhősajándék lesz a 7 éves vagy nagyobb fiúk és lányok számára.Ez a megépíthető játék megeleveníti a Vasember 2. című Marvel-film ikonikus csatajelenetét. A szetthez egy Vasember és egy Hadigép minifigura, valamint 2 megépíthető Hammer-drón tartozik. A Hammer-drónok teljesen csuklósak, így a gyerekek különféle pózokba állíthatják őket, hogy mozgalmassá tegyék a játékot. A zöld Hammer-drónnak korongvető van a vállán.   A kék Hammer-drónnak pedig nyomós kilövő van mindkét vállán. Hadigép kezén és lábán piros sugárágyú, a vállán pedig egy korongvető van. Vasember kezén és lábán kék sugárágyút találsz, és lézersugár-elemeket tud megfogni. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat az intuitív LEGO Builder appban. A készlet 204 elemből áll.• Építs és játssz egy szuperhősjátékkal! – A Vasember és Hadigép vs. Hammer-drónok egy apró ajándék a gyerekeknek, hiszen megépíthető harci játékokkal várja a 7+ éves fiúkat és lányokat• LEGO® ǀ Marvel minifigurák – A szett tartalmaz egy Vasember minifigurát, kezén és a lábán kék sugárágyúval és lézersugár-fegyverekkel; valamint egy Hadigép minifigurát, kezén és lábán piros sugárágyúval és egy korongvetővel• Megépíthető akciójátékok – A Hammer-drónok teljesen csuklósak, így a gyerekek beállíthatják a megépíthető figurákat a dinamikus játékélmény érdekében• Harci robotok – A zöld Hammer-drónnak korongvető van a vállán, a kék Hammer-drónnak pedig nyomós kilövő van mindkét vállán• Szuperhősajándék – Lepd meg ezzel a megépíthető és játékhoz is tökélestes, 7+ éves fiúknak és lányoknak készült játékkal azokat a gyerekeket, akik szeretik Vasembert, az akciódús csatákat vagy a Marvel-filmeket• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy még izgalmasabb legyen a szett építése. A digitális eszközökkel felnagyíthatják és elforgathatják a modelleket, és nyomon követhetik a haladásukat• Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt• 204 elemből álló, megépíthető játékkészlet – Ezt a sokoldalú építőjátékot, amelyben 10 cm magas a Hammer-drón, a gyerekek kényelmesen magukkal vihetik, és játszhatnak vele bárhol", "price": 6144.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-es-hadigep-vs-hammer-dronok-76320-270451", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271396", "title": "Altató plüss nyuszi projektorral", "img": "https://netjatek.hu/images/common/products/large/27/13/271396-1-altato-pluss-nyuszi-projektorral-1752646456858129.jpg", "desc": "A plüss nyuszi projektorral egy puha plüssfigura, amely csillagokat vetít a szobába, hogy megnyugtató légkört teremtsen.A termék jellemzői:  Pihe-puha anyagból készült Csillagokat vetít a falra és a mennyezetre Nyugtató éjszakai fény funkció  Ideális alváshoz és pihenéshezCsomagolás mérete: 30 x 22 x 19 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faltato-pluss-nyuszi-projektorral-271396", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271897", "title": "Bluetooth hangszóró dupla mikrofonnal - pink", "img": "https://netjatek.hu/images/common/products/large/27/18/271897-1-bluetooth-hangszoro-dupla-mikrofonnal-pink-1754039545714669.jpg", "desc": "A Bluetooth hangszóró dupla mikrofonnal ideális választás karaoke élményekhez.A termék jellemzői:Bluetooth kapcsolódásDupla mikrofon a közös énekléshezÉlénk pink színKönnyen hordozható Izgalmas karaoke dizájnCsomagolás mérete: 19.5 x 31.5 x 12 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluetooth-hangszoro-dupla-mikrofonnal-pink-271897", "partner": "cj-karcher", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271900", "title": "Bluetooth hangszóró dupla mikrofonnal - kék", "img": "https://netjatek.hu/images/common/products/large/27/19/271900-1-bluetooth-hangszoro-dupla-mikrofonnal-kek-1754039652498580.jpg", "desc": "A &quot;Bluetooth hangszóró dupla mikrofonnal - kék&quot; ideális választás minden zene- és karaoke rajongó számára.A termék jellemzői:Bluetooth kapcsolatDupla mikrofon a közös karaoke élményhezÉlénk kék szín modern dizájnnalKönnyen hordozható a beépített fogantyúvalBeépített fényhatások a party hangulatértCsomagolás mérete: 19.5 x 31.5 x 12 cm", "price": 7599.0, "original_price": 9999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluetooth-hangszoro-dupla-mikrofonnal-kek-271900", "partner": "cj-karcher", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272128", "title": "Elektromos zongora - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/21/272128-1-elektromos-zongora-rozsaszin-1754385141932995.jpg", "desc": "Indulj el a zene bájos birodalmába ezzel a 36 billentyűs, rózsaszín elektromos zongorával! A hangszer többféle hang és dallam opciót kínál, ezzel széleskörű zenei felfedezést tesz lehetővé. A beépített hangszórók kristálytiszta hangzást biztosítanak, a vezérlőgombok pedig gyerekbarátok és könnyen kezelhetők. Tökéletes eszköz a zenei készségek játékos fejlesztésére és a ritmusérzék elsajátítására!A termék jellemzői:Rózsaszín, bájos dizájnTöbbféle hang és dallam opció36 billentyűs kialakításBeépített hangszórók a tiszta hangzásértKönnyen kezelhető vezérlőgombokCsomagolás mérete: 5 x 42.5 x 5.7 cm", "price": 5199.0, "original_price": 6499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-zongora-rozsaszin-272128", "partner": "cj-karcher", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272464", "title": "Projektoros rajzasztal - lila", "img": "https://netjatek.hu/images/common/products/large/27/24/272464-1-projektoros-rajzasztal-lila-1755595833199223.jpg", "desc": "A Projektoros rajzasztal - lila egy kreatív eszköz, amely segíti a gyerekeket a rajzolás alapjainak elsajátításában.A termék jellemzői:Színes projektor, amely különböző képeket vetít a papírraKönnyű és tartós kialakításÉlénk lila színű asztal kék lábakkal4 különböző színű zsírkréta tartóFelhasználóbarát működésCsomagolás mérete: 34 x 30 x 23 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprojektoros-rajzasztal-lila-272464", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272467", "title": "Projektoros rajzasztal - kék", "img": "https://netjatek.hu/images/common/products/large/27/24/272467-1-projektoros-rajzasztal-kek-1755595912410309.jpg", "desc": "A Projektoros rajzasztal ideális választás a kreatív gyerekek számára, akik szeretnek rajzolni és festeni. A termék jellemzői:  Szín: kék Beépített projektor a könnyebb rajzolás érdekében Stabil asztal négy lábbal Tartalmaz filctollakat különböző színekben Gyerekbarát anyagokból készült Kompakt méret a könnyű tárolásértCsomagolás mérete: 34 x 30 x 23 cm", "price": 3199.0, "original_price": 4999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprojektoros-rajzasztal-kek-272467", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "272965", "title": "Dóra, a felfedező: Dóra és Csizi játékszett", "img": "https://netjatek.hu/images/common/products/large/27/29/272965-1-dora-a-felfedezo-dora-es-csizi-jatekszett-1756201178571639.jpg", "desc": "Merülj el a kalandok világában a Dóra, a felfedező: Dóra és Csizi játékszettel.Ez az izgalmas készlet lehetővé teszi a gyerekek számára, hogy felfedezzék Dóra és Csizi vízi kalandjait. A játékszett tartalmazza Dóra és Csizi mozgatható figuráit, akik színes úszófelszerelésben érkeznek. Dóra búvárszemüveget, búvártartályt és uszonyt visel, míg Csizi sportszemüveget és zöld úszónadrágot kapott. A figurák mozgatható feje és végtagjai dinamikus játékot biztosítanak. Dóra búvártartályán található gomb megnyomásával a lába mozgatható, ami még izgalmasabbá teszi a játékot. A készlet része egy nagy sárga úszógumi is, amely közös játékra ösztönöz, erősítve a barátság szellemét.A termék jellemzői:Dóra és Csizi karakterekDóra búvárszemüveggel, búvártartállyal és uszonnyalCsizi sportszemüveggel és úszónadrággalBarátságot erősítő közös játékCsomagolás mérete: 31.5 x 6 x 15.6 cm", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-dora-es-csizi-jatekszett-272965", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "273028", "title": "Gabi babaháza mozi: Story szett", "img": "https://netjatek.hu/images/common/products/large/27/30/273028-1-gabi-babahaza-mozi-story-szett-1756208280660579.jpg", "desc": "Lépj be a varázslatos Gabby babaháza világába a Gabi babaháza mozi: Story szett segítségével! Ez a készlet izgalmas élményt nyújt a gyerekeknek, hogy kreatív történeteket alkossanak és élvezzék a zenés játék varázsát.A csomag tartalmaz DJ Macskamenta és Radír macska figurákat, azaz szórakoztató társakat a bulis élményekhez. A szettben található cica témájú hangszórók, lemezjátszó és mikrofonállvány még izgalmasabbá teszik a játékot. A zongorabillentyűk megnyomásával a gyerekek aktiválhatják a mancs-ütésvarázs funkciót, ami valódi bulihangulatot teremt. A készlet lehetővé teszi a lejátszó forgatását és a diszkógömb pörgetését, hogy a kalandok és a tanulás is részese legyen az élménynek.Ez a szett ideális választás, hogy a gyerekek újraéljék a Gabby-film kedvelt pillanatait, és új, izgalmas kalandokat találjanak ki. A Gabby babaháza játékok remek ajándékok, amelyek végtelen órákon át tartó szórakozást kínálnak a kreatív játék kedvelőinek.A termék jellemzői:Kreatív történetalkotásDJ Macskamenta és Radír macska figurákCica témájú kiegészítőkMancs-ütésvarázs funkcióInteraktív élményekIzgalmas és fejlesztő játékCsomagolás mérete: 23.2 x 7.9 x 20.3 cm", "price": 5899.0, "original_price": 7499.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-story-szett-273028", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "elektronika", "cat": "elektronika"}]}