{"items": [{"id": "278618", "title": "Lexibook: Gabi babaháza fényképezős digitális karóra gyerekeknek – 8 GB memóriakártyával", "img": "https://netjatek.hu/images/common/products/large/27/86/278618-1-lexibook-gabi-babahaza-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-1760699019433329.jpg", "desc": "Gabby babaháza okosóra HD érintőkijelzővel és imádnivaló dizájnnal Örökítsd meg kalandjaidat a beépített 720p kamerával – tökéletes fényképekhez és videókhoz. Hallgasd kedvenc zenéidet a beépített MP3-lejátszóval. Válassz az 5 interaktív játék közül, és fedezd fel a szórakozás világát. A mellékelt 8 GB-os memóriakártyán több mint 2000 fénykép és videó tárolható. Hangrögzítő funkció az ötleteid és hangjegyzeteid rögzítéséhez. Beépített hangszóró, amelyről közvetlenül lejátszhatod a hangfájlokat. Tartós akkumulátor és egyszerű töltés a mellékelt USB-C kábellel. 6 éves kortól ajánlott.", "price": 18999.0, "original_price": 24199.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-gabi-babahaza-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-278618", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278627", "title": "Lexibook: Stitch fényképezős digitális karóra gyerekeknek – 8 GB memóriakártyával", "img": "https://netjatek.hu/images/common/products/large/27/86/278627-1-lexibook-stitch-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-1760699236940495.jpg", "desc": "Tapasztald meg a kalandok világát a Stitch fényképezős digitális karórával, amelyet kifejezetten gyerekek számára terveztek! Ez a vidám és színes karóra az űrlény-univerzum ihlette dizájnt ötvözi a modern technológiával. Az óra HD érintőkijelzővel rendelkezik, amely könnyen kezelhető és intuitív. A nagy felbontású kamera lehetővé teszi, hogy felejthetetlen fényképeket és videókat készíts a mindennapok pillanatairól. A beépített MP3-lejátszó segítségével bárhol hallgathatod kedvenc zenéidet, miközben a beépített hangrögzítő funkcióval jegyzeteket és hangüzeneteket rögzíthetsz. Az óra 5 izgalmas játékkal van felszerelve, így sosem fogsz unatkozni. A mellékelt 8 GB-os SD-kártyán több mint 2000 emléket tárolhatsz, így mindig veled lehetnek a legfontosabb pillanatok. A beépített hangszóró lehetővé teszi a hangfájlok közvetlen lejátszását, míg a hosszú élettartamú akkumulátor biztosítja, hogy mindig kéznél legyen az óra. A csomag tartalmaz egy USB-C kábelt is a gyors és egyszerű töltéshez. A termék jellemzői:HD érintőkijelzőNagy felbontású kameraBeépített MP3-lejátszó5 izgalmas játék8 GB-os SD-kártya mellékelveBeépített hangrögzítő és hangszóróHosszú élettartamú akkumulátorUSB-C kábel a töltéshez6 éves kortól ajánlottCsomagolás mérete: 6 x 25 x 28 cm. Ez a digitális karóra tökéletes választás fiatal felfedezőknek, akik szeretnék megörökíteni és újraélni a különleges pillanatokat.", "price": 18999.0, "original_price": 24199.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-stitch-fenykepezos-digitalis-karora-gyerekeknek-8-gb-memoriakartyaval-278627", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Karóra", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278843", "title": "Dioráma: A Naprendszer - ismeretterjesztő könyv", "img": "https://netjatek.hu/images/common/products/large/27/88/278843-1-diorama-a-naprendszer-ismeretterjeszto-konyv-1760953996592887.jpg", "desc": "A Dioráma: A Naprendszer egy ismeretterjesztő könyv, amely lehetőséget nyújt a gyerekeknek, hogy megépítsék a Naprendszer 3D-s modelljét.A Naprendszer c. kiadványunk játszva fejleszti a finommotorikát, a térlátást és a rendszerező gondolkodást.A kéz–szem koordinációt erősítő illesztési feladatok mellett a rövid feladatjavaslatok – például „Állítsd sorba a bolygókat a Naptól való távolság szerint!”, „Keresd meg, melyik bolygónak gyűrűi vannak!” – célzottan terelik a figyelmet. A gyerekek megtanulják kiemelni a lényeges információkat, egyszerű összefüggéseket vonnak le, és bővül a szókincsük olyan kifejezésekkel, mint pálya, tengely, felszín, atmoszféra. Az alkotás végén egy rövid minikvíz-ötlettel zárhatják a projektet: „Melyik bolygó a legkisebb?” „Hol található a Mars?” – így rögzülnek a friss tudnivalók.A termék jellemzői:Ismeretterjesztő könyv és dioráma egybenRövid, érthető magyarázatok bolygókról, holdakról, üstökösökről, aszteroidákrólRagasztás és olló nélkül összeállítható elemekStabil, 3D-s jelenet40 oldalKeménytáblás borító, formalakkozott díszítőkCsomagolás mérete: 270 x 240 x 5 cm", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiorama-a-naprendszer-ismeretterjeszto-konyv-278843", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "279179", "title": "Playmobil Airport with Airplane and Control Tower Reptér repülővel és irányítótorony", "img": "https://netjatek.hu/images/common/products/large/27/91/279179-1-playmobil-airport-with-airplane-and-control-tower-repter-repulovel-es-iranyitotorony-1761823877324439.jpg", "desc": "Fedezd fel a Playmobil Airport with Airplane and Control Tower készlet varázsát! Ez a készlet lehetővé teszi, hogy a gyerekek egy igazi reptér kalandjait élhessék át játék közben. A készlet tartalmaz egy részletesen kidolgozott repülőteret, repülőgéppel és irányítótoronnyal. A gyermekek belebújhatnak a pilóták és az irányítók szerepébe, ezzel fejlesztve kreativitásukat és képzelőerejüket. Az aprólékosan kidolgozott elemek, mint például a poggyászszállító kocsi és az utasok figurái, még életszerűbbé teszik a játékot. A termék minőségi műanyagból készült, ami biztosítja a hosszú élettartamot és a biztonságos játékot. A termék jellemzői:Realista reptér szett repülővel és irányítótoronnyalRészletesen kidolgozott kiegészítők és figurákKreativitást és képzelőerőt fejlesztTartós és biztonságos anyagokból készültAjánlott korosztály: 4-10 évCsomagolás mérete: 28.4 x 46 x 15 cmÉld át a reptér izgalmait és szárnyalj a fantáziád segítségével a Playmobil különleges világában!", "price": 31694.0, "original_price": 38999.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-airport-with-airplane-and-control-tower-repter-repulovel-es-iranyitotorony-279179", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Repülő,helikopter,űrhajó,drón", "findora_main": "elektronika", "cat": "elektronika"}]}