{"items": [{"id": "180033", "title": "Smart Games: Szörnyrejtő társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180033-1-smart-games-szornyrejto-tarsasjatek-1636985167868896.jpg", "desc": "Lapulnak szörnyecskék az ágy alatt? Ebben a játékban egészen biztosan igen. A cél, hogy játékos letakarja az összes szörnyet - a kihívásban szereplőt leszámítva. A feladat egyszerűnek tűnik, de akadnak igen cseles feladványok is. A játékfüzetben 60 db különböző nehézségű feladvány található.Nagyszerű egyszemélyes játék, amely utazáshoz is kiváló, mivel a játék elemei könnyedén betehetők egy tokba.A játék remekül fejleszti a logikát, a tervezési készséget, a térbeli tájékozódást, a problémamegoldási képességet és a koncentrációt.Átlagos játékidő: 10-30 perc", "price": 6199.0, "original_price": 6999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-szornyrejto-tarsasjatek-180033", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180039", "title": "Smart Games: Cubiq társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180039-1-smart-games-cubiq-tarsasjatek-1636905974451099.jpg", "desc": "A Cubiq egy egyszemélyes logikai játék, amely egészen biztosan leköti és tartalommal tölti meg a gyerekek üres perceit. A játéktér egy átlátszó tároló, ebbe kell beleügyeskedni a megfelelő színmintázatú kockát. Ehhez 8 színes és 8 fehér 3D-s puzzle elem áll rendelkezésre, így a feladat embert próbáló is lehet. A dobozban található füzetben 80 különböző nehézségi szintű feladat közül lehet választani. A játék remekül fejleszti a térbeli tájékozódást, a problémamegoldó képességet, a koncentrációt és a tervezési készséget. Jó minőségű, strapabíró műanyagból készült.Kis helyen is elfér, így utazáshoz is ideális.Átlagos játékidő: 10-30 perc", "price": 9994.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-cubiq-tarsasjatek-180039", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180042", "title": "Smart Games: Alma csavar társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180042-1-smart-games-alma-csavar-tarsasjatek-1636906149434901.jpg", "desc": "Az Alma csavar egy egyszemélyes logikai játék, amely nagyszerűen leköti a kisiskolásokat például egy hosszú autóút alatt, de elő lehet kapni akkor is, amikor az étteremben egy kicsit hosszúra nyúlik a várakozás - nem pittyeg, nem ad ki hangot, így a gyerkőc nem zavar vele senkit sem.És hogy miről szól? Három éhes kukac ugyanabból az almából szeretne lakmározni. Na de elférnek mindannyian ebben az egy almában? A kukacok folyton izegnek-mozognak és hajlíthatóak, ahogyan az alma formájú játéktábla is, így ez a játék igencsak megtornáztatja az agyat. A gyerekek 60 darab különböző nehézségű feladvány közül választhatnak. Akadnak köztük nagyon egyszerűek és rendkívül összetett, sok gondolkodást igénylő feladatok is.A játék remekül fejleszti a gyerekek térbeli tájékozódását, a logikát, a problémamegoldó képességet, a tervezési készséget és a vizuális észlelést.", "price": 6985.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-alma-csavar-tarsasjatek-180042", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180087", "title": "Shit Happens társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/00/180087-1-shit-happens-tarsasjatek-1635952526770733.jpg", "desc": "A Shit Happens társasjáték pontosan olyan meglepő és vicces játék, mint a való élet. Minden kártya egy szörnyű élethelyzetet vázol fel, ami tulajdonképpen bárkivel megtörténhet: például bárkire rátámadhat egy méhraj, vagy éppen megpillanthatja meztelenül a saját apját. Ezeket a &quot;traumákat&quot; 1-100-ig értékelték a játékot megalkotó szakértők. A játékos feladata az, hogy megfelelő sorrendbe állítsanak 10 darab kártyát.Az átlagos játékidő 20-60 perc.A játék magyar nyelvű, az angol nyelvű képek képek illusztrációk.18 éven felülieknek ajánlott!", "price": 5194.0, "original_price": 5999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshit-happens-tarsasjatek-180087", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180111", "title": "The Queen&#039;s Gambit: A vezércsel társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/01/180111-1-the-queen-s-gambit-a-vezercsel-tarsasjatek-1637751428841655.jpg", "desc": "A Queen&#039;s Gambit társasjáték sakk csodagyerekké akar tenni téged… anélkül, hogy valóban sakkoznál! A híres Asmodee kiadó sok népszerű társasjáték után (Dixit, Dobble, 7 csoda, Hotel, Concept, Cortex, Robbanó cicák) ismét egy szuper újdonsággal rukkolt elő. A Queen&#039;s Gambit: A vezércsel társasjáték-ot A vezércsel című Netflix sorozat ihlette.A 2020. ősszel indított tévésorozatok egyik fő kasszasikere, A vezércsel sok nézőt és kritikust meggyőzött, így több hónapon keresztül a Netflix egyik legnézettebb tévésorozatává vált. A minisorozat két Golden Globe -ot vitt haza, a „Legjobb minisorozat” díját, továbbá &quot;A legjobb színésznő egy minisorozatban&quot; díj a főszereplőnek, Anya Taylor-Joy-nak járt. A sorozat kritikai elismerést kapott, és a Netflix eddigi legjobb forgatókönyve lett.Tudjuk, mire gondolsz: „de hát ez egy sakktábla?” - Nos, ez nem ilyen egyszerű. Menjünk és nézzük meg együtt, hiszen ez a társasjáték minden bizonnyal újat fog mutatni Neked. A sakkcsodáról, Beth Harmonról, olyan asztali adaptációt kapsz, amely valahogy nem csak egy sakk-készlet.Queen’s Gambit: A vezércsel sorozat, mint társasjáték? A Queen&#039;s Gambit: A vezércsel társasjáték valóban egy hagyományos sakktáblán játszódik, de a készítői a sakk alapszabályait kiegészítették egy 2-4 játékos számára is tökéletesen élvezhető társasjáték szabályaira. Ebben a játékban versenyezni fogsz más játékosokkal, hogy megszerezd a kártyákat (és pontokat) a tábláról, de a győzelem kulcsa az a képesség lehet, hogy előre leolvasd az ellenfelek lépéseit, akárcsak Beth Harmon! Ez vezet majd ahhoz, hogy megszerezd a győzelmi pontokat és az ellenfél kártyáit is! A játékosok letesznek lapokat a kezükből egy sorba úgy, hogy egyszerre három mozdulatot terveznek meg. Ezután felfedik a kártyáikat és a sakkfigurájukat ez alapján mozgatják a táblán, valamint gyűjtik be a játéklapkákat.Az alap játékötlet, hogy játékosként megtestesítsd Harmon lenyűgöző képességét, ahogy vizualizálja a táblát, és három lépést tervezz előre az ellenfeleid előtt. A játék akkor ér véget, amikor a táblán lévő összes lapkát begyűjtöttétek és a legtöbb lapot összegyűjtött játékos nyer! A mérkőzések becslések szerint körülbelül 15 percet vesznek igénybe. Ha kíváncsi vagy, milyen lenne a sakkozást úgy megtapasztalni, mint a rendkívüli Beth Harmon… Beth vizualizálja a sakkjátékokat a mennyezeten, ezzel áttekintést kap arról, hogyan tudja mattítani ellenfeleit. A Queen&#039;s Gambit: A társasjátékban a kártyákért - és így a pontokért - a játéktáblán játszol társaid ellen. Minden körben mozgathatod a kiválasztott sakkfigurádat, de olyan körültekintéssel kell játszanod, mint Beth, hogy túljárj csapattársaid eszén és megnyerd a játékot!A társasjáték tartalma: • 1 db sakktábla • 56 db kártyalap • 4 db sakkfigura • 36 db játéklapka • 1 db játék szabályzat", "price": 6799.0, "original_price": 10999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-queen-s-gambit-a-vezercsel-tarsasjatek-180111", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "180720", "title": "Dickie: Volvo Truck Team járműszállító bobcattel", "img": "https://netjatek.hu/images/common/products/large/18/07/180720-1-dickie-volvo-truck-team-jarmuszallito-bobcattel-1643811857805599.jpg", "desc": "A bobcat az egyik legsokoldalúbb jármű, aminek helye van a legtöbb építkezésen. Viszont valamivel oda is kell szállítani. A Dickie Volvo Truck járműszállítóval ezt könnyen meg tudják tenni a gyerekek, ráadásul a jármű világít és hangot is ad. A trailer lecsatolható, a rámpa fel- és lehajtható. A játék jó minőségű és strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A játékszett segítségével a gyerekek különböző történeteket találhatnak ki és játszhatnak el, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A járműszállító mérete: 32 cmCsomagolás mérete: 34 x 11 x 12 cm", "price": 5699.0, "original_price": 6999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-truck-team-jarmuszallito-bobcattel-180720", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "181170", "title": "Castle of Mind Wyvern társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/11/181170-1-castle-of-mind-wyvern-tarsasjatek-1637747115646101.jpg", "desc": "Megérkezett a Castle of Mind új változata, a Castle of Mind Wyvern. Ezt a verziót már nemcsak ketten, hanem akár hárman vagy négyen is lehet játszani. A játék során lovagok és varázslatos lények csatáznak egymással négy királyság zászlaja alatt. A játékosokon múlik, hogy kié lesz a birodalom. A seregek mozgatása és a kiváló stratégia ugyanolyan fontos a parti során, mint a diplomácia, hiszen a megfelelő pillanatban megkötött vagy felbontott szövetségek eldönthetik a csatát.A Castle of Mind játékoktól megszokott módon a szabályok egyszerűek, azonban jól játszani kihívás, mivel folyamatosan változik a hadszíntér. Fordulatokban gazdag játék, amely a sakkhoz hasonlóan mindvégig izgalomban tartja a játékosokat. Szépen kidolgozott, letisztult absztrakt játék a stratégiai társasok kedvelőinek. A társas 100%-ban magyar fejlesztésű. Remekül fejleszti a logikát, a türelmet és a koncentrációt. A legtöbb lehetőség a 4 személyes játékmódban rejlik, de ketten és hárman is játszható. Egyaránt ajánlott felnőtteknek és gyerekeknek.Átlagos játékidő: 30-120 percCsomagolás mérete: kb. 30 x 30 x 5 cm", "price": 2999.0, "original_price": 12999.0, "currency": "HUF", "discount": 77, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcastle-of-mind-wyvern-tarsasjatek-181170", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "181455", "title": "Oltakozz okosan! társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/14/181455-1-oltakozz-okosan-tarsasjatek-1638365231544726.jpg", "desc": "Az Oltakozz okosan! egy pörgős partijáték, amely remek szórakozást kínál minden korosztálynak. A 2020-ban megjelent #maradjotthon! a játék előzménye - ebben a karantén nehézségeit kellett túlélnünk. Most azonban az oltásokért indul hatalmas harc, de persze az a legfontosabb, hogy a hétköznapi őrület ellenére nevetni tudjunk, mert akkor máris jobban érezzük magunkat!A játék célja, hogy összegyűjtsünk két azonos vakcinát (akár a szupertitkos magyar fejlesztésűt!), amit aztán a kórházban beadatunk magunknak. Ezt követően elsétálunk a kormányablakba védettségi igazolványért, és máris nyertünk is. Menet közben egy különleges játéktáblán lépkedünk, amely bármelyik pillanatban elforoghat, és ezáltal teljesen új helyzetet teremt. Küldetésünk során nem csupán a táblán lévő mezőkön kaphatunk segítséget, hanem a felhúzott kártyákkal is építgetjük céljainkat, vagy megvicceljük ellenfeleinket. A játék közben nagyon kell figyelnünk a fenyegető fertőzésre is, amely bármikor kitörhet, és aztán gyorsan terjedni kezd a játékosok között. Aki beszerzett magának maszkot, az egy ideig biztonságban lehet, viszont rá is leselkedik a veszély a kártyapakliban…A játékba rengeteg humort csempésztek a készítők, így azok is teli szájjal tudnak majd nevetni, akik nem kaptak oltást.A játék 100%-ban magyar fejlesztésű.Átlagos játékidő: 15-25 percCsomagolás mérete: 25 x 25 x 5 cm", "price": 4585.0, "original_price": 5299.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foltakozz-okosan-tarsasjatek-181455", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "181458", "title": "Kereszt és Félhold társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/14/181458-1-kereszt-es-felhold-tarsasjatek-1667812728260328.jpg", "desc": "A Kereszt és Félhold 2, illetve 4 fő részére készült stratégiai harci játék - leginkább a sakk egy haladó változata. Ugyanúgy különböző képességekkel rendelkező csapatokat irányítunk, de ezeket fejleszteni is tudjuk, és a terepelemek is fontos szerepet játszanak a csaták során.A keresztény és muzulmán seregek küzdelme évszázadokig meghatározó fejezeteit jelentették a középkor véres történetének. Ennek állít emléket Pierrot különleges társasjátéka, amelyben a két fél a török, illetve a magyar csapatokat irányítja a játéktábla moduláris kialakításának köszönhetően különböző szcenáriókban. A 2 (vagy 4) parancsnok kártya az erőkockák lehelyezésével titkosan ad utasításokat a korabeli seregtípusoknak, majd a paraván felemelése után a játékosok felváltva hajtják végre a különféle akciókat.Az izgalmas összecsapás sokféle játékelemet ötvözve alkot egy olyan egyedi játékot, amelyhez hasonló nem készült korábban, és ahol a szerencsének egyáltalán nincs szerepe.Átlagos játékidő: kb. 120 percCsomagolás mérete: 34 x 34 x 8 cm", "price": 15485.0, "original_price": 21999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkereszt-es-felhold-tarsasjatek-181458", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "182001", "title": "Modellgipsz - 1 kg", "img": "https://netjatek.hu/images/common/products/large/18/20/182001-1-modellgipsz-1-kg-1638435245935820.jpg", "desc": "Modellező gipsz 1 kg-os kiszerelésben.A gipszport vízzel kell elkeverni (a csomagoláson szereplő arányban), majd formába önteni. Kb. 12 perc elteltével szilárdul meg. A teljes száradáshoz kb. 24 óra szükséges.Jó minőségű, német termék.", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmodellgipsz-1-kg-182001", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "184302", "title": "Jurassic World: Meglepetés mini dinó figura", "img": "https://netjatek.hu/images/common/products/large/18/43/184302-1-jurassic-world-meglepetes-mini-dino-figura-1669290675785653.jpg", "desc": "Mindig izgalmas a találkozás az őskor titokzatos lényeivel, a dinoszauruszokkal.A rajongók most részesei lehetnek egy különleges kalandnak a Jurassic World: Dominionnal. A film által inspirált mini figurák meglepetéscsomagokban érkeznek. Minden fenevad méretarányosan élethű, mintázata az eredetivel megegyező.Lehet őket gyűjteni, cserélgetni, és természetesen hatalmasakat játszani velük.", "price": 1585.0, "original_price": 1799.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-meglepetes-mini-dino-figura-184302", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "184347", "title": "Barbie Dreamtopia: Tündöklő szivárványsellő Barbie", "img": "https://netjatek.hu/images/common/products/large/18/43/184347-1-barbie-dreamtopia-tundoklo-szivarvanysello-barbie-1645550473226720.jpg", "desc": "A Barbie Dreamtopia - Tündöklő szivárványsellő Barbie baba tökéletes ajándék a 3-7 éves kislányoknak, akik szeretik a mesék, tündérek, hercegnők és sellők világába elképzelni magukat. A sellő Barbie hosszú, szőke hajában rózsaszín csíkok vannak és tiarát visel. Merítsd a gyönyörű Barbie babát a vízbe és láthatod, ahogy csillámos és gyöngyházas uszonya a négy szín show egyikében ragyog. A Barbie baba felsőjén található csillag alakú gomb megnyomásával pedig automatikusan is elindítható a fény show, így víz nélkül is élvezhetik a szivárvány színű ragyogást.Mérete: 30 cm", "price": 9899.0, "original_price": 15599.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-tundoklo-szivarvanysello-barbie-184347", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "184392", "title": "Enchantimals: Buborékfújó sellő", "img": "https://netjatek.hu/images/common/products/large/18/43/184392-1-enchantimals-buborekfujo-sello-1646044050221578.jpg", "desc": "A buborékfújó sellő, Atlantia imád buborékokat készíteni! Mártsd a bálna száját a kagyló alakú tálcába öntött buborékfolyadékba, majd nyomd meg a szépséges Enchantimals sellőd farkát. A színes kis gömbök már szállnak is.A szett tartalma:- 1 db Enchantimals sellőbaba buborékfújó delfinnel- 1 db kis delfin figura- 1 db kagyló tálka- 60 ml buborékfolyadékA baba magassága: kb 16 cmCsomagolás mérete: 26,5 x 18 x 7 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fenchantimals-buborekfujo-sello-184392", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "184944", "title": "LEGO® Creator 3 az 1-ben Fenséges tigris 31129", "img": "https://netjatek.hu/images/common/products/large/18/49/184944-1-lego-r-creator-3-az-1-ben-fenseges-tigris-31129-1663243190160546.jpg", "desc": "A 9 éves vagy nagyobb, lelkes állatrajongók mókás történeteket játszhatnak el ezzel a zseniális LEGO® Creator 3 az 1-ben Fenséges tigris (31129) szettel.A csomag egy kockákból épült tigrismodellt tartalmaz állítható farokkal, lábbal, testtel, vállal, fejjel és állkapoccsal, emellett az arckifejezését is meg lehet változtatni.Irány az esőerdő, ahol izgalmas, állatos kalandok várnak! Nézd meg, ahogy az erős tigris az erdőben ólálkodik, készen arra, hogy bármikor lecsapjon. Ha még több akcióra vágysz, építsd át a tigrist aranyos vörös pandává, aki a fákon alszik és bambuszt rágcsál, egy tavakban úszkáló koi hallá, vagy engedd szabadjára a képzeleted, és építs egy új állatot a szett kocáiból! Ezzel a fantasztikus 3 az 1-ben készlettel a választás a te kezedben van.LEGO játékok, amik magával ragadó, fantáziadús játékra bátorítanak!Ebben a fantasztikus 3 az 1-ben készletben a gyerekekre 3 különböző építési- és játékélmény vár. Építhetnek beállítható tigrist piros madárral, amit állítható vörös pandává alakíthatnak bambusszal és bonsai fával, vagy koi hallá, ami mozgatható farokúszóval, uszonnyal és vízililiomokkal van ellátva, de akár egy teljesen új állatot is építhetnek a képzelőerejük segítségével.  Digitális élmény LEGO építőknek!Az építőkészlethez egy interaktív, digitális útmutató is tartozik, ami még mókásabbá varázsolja az építési élményt. Az okostelefonokon és tableteken elérhető, ingyenes LEGO Építési útmutatók alkalmazás segítségével a gyerekek építés közben felnagyíthatják és megforgathatják a modell képét.• 3 állatmodell 1 készletben – A Fenséges tigris (31129) építőkészlettel a LEGO® rajongókra végtelen kalandok várnak a tigris, a vörös panda és a koi hal modellek társaságában• Végtelen játéklehetőségek – A gyerekek kiválaszthatják saját, akciódús, állatos történetüket: becserkészhetik a prédájukat az erős tigrissel, fára mászhatnak a vörös pandával, vagy víz alatti szórakozásba vághatnak bele a koi hallal• Beállítható szórakozás – A tigrisnek mozgatható feje, teste, állkapcsa, farka, lába és válla van, a vörös pandának mozgatható feje, farka, lába, lábfeje és füle, a koi halnak pedig beállítható teste, uszonya és farokúszója• Minimodellek – Mind a 3 állathoz tartozik egy kisebb modell is. A tigrishez egy piros madár és egy dzsungelbeli helyszín, a vörös pandához bonsai fa és bambusz, a koi halhoz pedig vízililiomok tartoznak• Izgalmas építmény – Ezzel a 755 elemből álló építőkészlettel a 9 éves vagy nagyobb gyerekekre izgalmas építési élmény vár, utána pedig belevághatnak az állatos játékba• Bemutatómodell – A több mint 14 cm magas, 33 cm hosszú és 7 cm széles Fenséges tigris szett nagyszerű méretű ahhoz, hogy a gyerekek kiállítsák a szobájukban• Még több 3 az 1-ben szórakozás – Keresd a többi új, 2022 márciusában megjelenő LEGO® Creator 3 az 1-ben készletet, köztük a Szuper robot (31124), a Szuperszonikus repülőgép (31126) és a Delfin és Teknős (31128) szetteket• Interaktív, digitális építés – A LEGO® Építési útmutatók alkalmazással az építők építés közben az okostelefonjaikon és tabletjeiken felnagyíthatják, megforgathatják és megjeleníthetik modelljük digitális változatát• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 14699.0, "original_price": 20999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-fenseges-tigris-31129-184944", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "185352", "title": "Juharvölgy krónikája társasjáték", "img": "https://netjatek.hu/images/common/products/large/18/53/185352-1-juharvolgy-kronikaja-tarsasjatek-1639554716889283.jpg", "desc": "Közepesen összetett, de könnyed, és már harmadikos kortól ajánlott családi társasjáték. És hogy mi a cél? Közeleg a tél, az erdő állatainak pedig biztos, kényelmes kuckókra, elemózsiára és szórakozásra van szükségük a hosszú, hideg éjszakákhoz. Fejlesszétek hát odúitokat, hogy a ti állataitok legyenek a legfelkészültebbek a tél beköszöntére!Kiváló választás kezdő játékosok számára, hogy belekóstoljanak a modern társasjátékos hobbi világába, és szórakozás közben elsajátítsanak néhány alapvető, gyakori társasjátékos szabályt.Átlagos játékidő: 45 perc", "price": 14385.0, "original_price": 19399.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjuharvolgy-kronikaja-tarsasjatek-185352", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "186417", "title": "Batman mozifilm: Selina Kyle akciófigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/18/64/186417-1-batman-mozifilm-selina-kyle-akciofigura-30-cm-1643930889319982.jpg", "desc": "A DC szuperhős rajongók elkészíthetik saját epikus Batman-kalandjaikat ezzel a 30 cm-es Selina Kyle akciófigurával! A figura végtagjai több ponton hajlíthatóak és a filmből vett részletességgel kelti életre a macskanőt. A gyerekek eljátszhatják kedvenc szuperhős jeleneteiket vagy a fantáziájuk segítségével újakat alkothatnak, hogy megvédjék Gotham Cityt a bűnözéstől. DC rajongó gyűjtőknek, mozifilm rajongóknak kötelező darab! Csomagolás mérete: 11 x 6 x 32 cm", "price": 4699.0, "original_price": 6599.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbatman-mozifilm-selina-kyle-akciofigura-30-cm-186417", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "186486", "title": "Rubik: 3 x 3-as kocka - új kiadás", "img": "https://netjatek.hu/images/common/products/large/18/64/186486-1-rubik-3-x-3-as-kocka-uj-kiadas-1643964488281407.jpg", "desc": "Rubik-kocka – A Klasszikus Agypróba, Ami Mindig Egy Kihívás!Ismerje meg a Rubik-kockát, a világszerte ismert, klasszikus színpárosító kirakós játékot, amely kicsiket és nagyokat egyaránt rabul ejt! Ez a zseniális, 3x3-as méretű kocka több, mint egy játék: egy rendkívül addiktív agypróba, amely tökéletes szórakozást nyújt otthon vagy utazás közben.A Kihívás, Ami Örökre Leköti:A Rubik-kocka hat különböző oldalból áll, melyek mindegyike kilenc színes négyzetet tartalmaz. Kezdetben minden oldalon egyforma színek vannak, de egy kis forgatással a színek összekeverednek, és elindul a fejtörő.A Cél: A feladat az, hogy a kockát tekeréssel és forgatással visszahozza eredeti állapotába, azaz minden oldalán újra csak egyforma színt lásson.Fejlesztő Hatás: Kiválóan fejleszti a problémamegoldó készséget, a térlátást és a logikus gondolkodást.A Rubik-kocka minden kirakós játék szerelmesének kötelező darab. Vegye fel a kihívást, és élje át a győzelem euforikus érzését, amikor a színek a helyükre kerülnek!", "price": 3299.0, "original_price": 4499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-3-x-3-as-kocka-uj-kiadas-186486", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "186489", "title": "Rubik: 2 x 2-es mini kocka - új kiadás", "img": "https://netjatek.hu/images/common/products/large/18/64/186489-1-rubik-2-x-2-es-mini-kocka-uj-kiadas-1702637295731264.jpg", "desc": "A Rubik-kocka egy klasszikus színpárosító kirakós játék, amelyet kicsik és nagyok egyaránt élvezhetnek otthon, vagy akár útközben is. A klasszikus 2x2-es kocka egy rendkívül addiktív agypróba, amely ikonikus játéklehetőségével világszerte lenyűgözte a rajongókat. Zseb- vagy minikocka néven is ismert, de ne tévesszen meg a kocka kisebb mérete, még mindig kihívást jelent a 3 674 160 kiforgatható állásával. A kisebb kocka új és továbbfejlesztett mechanizmussal rendelkezik, amely simább, gyorsabb és megbízhatóbb játékot eredményez. A 2x2-es Rubik-kocka megoldásának rekordideje 2 másodperc alatt volt – vedd ezt kihívásnak, és próbáld meg megdönteni a rekordot! A matricás Rubik-kockák napjai leáldoztak, ezeket színes műanyaglapokkal helyettesítettük, amelyek soha nem esnek ki, nem hámlanak le és nem fakulnak ki.Csomagolás mérete: 8 x 6 x 14 cm", "price": 2799.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-2-x-2-es-mini-kocka-uj-kiadas-186489", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "186498", "title": "Rubik: 4 x 4-es kocka - új kiadás", "img": "https://netjatek.hu/images/common/products/large/18/64/186498-1-rubik-4-x-4-es-kocka-uj-kiadas-1649403906805301.jpg", "desc": "A Rubik-kocka egy klasszikus, színben passzoló puzzle, amellyel kicsik és nagyok egyaránt megtornáztathatják az agyukat akár otthon, akár útközben. Ha már unalmas a 3 x 3 x 3-as kocka, a Rubik&#039;s Revenge új kihívásokat tartogathat. A kocka az eredeti klasszikus Rubik-kocka 4 x 4 x 4-es változata. Rubik bosszújaként vagy Mesterkockaként is ismert játék időtlen problémamegoldó szórakozást ígér. A Rubik-kocka garantáltan javítja a finommotorikát és a szem-kéz koordinációt. Egy kirakós játék, amely nem csak a szórakozásról szól, hanem fejleszti motorikus és problémamegoldó képességeket is. Kirakása szórakoztató és addiktív, a lépések elsajátítása után akár a Rubik-fanok össze is mérhetik logikájukat és gyorsaságukat.Csomagolás mérete: 11 x 7 x 17 cm", "price": 6899.0, "original_price": 9799.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-4-x-4-es-kocka-uj-kiadas-186498", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "187179", "title": "Vigyáz(z)6! Junior kártyajáték", "img": "https://netjatek.hu/images/common/products/large/18/71/187179-1-vigyaz-z-6-junior-kartyajatek-1645438626543268.jpg", "desc": "A Vigyázz(6) Junior kártyajátékkal bejárjátok a világot és lefényképezitek a különleges marhaféléket. Aki sorra kerül, az letesz egy marhakártyát az egyik sorba. Ha a kártyájával megvan a hatodik különböző marha abban a sorban, akkor megkapja a sorban fekvő kártyákat. Az lesz a győztes, akinek a játék végére a legtöbb marhakártyája lesz.Könnyed családi játék vicces marhafigurákkal.Középsős/nagycsoportos kortól ajánljuk.Átlagos játékidő: 20 percCsomagolás mérete: 10 x 13 x 2 cm", "price": 3685.0, "original_price": 4899.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvigyaz-z-6-junior-kartyajatek-187179", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}