{"items": [{"id": "174704", "title": "Nerf: Elite 2.0 Flip kilövő - 16 db-os", "img": "https://netjatek.hu/images/common/products/large/17/47/174704-1-nerf-elite-2-0-flip-kilovo-16-db-os-1645516106608927.jpg", "desc": "Vesd magad a csatába a Nerf Elite 2.0 Flipshots Flip-16 kilövővel! A 16 cső közül 8 előre, 8 pedig hátra irányul – lődd ki a 8 előrefelé irányuló lövedéket, majd fordítsd előre a hátsó csöveket, és máris tüzelhetsz tovább. Amikor az ellenfeled azt hiszi, kiürült a tárad, újabb 8 töltött csővel néz szembe! Az egymással ellentétes irányú csövek egymáshoz vannak rögzítve, így gyorsan és egyszerűen át lehet fordítani őket a fogantyú hátrahúzásával.Egyszerre 1 vagy 2 lövedéket is kilőhetsz!  Ha a ravaszt félig húzod meg, 1 lövedék indul útjára; ha teljesen meghúzod, 2 lövedéket lősz ki. A kilövőt tolózárral lehet felhúzni, a válltámasszal pedig stabilabban tudsz célozni, illetve felhajthatod célzóirányzéknak. Minden csőben 1 lövedék található, így a kilövő 16 lövedéket képes tárolni.Perdülj-fordulj a nerf csatában! Amikor az ellenfeled azt hiszi, kiürült a tárad, fordítsd előrefelé az újabb 16 töltött csövet! Mindegyik Nerf Elite 2.0 Flipshots kilövőnek van előrefelé és hátrafelé néző kilövőcsöve. Lődd ki a lövedékeket az előrefelé irányuló kilövőcsőből, majd fordítsd előre a hátsó csöveket, és máris folyathatod a kilövést.  16 lövedéket tudsz kilőni a Flip-16 kilövővelThe Nerf Elite 2.0 Flipshots Flip-16 kilövő 16 kilövőcsővel készül – 8 előrefelé, 8 pedig hátrafelé irányul. Lődd ki a lövedékeket a 8 előrefelé néző csőből, majd fordítsd meg a hátrafelé néző 8 csövet, és folytasd a kilövést. A Nerf kilövőhöz 16 eredeti Nerf Elite habszivacslövedék tartozik.A termék jellemzői:\tA Nerf Ultra pontos lövedékek a valaha volt legpontosabb Nerf lövedékek.16 kilövőcsővel készül – 8 előrefelé, 8 pedig hátrafelé irányul.A csomagban 16 db eredeti Nerf Elite 2.0 habszivacslövedék található.Kézi meghajtású, nincs szükség elemekre.A fegyver csak Nerf Ultra lövedékekkel kompatibilis.A szett tartalma: 1 db Nerf Elite 2.0 Flip kilövő, 16 darab lövedék, 2 db tár, használati útmutató8 éves kortól ajánljuk, csata közben érdemes védőszemüveget viselni.Csomagolás mérete: 61 x 8 x 30 cm.", "price": 13199.0, "original_price": 24999.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-flip-kilovo-16-db-os-174704", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174734", "title": "Bontempi: Toy Band Star Elektromos rock gitár fényeffektekkel", "img": "https://netjatek.hu/images/common/products/large/17/47/174734-1-bontempi-toy-band-star-elektromos-rock-gitar-fenyeffektekkel-1631790969130534.jpg", "desc": "Kezdődhet az igazi Rock and Roll? Bontempi: Elektromos rock gitárjával igazi vad hangulat teremthető a teremben. Az elektromos rock gitár 4 db rock aláfestő számmal, 6 db előre felvett dallammal, automatikus kikapcsolással és pengetővel is rendelkezik a hardcore rajongók számára. A még egyedibb és nagyobb hatású élmény érdekében, a termék fényeffektekkel működik. Nagyszerű fejlesztő játék azok számára, akiket érdekel a zene világa. A játék segít elindítani a gyermeket a muzikalitás rejtelmes útján és megtanítja, hogyan is épül fel egy hangszer és mik kellenek ahhoz, hogy szép dallamokat szólaltasson meg a hangszeren. A gyerkőc zenéljen, fejlődjön folyamatosan és adjon fantasztikus koncerteket az egész család számára.Csomagolás méretei: 6 x 52 x 19 cm.", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-toy-band-star-elektromos-rock-gitar-fenyeffektekkel-174734", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174785", "title": "Activity Casino társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/47/174785-1-activity-casino-tarsasjatek-1631790699549189.jpg", "desc": "Kaszinó és Activity egyben!Egy klasszikus Activity játék, ami nem rendelkezik játéktáblával vagy figurával, ehelyett van egy induló tőke zsetonok formájában, amelyek tétként szolgálnak. Az a feladatotok, hogy miután csapatokat alkottatok, megsokszorozzátok a zsetonokat.A kezdőtőkét megkapjátok, és már csak az kell, hogy jól tippeljetek. Mérjétek fel taktikusan az ellenfél csapat előadóját… Vajon hány fogalmat tud a csapatának 90 másodperc alatt mutogatással, rajzolással és körülírással olyan ügyesen előadni, hogy mindet kitalálják? Taktikusan kell megtennetek a téteket. Aki hibázik az mindent elveszít, viszont a helyesen tippelő csapat a tétjének a dupláját nyeri vissza! A célotok az, hogy a tétek okos megtételével és a feladványok ügyes előadásával a ti csapatotoknak legyen a játék végére a legtöbb zsetonja.Játékidő: kb. 45 percCsomagolás mérete: 40 x 6 x 29 cm", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-casino-tarsasjatek-174785", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174869", "title": "Vuk: Pörgőkockás társasjáték könyv", "img": "https://netjatek.hu/images/common/products/large/17/48/174869-1-vuk-porgokockas-tarsasjatek-konyv-1631790590505555.jpg", "desc": "Ki ne ismerné a klasszikus rajzfilmet a kis cuki, ravasz narancssárga színű rókáról? A Móra egy igen izgalmas könyvet hozott el minden kis kiváncsi gyerkőc számára: 5 izgalmas társasjátékot, melyekkel otthon vagy akár útközben is játszhattok. Fedezzétek fel az erdőt, terelgessetek libákat vagy keressétek meg a Simabőrű házát! A játékok közben gyerkőcöd megismerheti Vukot és barátait, valamint az erdő lakóit, és átélheti velük a kalandokat. Pörgessetek és játsszatok!Kötéstípus: Kéménytáblás.Csomagolás méretei: 22 x 2 x 25 cm.", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvuk-porgokockas-tarsasjatek-konyv-174869", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174950", "title": "Fejjel lefelé kihívás társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/49/174950-1-fejjel-lefele-kihivas-tarsasjatek-1631790512614772.jpg", "desc": "Fejjel Lefelé Kihívás: Amikor A Világ Felfordul – És Kitör a Nevetés! \nFordítsd Meg A Világot!\nKészülj fel órákon át tartó nevetésre és szórakozásra az egész családnak! A #FejjelLefeléKihívás társasjátékban a világ szó szerint a feje tetejére áll, és minden, még a legegyszerűbb feladat is meglepően nehéz kihívássá válik! Ennek oka a periszkóp elvén működő speciális szemüveg, amit felvéve mindent fordítva látsz majd!\n\nVersenyezz a Vicces Feladatokkal!\nVersenyezzetek a leghumorosabb feladatok megoldásával! Próbáld meg megoldani az olyan vicces kihívásokat, mint:\n\n\nA neved leírása a fordított látás zavarával.\n\n\nVíz öntése a pohárból anélkül, hogy mellémenne (ami szinte lehetetlen!).\n\n\nRajzolás, célzás és még sok más – nézd meg, ahogy a felnőttek is megszenvednek a legegyszerűbb műveletekkel!\n\n\nA játékban garantáltan mindenki jól szórakozik, miközben azon nevet, milyen viccesen bénázik a másik!\nCsaládi Szórakozás:\n\n\nInteraktív játék gyerekeknek, tizenéveseknek és felnőtteknek is!\n\n\nTökéletes választás családi játékestre, partikra és szórakozásra a barátokkal!\n\n\nFejleszti a Humorérzéket és a mozgáskoordinációt.\n\n\nGarantált nevetés és emlékezetes pillanatok!\n\n\nJátékidő: kb 20 perc.\nCsomagolás mérete: 26 x 6 x 27 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffejjel-lefele-kihivas-tarsasjatek-174950", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175058", "title": "Jóbarátok: Az interaktív kvíz társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/50/175058-1-jobaratok-az-interaktiv-kviz-tarsasjatek-1634653454779642.jpg", "desc": "Jóbarátok családi társasjáték különleges, videokazetta formájú konzollal, amin a Central Perk kávézó logója szerepel. Ebben az interaktív kvíz társasjátékban most ti is kipróbálhatjátok tudásotokat a népszerű sorozattal kapcsolatosan. 500 kérdés vár a játékosokra, hogy megválaszolják!Válasszatok karaktereket a Jóbarátok sorozat szereplői közül és indulhat az Igaz vagy Hamis játék! Azonban csak óvatosan, hiszen ha rossz választ adtok meg, akkor a Játékmester őrült feladványt ad számotokra, amit teljesítenetek kell! Az a csapat nyer, aki a legtöbb helyes választ adja a kérdésekre.Játékidő: kb. 20 percJáték mérete: 25 x 13 x 3 cmCsomagolás mérete: 30 x 20 x 5 cm", "price": 1979.0, "original_price": 10999.0, "currency": "HUF", "discount": 82, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjobaratok-az-interaktiv-kviz-tarsasjatek-175058", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175172", "title": "Dínómorfer: Átalakítható robot dínó - Pteranodon", "img": "https://netjatek.hu/images/common/products/large/17/51/175172-1-dinomorfer-atalakithato-robot-dino-pteranodon-1631790361359232.jpg", "desc": "A Dínómorfer átalakítható, rózsaszín Pteranodon minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-pteranodon-175172", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175178", "title": "Dínómorfer: Átalakítható robot dínó - Triceratopsz", "img": "https://netjatek.hu/images/common/products/large/17/51/175178-1-dinomorfer-atalakithato-robot-dino-triceratopsz-1631790353600213.jpg", "desc": "A Dínómorfer átalakítható, zöld Triceratopsz minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-triceratopsz-175178", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175181", "title": "Dínómorfer: Átalakítható robot dínó - Raptor", "img": "https://netjatek.hu/images/common/products/large/17/51/175181-1-dinomorfer-atalakithato-robot-dino-raptor-1631790350609114.jpg", "desc": "A Dínómorfer átalakítható, narancssárga Raptor minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-raptor-175181", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175184", "title": "Dínómorfer: Átalakítható robot dínó - Iguanodon", "img": "https://netjatek.hu/images/common/products/large/17/51/175184-1-dinomorfer-atalakithato-robot-dino-iguanodon-1631790347614692.jpg", "desc": "A Dínómorfer átalakítható, kék Iguanodon minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-iguanodon-175184", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175187", "title": "Dínómorfer: Átalakítható robot dínó - Stegosaurus", "img": "https://netjatek.hu/images/common/products/large/17/51/175187-1-dinomorfer-atalakithato-robot-dino-stegosaurus-1631790343473000.jpg", "desc": "A Dínómorfer átalakítható, piros Stegosaurus minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-stegosaurus-175187", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175220", "title": "Club Petz: BluBlu interaktív bébi delfin", "img": "https://netjatek.hu/images/common/products/large/17/52/175220-1-club-petz-blublu-interaktiv-bebi-delfin-1639650250705063.jpg", "desc": "A kislányok imádják a delfin bébiket, és borítékolható, hogy gondoskodni is szeretnének róluk.Egy igazi delfin bébi beszerzése persze igen kacifántos, BluBlu, az interaktív delfin viszont mindenki számára elérhető. Ezt az édes plüssdelfint egészen biztosan már az első találkozás után a szívükbe zárják a gyerkőcök. Főleg, ha megtudják, milyen szívszorító a története. BluBlu, a delfin bébi ugyanis vidáman élte mindennapjait szülei társaságában, ám egyszer olyan messzire úszott delfinpapától és delfinmamától, hogy elveszett a hatalmas tengerben. Végső elkeseredésében a part felé vette az irányt, ahol szörföző gyerekek hangját hallotta. Szerencsére persze meglátták a vízben vergődő delfinkölyköt, azonnal befogadták, és gondoskodni kezdtek róla.Blu Blu a legédesebb kis delfin tudása két új funkcióval bővült.A gyerekek beszélhetnek hozzá, ő pedig válaszolni fog a saját nyelvén, és ha fel szeretnék ébreszteni, szintén beszélni kell hozzá és figyelni, ahogy kinyitja a szemét. Megetethetik a finom halacskával ( a szája ilyenkor mozog), vagy álomba ringathatják őt simogatással és dédelgetéssel is. Ez a szeretetteljes delfin sok törődésre és figyelemre vágyik, így figyelmeztetni fogja a gyerekeket, ha nem játszanak vele. BluBlu minden kislányt elvarázsol majd tudásával és hatalmas méretével, puhasága miatt pedig ölelni való társuk lesz.BluBlu, a kis delfin bébi szerethető ajándék minden gyermek számára, akik megtanulhatják vele a gondoskodás és a barátság, valamint a fenti kis történet által a felebaráti szeretet és segítség fontosságát.BluBlu delfin mérete: 50 cmCsomagolás méretei: 49 x 30 x 28 cm", "price": 19999.0, "original_price": 31499.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclub-petz-blublu-interaktiv-bebi-delfin-175220", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175223", "title": "Harry Potter: Csináld magad csipeszfigura", "img": "https://netjatek.hu/images/common/products/large/17/52/175223-1-harry-potter-csinald-magad-csipeszfigura-1633605156892020.jpg", "desc": "A varázslóvilág ikonikus karakterei talán még közelebb kerülhetnek a szívünkhöz, ha mi magunk készítjük el őket! Ezzel az egyszerű de nagyszerű készlettel minden Harry Potter rajongó kiélheti kreativitását, hiszen a szett elemeiből népszerű könyv- és filmsorozat főhősét készíthetik el. A csipeszfigura fából, textil anyagból és fonalból áll. Az elkészült kis Harry Pottert a kicsik felöltöztethetik a Griffendél egyenruhájába, hogy a megjelenése tükrözze filmbéli mását.A készlet fejleszti a gyerekek finommotorikáját, kreativitását és képzeletét, az elkészült figura pedig amellett, hogy a gyerekszoba díszévé válhat, lehetőséget teremt különböző történetek eljátszására is.Csomagolás mérete: 17 x 27 x 4 cm", "price": 999.0, "original_price": 3499.0, "currency": "HUF", "discount": 71, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-csinald-magad-csipeszfigura-175223", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175232", "title": "Critter Coaster: Hörcsögcsúszka kezdő készlet", "img": "https://netjatek.hu/images/common/products/large/17/52/175232-1-critter-coaster-horcsogcsuszka-kezdo-keszlet-1634194463969707.jpg", "desc": "Fedezzétek fel a gyorsaságot az aranyosan gördülő hörcsögökkel és építsétek meg a legszuperebb pályákat! Ez a két kis cuki hörcsög imád a kacskaringós lejtőkön csúszkálni. A gyerekek versenyeztethetik az állatkákat a pályán vagy kitalálhatnak újabb és újabb összeállításokat. Az extra elemek beépítése még izgalmasabbá teszi a gurulást, például a kis hörcsögök alagutakon és kerekeken átbújva érkezhetnek meg a célba. Ha az extra elemhez érkezik a kisállat, tekerd meg a kereket vagy segítsd át a gömbön, hogy tovább tudjon haladni. Vár rátok a csupa csúszda móka a Happy Hamster hörcsögcsúszka kezdő készlettel, ami több mint 45 részből,7 különleges elemből és 2 db kis hörcsögből áll.Csomagolás mérete: 9 x 27 x 38 cm.", "price": 3599.0, "original_price": 7999.0, "currency": "HUF", "discount": 55, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcritter-coaster-horcsogcsuszka-kezdo-keszlet-175232", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175238", "title": "Aquadoodle: Disney hercegnők rajzszőnyeg", "img": "https://netjatek.hu/images/common/products/large/17/52/175238-1-aquadoodle-disney-hercegnok-rajzszonyeg-1636443918439422.jpg", "desc": "Induljon a móka a maszatmentes Aquadoodle szőnyeggel!A rajzszőnyeget a kislányok kedvenc Disney hercegnői díszítik, így a rajzaikat is hercegnősre varázsolhatják.Az Aquadoodle garantáltan elvarázsol minden kicsit. A dobozban található speciális tollat csak fel kell tölteni vízzel, és a picik már kezdhetik is az alkotást a szőnyegen. Víz hatására az előre megrajzolt minták előtűnnek, majd amikor megszárad a szőnyeg, eltűnnek.A toll vízzel működik, nem maszatol és nem ken össze semmit, és kompatibilis a többi (külön kapható) Aquadoodle rajzszőnyeggel.A szőnyeg mérete: 40 x 60 cmCsomagolási méret: 29 x 27 x 5 cm", "price": 10999.0, "original_price": 14299.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquadoodle-disney-hercegnok-rajzszonyeg-175238", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175313", "title": "Squeakee, az interaktív lufikutya", "img": "https://netjatek.hu/images/common/products/large/17/53/175313-1-squeakee-az-interaktiv-lufikutya-1638517533620761.jpg", "desc": "Squeakee egy interaktív lufiállat, aki részben kutya, részben pedig lufi, és alig várja, hogy a gyerekek legjobb barátja legyen!A piros színű kutyus több mint 50 hanggal és interakcióval, valamint több érintésérzékelővel rendelkezik. Az új gazdik játszhatnak és trükköket taníthatnak Squeakee-nek a labdájával, a négylábú barát pedig figyelni és reagálni fog a lurkók hangjára.A robotállat különleges játéktűvel is rendelkezik, amit ha a hátába szúrnak, akkor egy hanghatást követően úgy fog járni, mintha levegőt eresztene ki magából (akárcsak egy igazi lufi). Ezután ha újra fel akarják fújni a gyerekek, csak meg kell nyomniuk a pumpát az orra végén és máris felfújódik magától. A kutyus különleges játékával olyan trükkökre is képes, mint például a pitizés. Simizés hatására akár arra is rá lehet venni, hogy leüljön vagy felálljon, a pocakját megcsiklandozva pedig hempereg és játszik. Mindemellett a pumpájával megetethető, de jó lesz, ha a kis gazdik vigyáznak, mert ha jól lakik, pisilni vagy pukizni fog!A 2 az 1-ben Squeakee interaktív kutyus kutyás és lufis funkciókkal is rendelkezik, emellett humoros és varázslatos pillanatokkal gazdagítja a mindennapokat. A játék 2021-ben Az év játéka díj döntőse!Csomagolás mérete: 14 x 36 x 39 cm", "price": 4999.0, "original_price": 32999.0, "currency": "HUF", "discount": 85, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsqueakee-az-interaktiv-lufikutya-175313", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175328", "title": "Spartan Kosárlabda gyűrű hálóval 45 cm-es, 16 mm -es fémből - CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/17/53/175328-1-spartan-kosarlabda-gyuru-haloval-45-cm-es-16-mm-es-fembol-csomagolasserult-1613654420312236.jpg", "desc": "Spartan fém kosárlabda gyűrű hálóval. A gyűrű anyagának átmérője 16 mm vastag. A kosárlabda karika 7-es méret, azaz 45 cm.SÉRÜLT A CSOMAGOLÁS, DE A TERMÉK ÉP.", "price": 6299.0, "original_price": 7999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-kosarlabda-gyuru-haloval-45-cm-es-16-mm-es-fembol-csomagolasserult-175328", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175352", "title": "Ortho Puzzle: Ortopédiai masszázs szőnyeg szett, 8 darabos - Szavanna - CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/17/53/175352-1-ortho-puzzle-ortopediai-masszazs-szonyeg-szett-8-darabos-szavanna-csomagolasserult-1625484101981712.jpg", "desc": "Az Ortho Puzzle - ortopédiai masszázs szőnyeg több, összeilleszthető puzzle elemből álló készlet. Elsősorban a talp reflex zónáinak akupresszúrájára, lúdtalp megelőzésére, kezelésére, a láb-és talp izomzat, inak megerősítésére javasolt. A puha és kemény felületek váltakozása stimulálja a talpboltozatot és hozzájárul az egészséges, helyes lábtartás kialakulásához és megszilárdításához. A különböző mintájú felületek masszírozzák a talpat, serkentik a vérkeringést és erősítik az immunrendszert. Pozitívan hat a kicsik korai fejlődésére is, elősegíti a tapintást, látás érzékelést, szín felismerést és a kreativitást. Az Ortho Puzzle gyógyászati segédeszköz, a gyerekek fizikai és pszichológiai fejlődéséhez is hozzájárul, a szőnyegek felülete a természetes talajegyenlőtlenségeket mintázza, ezzel stimulálva az érzékszerveket.A Szavanna készletben lévő puzzle masszázs elemek a talp összes funkciójának javításához hozzájárulnak Támogatja az izom-, ín- és kötőszövetrendszer fejlődését és megerősödését, megakadályozza a lábak deformálódását és az ízületek terhelését. A puzzle elemek szappanos vízzel moshatóak, hipoallergénén anyagból készültek. Anyaga: 100% PVC. 1 éves kortól ajánlott.A 8 darabos szettből kirakható terület mérete: 0,5 m2.Alkotóelemek:– 2 db „puha tengeri kavicsok” modul– 2 db „puha kaktusz” modul– 2 db „kemény tengeri kavicsok” modul– 2 db „puha sün” modulSÉRÜLT A CSOMAGOLÁSA, DE A TERMÉK ÉP.", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fortho-puzzle-ortopediai-masszazs-szonyeg-szett-8-darabos-szavanna-csomagolasserult-175352", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175664", "title": "Trefl: Mistakos székek társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/56/175664-1-trefl-mistakos-szekek-tarsasjatek-1631790048663692.jpg", "desc": "Itt az idő egy kis izgalmas lakberendezésre! A játék célja, hogy a játékosok minél hamarabb megszabaduljanak a székektől vagy a legkevesebb büntetőpontot kapják, miközben egymásra kerülnek a Mistakos székek. A szórakozás garantált lesz! Legyen szó családi összejövetelről, bulizásról vagy könnyed szórakozásról a Mistakos székek társasjátékkal garantált lesz a nevetés. Csomagolás mérete: 15 x 26 x 10 cm", "price": 4525.0, "original_price": 4999.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mistakos-szekek-tarsasjatek-175664", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175715", "title": "Trefl: Kosmos puzzle - 1000 darabos", "img": "https://netjatek.hu/images/common/products/large/17/57/175715-1-trefl-kosmos-puzzle-1000-darabos-1661501230876401.jpg", "desc": "A gyerekek és felnőttek Adrian Chesterman: Kosmos, a csodálatos világűr képét rakhatják ki az 1000 db-os, minőségi kirakó segítségével. A kirakós játék nagyszerűen fejleszti a kézügyességet, növeli a finommotorikát, a megfigyelőképességet és tökéletesen kitölti a szabadidőt. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra isA kirakott kép mérete: 68 x 48 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kosmos-puzzle-1000-darabos-175715", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}