{"items": [{"id": "117761", "title": "Szeretem az ovit - Elveszett játékok társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/77/117761-1-szeretem-az-ovit-elveszett-jatekok-tarsasjatek-1733238352804390.jpg", "desc": "A gyerkőcök imádnak a szabadban játszani, és annyira bele tudnak feledkezni, hogy a külvilág teljesen megszűnik. Egy ilyen izgalmas játék során a vidám gyerekek észrevétlenül elveszítették a játékaikat a parkban, erre pedig csak akkor jöttek rá, amikor már haza indultak. Segítsetek hát a gyerkőcöknek, hogy mindenki megtalálja a játékait! A játék remekül fejleszti a taktikus gondolkodást, a megfigyelőképességet, valamint a memóriát is.", "price": 5155.0, "original_price": 5999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszeretem-az-ovit-elveszett-jatekok-tarsasjatek-117761", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117905", "title": "Bontempi: Szaxofon 4 billentyűvel", "img": "https://netjatek.hu/images/common/products/large/11/79/117905-1-bontempi-szaxofon-4-billentyuvel-1631819828285602.jpg", "desc": "Műanyagból készült szaxofon, színes billentyűkkel. Fújj bele, nyomd le a billentyűket és ismerd meg vele a hangszer működését. Mérete: 37 cm.", "price": 4299.0, "original_price": 5999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-szaxofon-4-billentyuvel-117905", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117909", "title": "Bontempi iGirl: Elektromos zongora mikrofonnal, 37 billentyűvel", "img": "https://netjatek.hu/images/common/products/large/11/79/117909-1-bontempi-igirl-elektromos-zongora-mikrofonnal-37-billentyuvel-1613652504212872.jpg", "desc": "Rózsaszín, igazi kis csajos asztali szintetizátor mikrofonnal és levehető lábakkal, 37 billentyűvel. Segítségével elsajátíthatod a zongorázás alapjait. A játék 37 demo dalt tud lejátszani és fényeffektekkel teszi még szórakoztatóbbá a játékot. A játék 3 db AA ceruzaelemmel működik, a csomagolás az elemeket nem tartalmazza.", "price": 13999.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-igirl-elektromos-zongora-mikrofonnal-37-billentyuvel-117909", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118126", "title": "Szendergő hercegnők társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/81/118126-1-szendergo-hercegnok-tarsasjatek-1637222044977439.jpg", "desc": "Egy igazán mesés társasjáték kicsiknek és nagyoknak!Lépjetek be a mesevilág ajtaján, ahol a mese és varázslat nem csak képzelet: palacsinták hercegnője, sütik királya és megannyi varázslatos személy fogad benneteket. Ébresszétek fel a hercegnőket, és ne engedjétek, hogy a szomszédos lovagok elrabolják szívetek választottját! Az altató bájitalok kijátszásával csak óvatosan, jó ha nemcsak a hercegnőt altatjátok el, hanem a játékostársaitok gyanúját is!A Szendergő hercegnők társasjátékot egy hatéves kislány álmodta meg. A kártyalapok és karakterek kidolgozása igényes és részletgazdag. A játék szabálya könnyen tanulható, a játékmenet gyors.A játék észrevétlenül fejleszti a memóriát, stratégiát és az alapvető számtani készségeket. Átlagos játékidő: 20 percCsomagolás mérete: 12 x 15 x 4 cm", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszendergo-hercegnok-tarsasjatek-118126", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118221", "title": "VTech: Oktató sétagolyó", "img": "https://netjatek.hu/images/common/products/large/11/82/118221-1-vtech-oktato-setagolyo-1631819761437891.jpg", "desc": "Egy játék, ami biztosan felkelti a legkisebbek figyelmét!A VTech Oktató sétagolyó gombjait nyomkodva különböző dallamok és magyar nyelvű dalok hallhatóak. A vidám ábrák és gombok által megismerhetők a színek, a formák, az állatok és hangok, amiket azok kiadnak.A golyóban levő szerkezet magától mozgatja a játékot, így a késztetve mozgásra a gyermeket. Főképp azoknak a piciknek ajánlott, akik most teszik meg első mászó- és kúszómozdulataikat. Hangereje állítható.A játék jó minőségű, strapabíró műanyagból készült. Nagyszerű fejlesztő játék a legkisebbeknek.Csomagolás mérete: 20 x 18 x 19 cm", "price": 10999.0, "original_price": 12599.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvtech-oktato-setagolyo-118221", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118222", "title": "Trefl: Bolyhos csapat panoráma puzzle - 500 darabos", "img": "https://netjatek.hu/images/common/products/large/11/82/118222-1-trefl-bolyhos-csapat-panorama-puzzle-500-darabos-1640781006156620.jpg", "desc": "500 db-os panoráma puzzle, amely egy bolyhos cica csapatot ábrázol. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A kirakott kép méretei: 66 x 24 cm", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bolyhos-csapat-panorama-puzzle-500-darabos-118222", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 500-1499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118266", "title": "Rókanyomon társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/82/118266-1-rokanyomon-tarsasjatek-1667391184433684.jpg", "desc": "Egyszerűen botrány, ami történt! Elcsenték nagyi különdíjas rétesét, és egyelőre nincs nyoma annak, hogy ki lehetett az elkövető. Nagymama is csak annyit látott, hogy egy róka a ludas! De ez sajnos így még nagyon kevés… Ennek az esetnek a felgöngyölítéséhez együtt kell dolgoznia a tyúkól minden egyes detektívjének! Legyetek “Rókanyomon”!A játék során szemtanúkat kell keresni, akik segíthetnek beazonosítani az elkövetőt. Volt vajon szemüvege, viselt zsebórád, vagy hordott mondjuk kalapot? Minden válasz segít közelebb kerülni a megoldáshoz! Elő hát a nagyítót, és indulhat is a nyomozás! Derítsd ki ebben a díjnyertes társasjátékban, hogy ki a csibész, még mielőtt meglógna!Díjak:2018 As d&#039;Or - Jeu de l&#039;Année Enfant győztes2017 Kinderspiel des Jahres jelölésÁtlagos játékidő kb. 15-30 percCsomagolás mérete: 24 x 24 x 6 cm", "price": 5985.0, "original_price": 6599.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frokanyomon-tarsasjatek-118266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118297", "title": "Írj rá és töröld le: ABC betűi munkafüzet", "img": "https://netjatek.hu/images/common/products/large/11/82/118297-1-irj-ra-es-torold-le-abc-betui-munkafuzet-1613652436315034.jpg", "desc": "Az Írj rá és töröld le munkafüzet segítségével gyakorolhatod a nagybetűk leírását számos oldalán keresztül, színes ábrák segítségével. Csomagolási méretek: 30x 21 x 1 cm.", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firj-ra-es-torold-le-abc-betui-munkafuzet-118297", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Számjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118300", "title": "Rajzolni tanulok lépésről lépésre - korona", "img": "https://netjatek.hu/images/common/products/large/11/83/118300-1-rajzolni-tanulok-lepesrol-lepesre-korona-1613652435474120.jpg", "desc": "Másold le a csomagban található rajztáblára a fejlesztő füzet vonalait lépésről lépésre! Ha nem sikerül, töröld le a táblát és kezd újra a rajzolást! Az egymásra épülő részletekből összeáll egy kedves kis figura, így játékosan tanítja meg a gyermekeknek a rajzolás alapjait. Csomagolási méretek: 33 x 23 x 3 cm.", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frajzolni-tanulok-lepesrol-lepesre-korona-118300", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118305", "title": "Ország-Város kártyajáték", "img": "https://netjatek.hu/images/common/products/large/11/83/118305-1-orszag-varos-kartyajatek-1644395765684844.jpg", "desc": "Ki ne ismerné a jó öreg Ország-város játékot? Most élvezetes kártyajáték formájában is elüthetitek vele az időt. Különböző paklik lesznek a segítségetekre a játék során. Egy pakli a kategóriáknak, egy a betűknek, egy pedig a témaköröknek. A kört az nyeri, aki először szerez olyan szót, amely a témakör és a szín tekintetében is jó az adott betűhöz. Ezután ő húzhatja a kártyát a következő körben. A játék addig megy, amíg már csak egyetlen kártya marad a pakliban. A játék győztese pedig az lesz, aki a legtöbb kártyával rendelkezik. Átlagos játékidő: 10 percCsomagolás mérete: 13 x 13 x 7,5 cm", "price": 2635.0, "original_price": 3999.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forszag-varos-kartyajatek-118305", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118559", "title": "Tomy: Guruló Johnny traktor", "img": "https://netjatek.hu/images/common/products/large/11/85/118559-1-tomy-gurulo-johnny-traktor-1613652397153007.jpg", "desc": "Zöld színű, a kerekei gördülnek és felszántja a szobát, mi az?Hát a Guruló Johnny traktor!A Tomy: Guruló Johnny traktorral a legkisebbek útnak indulhatnak, hogy felszántsák a kukorica- vagy repceföldeket. A gyerekek tologathatják a zöld színű traktort, felügyelve a mezőgazdasági munkálatokat, de ha úgy érzik, hogy a járgány már elég „kiképzést&quot; kapott, csak meg kell nyomniuk a tetején található gombot, és Johnny gurulni kezd, méghozzá magától!A valódi John Deere traktorrol mintázott játék kiváló minőségű, strapabíró anyagból készült, így a gyerekek sokáig élvezhetik a vele való játékot.A játék fejleszti a legkisebbek finommotorikáját és szem-kéz koordinációját, amelyek az első években kifejezetten fontos fejlesztendő területek. Emellett a kis traktor mozgásra ösztönzi a lurkókat, ezáltal fejlesztve mozgáskoordinációjukat.Csomagolási méret: 14 x 19 x 18 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-gurulo-johnny-traktor-118559", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118561", "title": "Tomy: Építs Johnny traktort!", "img": "https://netjatek.hu/images/common/products/large/11/85/118561-1-tomy-epits-johnny-traktort-1666274406341369.jpg", "desc": "Johnny traktor csak arra vár, hogy összeszereljék!A gyerekek szeretik utánozni a felnőtteket. A Tomy: Johnny traktor készlettel a kisfiúk igazi ezermesterek bőréve bújva megépíthetik Johnnyt, a zöld játéktraktort. A járgány 16 alkatrészből áll, a csomagban pedig egy elemmel működő fúró is található, így a gyerekek könnyedén egymáshoz erősíthetik az elemeket. Az elektronikus szerszámnak köszönhetően a játék végtelenszer össze- és szétszerelhető, így a kis szakik igazán jól begyakorolhatják az autószerelés fortélyait.A szántók csak arra várnak, hogy a kis mezőgazdasági járművel megműveljék őket, így az összeszerelés után indulhat is a tili-toli. A kukorica- vagy a repceföld felszántása legyen az első? A szett kiváló minőségű, strapabíró anyagból készült, így a gyerekek sokáig élvezhetik a vele való játékot. Az elemek nagy méretének köszönhetően a legkisebbek is biztonságosan használhatják.A játék fejleszti a legkisebbek finommotorikáját, szem-kéz koordinációját, problémamegoldó készségét, és szabálykövetését, ami az első években kifejezetten fontos fejlesztendő terület.A játék működéséhez 2 db AA 1,5V-os elem szükséges, amit a csomagolás tartalmaz. Csomagolási méretek: kb. 30 x 20 x 22 cmA termék egy csavarhúzó-fejet tartalmaz.", "price": 11999.0, "original_price": 17699.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-epits-johnny-traktort-118561", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118562", "title": "Tomy: Formaválogatós Johnny traktor", "img": "https://netjatek.hu/images/common/products/large/11/85/118562-1-tomy-formavalogatos-johnny-traktor-1613652396295143.jpg", "desc": "A Tomy: Formaválogató Johnny traktor igazán különleges járgány: alkatrészei nemcsak különböző formájúak, hanem más-más szám is szerepel rajtuk, így a jármű játékosan ismerteti meg a legkisebbeket a formákkal, a számokkal és a színekkel. A traktor összeszerelése egyszerű: a gyerekeknek csak a helyükre kell illeszteniük a formákat. Ha Johnny elkészült, és már az összes kukorica- és repceföldet felszántotta, a tetején található gomb megnyomásával újra alkatrészeire esik szét, így a gyerekek végtelenszer összerakhatják.A szett kiváló minőségű, strapabíró anyagból készült, így a gyerekek sokáig élvezhetik a vele való játékot. Az építőelemek nagy méretének köszönhetően a legkisebbek is biztonságosan használhatják.A játék fejleszti a legkisebbek finommotorikáját, szem-kéz koordinációját, problémamegoldó készségét, és szabálykövetését, ami az első években kifejezetten fontos fejlesztendő terület.Csomagolási méret: 18 x 27 x 23 cm", "price": 9999.0, "original_price": 16799.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-formavalogatos-johnny-traktor-118562", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118751", "title": "Kaméleon társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/87/118751-1-kameleon-tarsasjatek-1613652357174899.jpg", "desc": "Mit csinál egy kaméleon? Hát beleolvad a környezetébe! A Kaméleon társasjátékban előfordulhat, hogy éppen ti kerültök a kaméleon bőrébe, azonban úgy kell intéznetek, hogy a többiek ne jöjjenek rá a kilétetekre. A kaméleonon kívül mindenki ismeri a titkos szót, a kaméleonnak azonban úgy kell fogalmaznia és játszania, hogy a többiek azt higgyék, ő is tudja azt. Ha a kaméleon ügyesen utánozza a többieket, nem fognak majd gyanút. A többiek játékosnak pedig eközben arra kell ügyelnie, hogy nehogy túl kézenfekvő kifejezést adjon meg titkos szónak, hiszen ezzel a kaméleont informálják, és így a beolvadóművésznek még egyszerűbb lesz neki titokban tartania azt, hogy kicsoda ő. A játék fejleszti a játékosok kommunikációs- és megfigyelőkészségét. Garantáltan feldobja majd a borongós délutánokat!Átlagos játékidő: 5-30 percCsomagolás mérete: kb. 30 x 17 x 6 cm", "price": 7094.0, "original_price": 7999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkameleon-tarsasjatek-118751", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118926", "title": "Honfoglaló társasjáték - 2 térképes változat, új kiadás", "img": "https://netjatek.hu/images/common/products/large/11/89/118926-1-honfoglalo-tarsasjatek-2-terkepes-valtozat-uj-kiadas-1613652317395043.jpg", "desc": "Új játékmód, új térképek, új kérdések! Stratégia, tudás és szerencse: erre lesz szükség az izgalmas Honfoglaló társasjáték során, amelyben 1200 kérdés vár megfejtésre, 8 témában. A népszerű internetes játék alapján készült Honfoglaló társasjáték egy izgalmas játék, ahol a győzelemhez tudásra, stratégiára és szerencsére egyaránt szükségetek van! Ha elég okos, szerencsés és jó stratéga vagy, akkor meghódíthatod az egész országot, vagy a világot.Az aranytallér kódja a dobozban lévő leírás hátoldalán található. A beváltását (telefonon) a bal felső sarokban a tallér vásárlásra kattintva lehet beváltani, ha beírásra kerül a kód.Csomagolás mérete: 35 x 26 x 8 cm", "price": 11985.0, "original_price": 14399.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhonfoglalo-tarsasjatek-2-terkepes-valtozat-uj-kiadas-118926", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kvíz társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118953", "title": "Ország-Város társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/89/118953-1-orszag-varos-tarsasjatek-1678964775651472.jpg", "desc": "Talán nincs is olyan gyerek és felnőtt, aki ne ismerné a klasszikus ország-város játékot. Az Ország-Város társasjáték azonban többet nyújt az egyszerű szabályú alapjátéknál: itt a gyors észjárás és a sebesség dönti majd el, hogy ki lesz a győztes. A szórakoztató játék során a kezdéshez egy kategóriakártyát (pl. város, vadállatok, személy, tárgy stb.) kell helyezni az elektronikus játékegységre, az egység pedig ad egy betűt. A játékosoknak a kapott betűvel kell egy szót mondaniuk, méghozzá a kártyán szereplő témában. A válaszadás lehetősége azt a játékost illeti meg, aki elsőként nyomja meg a gombot. Ha jó választ ad, elnyeri az adott kártyát. A játék győztese az lesz, aki a legtöbb kártyát gyűjti össze.A játék amellett, hogy szórakoztató és tartalmas időtöltést biztosít az egész családnak, fejleszti a reakcióidőt, a kognitív készségeket, a szókincset és a differenciáló készséget.A játék működéséhez 3 db AAA típusú ceruzaelem szükséges, amelyet a csomag nem tartalmaz.Csomagolás mérete: 27 x 27 x 6 cm", "price": 8985.0, "original_price": 9999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forszag-varos-tarsasjatek-118953", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118970", "title": "Trefl: Dinoszauruszok 3 az 1-ben puzzle", "img": "https://netjatek.hu/images/common/products/large/11/89/118970-1-trefl-dinoszauruszok-3-az-1-ben-puzzle-1631819675956644.jpg", "desc": "A gyerekek a dinoszauruszokról készült képeket rakhatják ki a 3 az 1-ben puzzle segítségével! A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, melyet egyszerűen képtelenség megunni. A puzzle játékok nem csak fejlesztik a memóriát, a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak. A három puzzle külön-külön 20, 36, és 50 darabkából áll.Csomagolási méretek: 29 x 29 x 7 cm", "price": 2294.0, "original_price": 2299.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-dinoszauruszok-3-az-1-ben-puzzle-118970", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "119163", "title": "Classic Games: Dominó, nagyméretű - 28 darabos", "img": "https://netjatek.hu/images/common/products/large/11/91/119163-1-classic-games-domino-nagymeretu-28-darabos-1613652283748076.jpg", "desc": "Klasszikus játék, kicsiknek és nagyobbaknak egyaránt, kiváló minőségben és igényes, aranyozott mintájú dobozban. A kínai játékot, a dominót még Marco Polo hozta Európába, de a világ minden táján nagy népszerűségnek örvend. A doboz 28 db elefántcsontszínű dominót tartalmaz. A dominóelemek mérete: 5 x 2,5 x 1 cm Csomagolás mérete: kb. 28 x 20 x 6,5 cm", "price": 2924.0, "original_price": 3899.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclassic-games-domino-nagymeretu-28-darabos-119163", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "119168", "title": "Horgászós játék", "img": "https://netjatek.hu/images/common/products/large/11/91/119168-1-horgaszos-jatek-1643363284245418.jpg", "desc": "Légy te a horgászok ásza! A horgászós játékban összecsaphatsz barátaiddal, és egy izgalmas versenyben vehettek részt. Az lesz a győztes, aki a legtöbb halat kifogja!  A készlet tartalma: forgó medence, 21 db színes halacska és 4 db horgászbot. A játék működéséhez 1 db 1,5 V-os  C típusú elem szükséges, melyet a csomagolás nem tartalmaz.", "price": 2699.0, "original_price": 3599.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhorgaszos-jatek-119168", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "119171", "title": "Smart Games: Cube Puzzler Go készségfejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/11/91/119171-1-smart-games-cube-puzzler-go-keszsegfejleszto-jatek-1613652282723882.jpg", "desc": "A Puzzler Go kocka 7 db puzzle elemből áll. A feladat egyszerűnek tűnik: rakjátok össze az elemeket úgy, hogy egy tökéletes kockát kapjatok! Természetesen több feladvány is vár rátok a dobozban, amelyek egyre nehezednek.A játék remekül fejleszti a logikát és a térlátást.Kompakt mérete miatt utazós társasjátéknak is nagyszerű.A játék mérete: 12 x 12 cmA Smart már több, mint 25 éve törekszik arra, hogy fejlesztő, élvezetes és motiváló játékokat hozzon létre.A SmartGames-ek több nehézségiszintű logikai játékok. Minden játéknak van egy egyedi témája, amelyek vonzóak lehetnek mind a fiúk, mind a lányok számára. A SmartGames termékek közül megtalálható nagyobb asztalon játszható, vagy akár kisebb méretű asztali, illetve utazásokhoz alkalmas mágneses játékok. Műanyag, illetve fa játékok óriási kínálatából választhatunk.", "price": 5885.0, "original_price": 6999.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-cube-puzzler-go-keszsegfejleszto-jatek-119171", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}