{"items": [{"id": "273790", "title": "Mászó hernyó játék – fénnyel, zenével és mágnessel", "img": "https://netjatek.hu/images/common/products/large/27/37/273790-1-maszo-hernyo-jatek-fennyel-zenevel-es-magnessel-1756724490110238.jpg", "desc": "A mászó hernyó játék fénnyel, zenével és mágnessel egy szórakoztató és interaktív játékgyerekeknek.A termék jellemzői:  Fényhatásokkal Zenei funkciókkal Mágneses kapcsolódás Interaktív design Vidám színek Csomagolás mérete: 10 x 27 x 10 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaszo-hernyo-jatek-fennyel-zenevel-es-magnessel-273790", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273793", "title": "Szuperpuha bébicsörgő labda , 12 cm", "img": "https://netjatek.hu/images/common/products/large/27/37/273793-1-szuperpuha-bebicsorgo-labda-12-cm-1756724682335325.jpg", "desc": "A szuperpuha bébicsörgő labda tökéletes szórakozást nyújt a legkisebbek számára, miközben fejleszti érzékszerveiket.A termék jellemzői:Pihe-puha anyagból készültVidám, színes minták és számok12 cm átmérőCsörgő hanggal stimulálja a babák hallásátBiztonságos, baba-barát kialakításA termék 6 hónapos kortól ajánlott", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszuperpuha-bebicsorgo-labda-12-cm-273793", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273796", "title": "Elektromos csavarhúzó - 17 cm", "img": "https://netjatek.hu/images/common/products/large/27/37/273796-1-elektromos-csavarhuzo-17-cm-1756724819968857.jpg", "desc": "Az elektromos csavarhúzó kiváló játék a gyerekek számára, akik szeretnék utánozni a felnőttek barkácsolási tevékenységeit. A termék jellemzői: Hossza: 17 cmFejleszti a szem-kéz koordinációtElősegíti a kézügyességet és a logikus gondolkodástSegít megismerni az egyes szerszámok funkcióitÉletkor: 3 éves kortól ajánlottCsomagolás mérete: 20 x 18 x 6 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-csavarhuzo-17-cm-273796", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék szerszám,barkácskiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273799", "title": "Barbie: Fashionista barátnők stílusos divatbaba - Baba rózsás ruhában", "img": "https://netjatek.hu/images/common/products/large/27/37/273799-1-barbie-fashionista-baratnok-stilusos-divatbaba-baba-rozsas-ruhaban-1756883113955730.jpg", "desc": "A Barbie Fashionista sorozat a modern sokszínűséget ünnepli. A babák különleges megjelenésükkel és stílusukkal a vidám történetek mellett fejlesztik a gyerekek empátiáját és a különböző stílusok és személyiségek elfogadását. Ehhez a változatos bőr- és szemszínnel, testalkattal és stílussal rendelkező babák ideális játszótársak, hisz hűen mutatják be a minket körülvevő színes világot. Ezzel bátorítják az önkifejezést és a saját stílus megtalálását is. A Barbie Fashionista babák divatos ruhában és kiegészítőkkel érkeznek.", "price": 4899.0, "original_price": 6199.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-fashionista-baratnok-stilusos-divatbaba-baba-rozsas-ruhaban-273799", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273805", "title": "Monster High: Misztikus mulatság játékszett - Clawdeen", "img": "https://netjatek.hu/images/common/products/large/27/38/273805-1-monster-high-misztikus-mulatsag-jatekszett-clawdeen-1756799010659222.jpg", "desc": "A Monster High világában egy születésnapi parti csak rém menő lehet. A Misztikus Mulatság játékkészletben Clawdeen baba hátborzongatóan csinos öltözékben érkezik megünnepelni Draculaura ezerhatszázadik születésnapját. A farkaslány baba szörnyen menő öltözékénél csak a borzasztóan szép tortája lehet menőbb a mulattságon. A készletben található torta alapokkal és a húsznál is több szellemes kiegészítővel az elkészíthető desszerteknek csak a gyerekek képzelete szabhat határt. A sorozatban kapható többi babával együtt még fantasztikusabb történetek játszhatók el a Monster High világában.A babák teste sok ponton hajlítható, így még élethűbb pózokat vehetnek fel. A babák külön kaphatók, nem állnak meg maguktól és elérhetőségük változhat. A színek és díszítések eltérhetnek. A készletben található hozzávalók emberi fogyasztásra nem alkalmasak!", "price": 14999.0, "original_price": 20799.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-misztikus-mulatsag-jatekszett-clawdeen-273805", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273808", "title": "Monster High: Szörnyik - többféle", "img": "https://netjatek.hu/images/common/products/large/27/38/273808-1-monster-high-szornyik-tobbfele-1756799272516364.jpg", "desc": "A Monster High világában még a kiskedvencek is hátborzongatóan édesek. A szörnyik sorozatban minden készlet egy mini átlátszó kalitka, ahol az alapra illeszthetők a szuper kiegészítők és a rémesen cuki lények. A készletben egy kulcskarika is található amivel a gyerekek a táskájukra rögzíthetik a szettet, így bárhová magukkal vihetik őket.A sorozatban minden rajongó megtalálja a kedvencét vagy össze is gyűjtheti mindet. A készletek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 3299.0, "original_price": 5599.0, "currency": "HUF", "discount": 41, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-szornyik-tobbfele-273808", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273811", "title": "Monster High: Rémreveal meglepetés baba", "img": "https://netjatek.hu/images/common/products/large/27/38/273811-1-monster-high-remreveal-meglepetes-baba-1756799555821744.jpg", "desc": "Rémes bűbájokban rejtőznek a Monster High Rémreveal Meglepetés babák. Minden csomag egy szörnyen kedvenc karaktert rejt, de hogy melyiket az meglepetés. A csomagok egy rémisztően elbűvölő palackot, egy közel 8 centiméteres figurát és három varázslatos bűbáj kiegészítőt tartalmaznak. A gyerekek, ha megtöltik a palackot vízzel, majd hozzáadják a három kiegészítőt és összekeverik, egy szörnyen csodás főzetet kapnak. A bájitalt kiöntve pedig megláthatják rém menő babájuk kinézetét és kezdődhetnek a szellemes történetek.A gyerekek több készlettel saját Monster High világot teremthetnek és borzalmasan sok történet játszhatnak el. A babák nem állnak meg maguktól. Mindegyik külön kapható és elérhetőségük változhat. A színek és a díszítések eltérhetnek. 4 éves kortól ajánljuk. A bájital nem fogyasztható!", "price": 4299.0, "original_price": 5599.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-remreveal-meglepetes-baba-273811", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273820", "title": "Hot Wheels Racer: Jurassic World pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/38/273820-1-hot-wheels-racer-jurassic-world-palyaszett-1756800322310824.jpg", "desc": "Mi lesz abból, ha a Hot Wheels kisautók a kedvenc filmjeiddel találkoznak?Egy hihetetlenül egyedi és nagyon szórakoztató verseny készlet. A Hot Wheels Racer Jurassic World készletben egy félelmetes dinó egy kisautó méri össze tudását és sebességét. A gyerekek egy gombnyomással indíthatják az összecsapást, aminek számos kimenetele lehet. A kisautó kizuhanhat a pályáról, megmenekülhet és megnyerheti a versenyt, vagy a bestia szájában végezheti. A dinó is átjuthat elsőként a célon, de fel is falhatja a kisautót. Vajon melyikük a gyorsabb pilóta?A készlet összeköthető más - külön kapható - Hot Wheels pályákkal. A színek és díszítések eltérhetnek.", "price": 19999.0, "original_price": 21699.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-racer-jurassic-world-palyaszett-273820", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273823", "title": "Marvel: Szuperhős kiegészítők - többféle", "img": "https://netjatek.hu/images/common/products/large/27/38/273823-1-marvel-szuperhos-kiegeszitok-tobbfele-1756802532166151.jpg", "desc": "Fedezd fel a Marvel univerzumát az izgalmas és dinamikus Marvel: Szuperhős kiegészítőkkel! A gyerekek kedvenc szuperhőseik bőrébe bújhatnak, és átélhetik a világ megmentésének kalandját. Ez a szerepjátékos felszerelés a Marvel-moziverzum ikonikus hősei által inspirált, mint Thor, Vasember, Pókember, Hulk és Amerika Kapitány. Minden kiegészítő egyedülálló élményt nyújt és segít a kreatív játékban.A termék jellemzői:Szerepjáték kiegészítők a Marvel univerzumbólAlkoss és játssz kedvenc hőseid bőrébe bújvaKiváló minőségű, műanyagból készült5 éves kortól ajánlottPlasztikmentes csomagolásCsomagolás mérete: 14 x 4.8 x 21 cm", "price": 3185.0, "original_price": 3319.0, "currency": "HUF", "discount": 4, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmarvel-szuperhos-kiegeszitok-tobbfele-273823", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273826", "title": "Nerf: Super Soaker Mega Dunk Fill vízipisztoly", "img": "https://netjatek.hu/images/common/products/large/27/38/273826-1-nerf-super-soaker-mega-dunk-fill-vizipisztoly-1756803246467300.jpg", "desc": "Fedezd fel a nyári szórakozás új szintjét a Nerf: Super Soaker Mega Dunk Fill vízipisztollyal! Ez a vízipisztoly tökéletes választás a forró napokon, amikor a gyerekek egy kis felfrissülésre vágynak.A Nerf Super Soaker Mega Dunk Fill vízipisztoly különlegessége a gyors töltésű tartály, amely akár 1005 ml vizet is képes befogadni. Csak merítsd vízbe, és nézd, ahogy azonnal feltöltődik! Az áttetsző tartály megkönnyíti a töltöttség ellenőrzését, így mindig készen áll a következő csatára. A tartálytöltés után nincs más dolgod, mint célozni és tüzelni a pumpakar előre-hátra mozgatásával.A játékot egy céltávcső is felszerelésre került, hogy a gyerekek még pontosabb lövéseket adhassanak le. Legyen szó születésnapi partiról vagy egy átlagos nyári napról, ez a vízipisztoly garantáltan feldobja a szórakozást.A Nerf Super Soaker Mega Dunk Fill vízipisztoly a szabadban való aktív játékra ösztönöz, és remek ajándék is egyben. A termék jellemzői:Gyors töltésű víztartályÁttetsző, 1005 ml-es tartálykapacitásPontos célzást segítő céltávcsőKültéri vízi szórakozásra tervezveIdeális gyerekeknek és családoknakCsomagolás mérete: 61 x 6.7 x 25.4 cm", "price": 6699.0, "original_price": 7799.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-super-soaker-mega-dunk-fill-vizipisztoly-273826", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Vízifegyver,vízipisztoly", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273829", "title": "Logikai építő készlet, fa", "img": "https://netjatek.hu/images/common/products/large/27/38/273829-1-logikai-epito-keszlet-fa-1756803616637596.jpg", "desc": "Ez a fa alapú játék tökéletes választás azoknak, akik szeretnék, hogy a gyerekek játék közben tanuljanak.A készlet öt különböző színű geometriai formát tartalmaz: egy piros négyzetet, egy zöld téglalapot, egy natúr félkört, valamint két háromszöget – egy kisebb sárgát és egy nagyobb kéket. A fa alap három hosszanti horonnyal rendelkezik, ahol a gyerekek elhelyezhetik a formákat a feladatfüzetben lévő utasítások alapján.Különböző nehézségi szintű feladatok teszik próbára a gyerekek figyelmét és logikai készségét. Az egyszerűbb feladatok három-négy elemet használnak, míg a közepes nehézségűek mind az öt formát, színkódolással. A legnehezebb feladatoknál a gyerekeknek árnyképek alapján kell dolgozniuk, ami igazán izgalmas kihívást jelent.A termék jellemzői:Fejleszti a logikai és térbeli gondolkodástSzínes geometriai formákKülönböző nehézségi szintekGyermekek és felnőttek számára is szórakoztatóFa anyagból készültCsomagolás mérete: 7 x 27 x 9 cm", "price": 2299.0, "original_price": 2899.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogikai-epito-keszlet-fa-273829", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273835", "title": "2 az 1-ben egyensúlyozó játék és kocka-kirakó", "img": "https://netjatek.hu/images/common/products/large/27/38/273835-1-2-az-1-ben-egyensulyozo-jatek-es-kocka-kirako-1757314403640419.jpg", "desc": "Fedezd fel a 2 az 1-ben egyensúlyozó játék és kocka-kirakó varázsát!Ez a színes, kreatív játék kilenc egyforma, de különböző színű elemből áll, amelyekkel a gyerekek számtalan formát alkothatnak meg. Az elsődleges cél, hogy a darabokból egy tökéletes kockát hozzanak létre. Emellett a játék lehetőséget ad sík és térbeli formák építésére, valamint toronyépítésre is.Ez a játék nemcsak szórakoztató, hanem fejleszti a finommotorikát, a figyelmet, a logikát, az absztrakt gondolkodást, a türelmet, a kitartást és a képzelőerőt. A készlet különösen ajánlott 3 éves kortól, és az egész család számára izgalmas kihívást jelenthet.A termék jellemzői:2 az 1-ben játék: egyensúlyozó és kocka-kirakóFejleszti a finommotorikát és a logikátSzínes, kreatív elemek9 darabból álló készletTökéletes kocka mérete: 6 x 6 cmCsomagolás mérete: 4 x 15 x 15 cm", "price": 2099.0, "original_price": 2699.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F2-az-1-ben-egyensulyozo-jatek-es-kocka-kirako-273835", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273838", "title": "Mahjong játék - 49 db-os", "img": "https://netjatek.hu/images/common/products/large/27/38/273838-1-mahjong-jatek-49-db-os-1757314092577240.jpg", "desc": "Fedezd fel az izgalmas Mahjong játék világát ezzel a 49 db-os készlettel!A klasszikus japán játék gyerek változata fejleszti a logikát, a figyelmet, a memóriát, valamint a finommotorikus készségeket. A készlet kétféle tematikájú zsetont tartalmaz: fekete zsetonok tengeri élőlényekkel és színes zsetonok vadállatokkal.A játékkészlet három különböző játékmódot kínál:1. Mahjong: Két játékos játszhatja. A játékosok felváltva fordítanak fel zsetonokat, céljuk, hogy minél előbb összegyűjtsenek négy azonos képet. A Joker zseton bármely sorba beilleszthető.2. Memóriajáték: 2-6 játékos részére. A zsetonokat véletlenszerűen lefordítva elhelyezzük. Mindenki felváltva próbál párt találni a felvett zsetonnak. A legtöbb párt gyűjtő játékos nyer.3. Gyűjtögető játék: 2-4 játékos részére. Mindenki kap 4 zsetont, cél, hogy minél több párt gyűjtsenek. A felesleges zsetonokat a szomszédokkal cserélgethetik. A legtöbb párt gyűjtő játékos győz.A termék jellemzői:49 db zsetonKétféle tematika: tengeri élőlények és vadállatokFejleszti a logikai és finommotorikus készségeket3 különböző játékmódTermészetes fából készültCsomagolás mérete: 5.5 x 22 x 22 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmahjong-jatek-49-db-os-273838", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273841", "title": "Egyensúlyozó játék - Akrobaták", "img": "https://netjatek.hu/images/common/products/large/27/38/273841-1-egyensulyozo-jatek-akrobatak-1757314020822722.jpg", "desc": "A készlet 10 db akrobata figurát és egy kis golyót tartalmaz, amelyekből lenyűgöző akrobatikus tornyokat lehet építeni. A játék célja, hogy a gyerekek különböző módokon kapcsolják össze az akrobatákat, miközben megőrzik az egyensúlyt. A játék többféle kihívást kínál: a tornyok egyensúlyozása, az akrobaták közötti golyóindítás, valamint a figurák golyóval történő ledöntése, mint egy bowling játékban.A termék jellemzői:Fejleszti a koordinációt és a mozgás pontosságátTürelemre és kitartásra ösztönözTartalmaz 10 akrobatát és 1 golyótKiváló minőségű természetes fából készültBiztonságos, vízbázisú, tanúsított akril lakkal bevonvaCsomagolás mérete: 21 x 17 x 6 cm", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegyensulyozo-jatek-akrobatak-273841", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Finommotorikát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273847", "title": "Fa memória játék - 32 db-os", "img": "https://netjatek.hu/images/common/products/large/27/38/273847-1-fa-memoria-jatek-32-db-os-1756803632301247.jpg", "desc": "A játék célja, hogy a játékosok minél több párt találjanak. Kezdésként a kártyák képpel lefelé kerülnek az asztalra. A játékosok felváltva fordítanak fel két kártyát. Ha párt találnak, megtarthatják, és újra próbálkozhatnak. Az nyer, aki a legtöbb párt gyűjti össze.A termék jellemzői:32 darab természetes fából készült kártyaFejleszti a memóriát és a koncentrációtKörnyezettudatos3 az 1-ben játék: memória, társasjáték, történetmesélésTanulás és szórakozásCsomagolás mérete: 5.5 x 22 x 22 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-memoria-jatek-32-db-os-273847", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Memóriát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273853", "title": "Bébi kormány állathangokkal", "img": "https://netjatek.hu/images/common/products/large/27/38/273853-1-bebi-kormany-allathangokkal-1757323908681836.jpg", "desc": "A bébi kormány állathangokkal egy szórakoztató és oktató játék a legkisebbek számára, amely állathangokkal és interaktív elemekkel bővíti a gyerekek képzeletét és kommunikációs képességeit.A termék jellemzői: Állathangokkal ellátott interaktív kormány Fejleszti a kommunikációs készséget és a képzeletet Serkenti a fantáziát szerepjátékokon keresztülCsomagolás mérete: 10 x 27 x 17 cm", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-kormany-allathangokkal-273853", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273856", "title": "Play-Doh Barbie: Virágok és rojtok divatkészlet - Cowboy", "img": "https://netjatek.hu/images/common/products/large/27/38/273856-1-play-doh-barbie-viragok-es-rojtok-divatkeszlet-cowboy-1756805036603557.jpg", "desc": "A Play-Doh Barbie: Virágok és rojtok divatkészlet - Cowboy minden kreatív gyerek álma! Ezzel a készlettel a gyerekek saját divatkollekcióikat alkothatják meg, cowboy stílusban. A készlettel könnyedén készíthetők egyedi Barbie ruhák és kiegészítők, kihasználva a Play-Doh gyurma sokoldalúságát.A babát az állványra helyezve, a gyerekek a Play-Doh mintalappal és szeletelőkkel vághatják ki a ruhadarabokat, amelyeket kedvük szerint díszíthetnek. A hajkészítő formával különböző frizurák is alkothatók, így Barbie megjelenése mindig változatos lehet. A készlet részét képezik a divatos kiegészítők, mint a kalap és a csizma, melyekkel teljes lesz az outfit.A termék jellemzői:Kreatív divattervezés gyerekeknekBarbie baba és kiegészítők Hajkészítő forma különböző frizurákhoz3 tégely Play-Doh gyurma a színes alkotásokhozTeljes cowboy megjelenés kalappal és csizmávalCsomagolás mérete: 27.9 x 4.4 x 31.8 cm", "price": 8699.0, "original_price": 10399.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-barbie-viragok-es-rojtok-divatkeszlet-cowboy-273856", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273859", "title": "Nerf: N Series Purestrike szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/38/273859-1-nerf-n-series-purestrike-szivacslovo-fegyver-1756805714296916.jpg", "desc": "A Nerf: Purestrike N-sorozat fegyverével a gyerekek igazi akcióhősnek érezhetik magukat, legyen szó benti vagy kinti játékról.A Nerf: Purestrike N-sorozat szivacslövő egy könnyen kezelhető kialakítással rendelkezik, amely ideális az aktív játékokhoz. Két lövedék tárolására alkalmas, és egyszerre egyet lő ki. A csomag tartalmazza a két Nerf N1 lövedéket is.A termék jellemzői:Két lövedék kapacitásKönnyű kezelhetőség2 taktikai sínNerf N1 lövedékekkel kompatibilisCsomagolás mérete: 22.9 x 3.8 x 20.6 cmSzemvédő ajánlott (nem tartozék).", "price": 1799.0, "original_price": 1999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-n-series-purestrike-szivacslovo-fegyver-273859", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273865", "title": "Nerf: N Series Topbreaker szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/38/273865-1-nerf-n-series-topbreaker-szivacslovo-fegyver-1756806630657682.jpg", "desc": "A Nerf: Topbreaker N-sorozat tökéletes választás azoknak, akik szeretnék szintet lépni a szivacslövöldözés világában. A Nerf márka híres a kiváló minőségű szivacsfegyvereiről és a nagy teljesítményű Nerf N1 dartsokról, amelyek kiemelkedő pontosságot, sebességet és távolságot biztosítanak. A Topbreaker szivacslövő egyedülálló, törhető betöltési mechanizmussal rendelkezik, ami különleges élményt nyújt a szivacslövedék betöltésénél. A blaster 2 szivacslövedék kapacitással bír, és egyszerre egy szivacslövedéket képes kilőni. A csomag 4 Nerf N1 darttal érkezik, amely kompatibilis a Nerf N-sorozatú lövedékekkel. A blaster két taktikai sínnel is felszerelt, ami lehetővé teszi a különböző kiegészítők rögzítését.A termék jellemzői:Kiváló pontosság, sebesség és távolságTörhető betöltési mechanizmus2 szivacslövedék kapacitás4 Nerf N1 dart tartozékKét taktikai sín kiegészítőkhözHasználata 8 éves kortól ajánlottCsomagolás mérete: 45.7 x 4.4 x 22.4 cmBiztonsági okokból szemvédő használata ajánlott, de nem tartozék.", "price": 4699.0, "original_price": 5199.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-n-series-topbreaker-szivacslovo-fegyver-273865", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273874", "title": "Tangram játék - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/27/38/273874-1-tangram-jatek-8-db-os-1756807198476414.jpg", "desc": "A Tangram egy klasszikus logikai játék, amely az évek során megőrizte népszerűségét. Egyesíti a logikai játékok és a mozaikok kihívásait, így a gyerekek hosszú ideig élvezhetik a szórakozást.A Tangram játék előnyei:38 logikai feladat különböző nehézségi szintekkelÁllatok, tárgyak, virágok és betűk mozaikjainak összeállításaKiváló úti játék, hiszen a csomagolás maga a játéktérBiztonságos játék a legkisebbeknek is, mivel nem tartalmaz apró részeketFejleszti a finommotorikát, mozgáskoordinációt és a képzelőerőtA csomag tartalmaz:- 8 színes fa forma- 1 feladatokat tartalmazó könyvecske- Karton betét a részek rögzítéséhezA játék kiváló ajándék otthonra, óvodába vagy bármilyen gyerekcsoportba. Csomagolás mérete: 4 x 16 x 15 cm", "price": 2099.0, "original_price": 2699.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftangram-jatek-8-db-os-273874", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}]}