{"items": [{"id": "227868", "title": "ABC: Első Távirányítós autóm - Porsche 911 GT3", "img": "https://netjatek.hu/images/common/products/large/22/78/227868-1-abc-elso-taviranyitos-autom-porsche-911-gt3-1695901953343492.jpg", "desc": "Minden kicsinek szüksége van egy első távirányítós autóra!Az ABC: Első távirányítós autóm egy népszerű Porsche 911 GT3 autó alapján készült - de persze úgy, hogy a gyerekeket is elvarázsolja. Első lámpája világít, így még valósághűbb vele a játékélmény.Az infravörös távirányító segítségével a gyerekek egyenesen előre, valamint kanyarban hátra irányítható - amely éppen elég a legkisebbek számára.Tulajdonságok:- Az autó 27 cm hosszú.- Maximális sebessége: 4 km/hCsomagolás mérete: 38 x 19 x 18 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabc-elso-taviranyitos-autom-porsche-911-gt3-227868", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227871", "title": "Dickie: Járőrautó fénnyel és hanggal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/22/78/227871-1-dickie-jarorauto-fennyel-es-hanggal-20-cm-1695903170197602.jpg", "desc": "Mesteri járőrözés Dickie járőrautóval!Egy város utcáin bizony elő-előfordulnak rendbontások... de nem akkor, ha egy tekintélyt parancsoló járőrautó pásztázza az utakat! Ezzel 20 cm-es Dickie járőrautóval a gyerekek eljátszhatják a rendőrök mindennapi fel-alá gurulását és a legizgalmasabb rendőrakciókat. A játékautó kidolgozása igényes és részletgazdag, karosszériáján &quot;Emergency 911&quot; és &quot;Rythm Patrol&quot; felirat látható. A gyerekeknek nincs más dolguk, mint elgurítani a járgányt, a villogó fényhatások, valamint a hangeffektek aktiválásához pedig meg kell nyomniuk a jármű tetején található gombot.Webáruházunkban további Dickie járgányok is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár az összes vészhelyzeti járművel bővíthetik kisautó-gyűjteményüket.Az autó mérete: 20 cmCsomagolás mérete: 24,5 x 10,2 x 12,5 cm", "price": 5499.0, "original_price": 6399.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-jarorauto-fennyel-es-hanggal-20-cm-227871", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227880", "title": "DinoRex: Vulkánkitörés adventi kalendárium", "img": "https://netjatek.hu/images/common/products/large/22/78/227880-1-dinorex-vulkankitores-adventi-kalendarium-1695910417174890.jpg", "desc": "Vulkánkitörés és nagy dinómenekülés karácsonykor!A DinoRex adventi naptárral a dinoszauruszokért rajongó gyerekek számára valódi élménnyé varázsolható az adventi készülődés időszaka. A kalendáriummal december elsejétől kezdve minden nap egy-egy új, dinókhoz kapcsolódó játékelemmel gazdagodhatnak a lurkók.A dobozban több csomag varázshomok, slime, dinoszaurusz figurák, matricák, dinókoponya, és egy összeállítható vulkán is található, amelynek segítségével a kicsik eljátszhatják, ahogyan az őshüllők elmenekülnek a kitörő vulkán forró lávája elől. A dinókoponya világít a sötétben.A történetek kitalálása és eljátszása során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A vulkán összeillesztése fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és logikáját. Az adventi kalendárium tökéletes választás a dinoszauruszokat kedvelő gyerekek számára.Csomagolás mérete: 32 x 41 x 8 cm", "price": 10999.0, "original_price": 14999.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinorex-vulkankitores-adventi-kalendarium-227880", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227886", "title": "Hitster társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/78/227886-1-hitster-tarsasjatek-1695969132658108.jpg", "desc": "Szervezz egy szuper bulit a Hitster játékkal!Az elmúlt 100 év több mint 300 legnagyobb slágerével, a Hitster egy nagyszerű partijáték – egy nevetéssel, énekléssel, tánccal és csodálatos emlékek keltésével teli estéhez.Nyisd ki a csomagot, olvasd be a kártyát az ingyenes Hitster alkalmazással, és a zene automatikusan elindul – a többit hagyd a zenére, és a buli garantáltan sikeres lesz! Nem kell zenei szakértőnek lenned. Találd ki, hogy a dal a zenei idővonaladon szereplő többi dal előtt vagy után jelent meg.Mire vársz? Hívd meg barátaidat játszani, és derítsd ki, hogy ki érdemli ki a Hitster címet!Átlagos játékidő: 30 percCsomagolás mérete: 12 x 21 x 8 cmA doboz tartalma:300 kártya slágerekkel, 37 db Hitster zseton.A zene központi szerepet tölt be az életünkben, és egy baráti összejövetelen általában felmerül a „Mit hallgassunk” kérdéskör. Vagy megosztjuk egymással a koncertélményeinket. Vagy a zenészekről szóló pletykákat. Vagy… ezt a sort még sokáig lehetne folytatni.A Hitster egy nagyszerű játék arra, hogy felfedjük, ki a legnagyobb zenei zseni a csapatban – már ami az elmúlt 100 évet illeti. 300 örökzöld sláger vár megfejtésre, úgyhogy sok-sok partin keresztül törhetjük a fejünket, hogy melyik dalt melyik évben adták ki.Nagyon tetszik a Hitsterben, hogy nem az előadóra vagy a dal címére kell rájönnünk, hanem a kiadás évére – de ezt sem kell pontosan megmondanunk. A parti elején kapunk egy random évszámot, amihez viszonyítanunk kell. Ez eleinte egyszerű, de amikor már a nyolcadik számnál járunk, feladja a leckét, hogy most akkor ez 1994 előtt vagy 1996 után mászott bele a fülekbe.Több játékmód közül választhatunk, de könnyedén létrehozhatunk ezek vegyítésével a társaságunkhoz igazán passzoló szabályokat. Nálunk ez volt a helyzet, mert mint kiderült, nagyon jók vagyunk évszámokban. (Ezt mondjuk a történelem tanárom nem igazán hinné el…)És hogy hogyan hallgathatjuk meg a dalokat? Egyszerűen csak be kell olvasni a QR kódot, és már el is indul. Természetesen a képernyőn nem jelenik meg sem az előadó, sem a dal címe, így ebből nem lehet következtetni. Játszottam már jó pár QR kódot használó játékkal, és soknál az volt a tapasztalatom, hogy nehezen olvassa be, ezeket a kártyákat viszont mintha a telefonom is akarta volna. Oldalról, messziről… Nagyon jól működnek, ami igazán jó hír, mivel egy ilyen játék mellé azért előfordul, hogy kinyílik egy-egy üveg bor is…Remekül bemelegítettünk vele egy házibulit, és azt vettük észre, hogy a harmadik partinál már végig is hallgatjuk a dalokat és az asztalnál táncolunk.", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhitster-tarsasjatek-227886", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227904", "title": "Jada Toys: Póki és csodálatos barátai - Walkie talkie", "img": "https://netjatek.hu/images/common/products/large/22/79/227904-1-jada-toys-poki-es-csodalatos-baratai-walkie-talkie-1695975421471889.jpg", "desc": "A konyhában vagyok, vétel! Próbálom behálózni anyát!A Póki és csodálatos barátai mintával díszített walkie talkie szettel a gyerekek titkos beszélgetéseket folytathatnak és nagyszerű kalandokat élhetnek át. A készüléket zajszűrővel látták el a beszélgetés hangminőségének javítása érdekében.A dobozban 2 darab, különböző mintával ellátott, kék-piros színű walkie talkie található: az egyiken Spidey, a másikon Miles látható.Jellemzők:A walkie talkie magassága: 16 cmHasznált frekvencia: 2,4 GHzHatótávolság: 100 méterCsomagolás mérete: 26 x 26 x 3,5 cm", "price": 8499.0, "original_price": 9999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-poki-es-csodalatos-baratai-walkie-talkie-227904", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Walkie-Talkie", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227970", "title": "Dickie: Szállítóautó játékszett mentőhelikopterrel - Fénnyel, hanggal", "img": "https://netjatek.hu/images/common/products/large/22/79/227970-1-dickie-szallitoauto-jatekszett-mentohelikopterrel-fennyel-hanggal-1695985945924235.jpg", "desc": "Mentésre készen!Időnként a helikoptereket is szárazföldi úton kell szállítani. Ebben a szettben a gyerekek találnak egy Volvo FH16 kamiont, egy Volvo XC40 személygépjárművet és egy mentőhelikoptert - így minden adott, hogy a bajba jutottak megmeneküljenek.Az élethű élmény kedvéért a játék világít és hangokat is ad. A két jármű (autó, helikopter) felfér a szállítójárműre.A helikopter propellere mozgatható, a kamion világít és hangokat ad, valamint rámpája egye egyszerű kar meghúzásával felemelhető.Mentésre fel!Csomagolás mérete: 38 x 17 x 12 cm", "price": 7899.0, "original_price": 9699.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-szallitoauto-jatekszett-mentohelikopterrel-fennyel-hanggal-227970", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227991", "title": "Dickie: Volvo városi busz - 40 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227991-1-dickie-volvo-varosi-busz-40-cm-1696230954486758.jpg", "desc": "Volvo busz városi kalandokhoz!A városok egyik legtöbbet használt tömegközlekedési eszköze a busz, ezzel a 40 cm-es Dickie Volvo városi busszal pedig a gyerekek eljátszhatják a városi közlekedés izgalmas jeleneteit. A játék busz nyitható ajtókkal rendelkezik, csuklós kialakítású, ezáltal úgy tud fordulni, akárcsak az igazi. A járgány színe piros és kék, az elején és az oldalán látható kijelzőn &quot;City Line&quot; felirat látható. Ha a gyerekek bekukkantanak a belső térbe, megszemlélhetik a kék üléseket.A játék strapabíró anyagokból készült, így a kicsik sokáig élvezhetik majd a vele való játékot. Webáruházunkban további Dickie járgányok is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat).A busz hossza: 40 cmCsomagolás mérete: 42,5 x 12,5 x 8,5 cm", "price": 5699.0, "original_price": 6999.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-varosi-busz-40-cm-227991", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227994", "title": "Dickie: Speed Tronic versenyautó fénnyel és hanggal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227994-1-dickie-speed-tronic-versenyauto-fennyel-es-hanggal-20-cm-1696231708899122.jpg", "desc": "Indulhat a futam?A Dickie Speed Tronic versenyautójával a gyerekek eljátszhatják a legizgalmasabb autóversenyek jeleneteit - a gyorsulást, az előzést és a célba érés győzelmi pillanatait. Az igényes és részletgazdag karosszériával rendelkező kisautó alapszíne zöld, oldalain és tetején színes feliratok és vagány minták láthatók. A még valósághűbb játékélményhez hang- és fényeffektek is hozzájárulnak.A játék strapabíró anyagokból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot. Webáruházunkban további Dickie kisautók is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek tovább bővíthetik járgánygyűjteményüket.Az autó hossza: 20 cmCsomagolás mérete: 24,5 x 12,5 x 10,2 cm", "price": 5299.0, "original_price": 6399.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-speed-tronic-versenyauto-fennyel-es-hanggal-20-cm-227994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228084", "title": "Tésztaformázó gyurmaszett 12 db gyurmával - 15 cm", "img": "https://netjatek.hu/images/common/products/large/22/80/228084-1-tesztaformazo-gyurmaszett-12-db-gyurmaval-15-cm-1696242642358058.jpg", "desc": "Süssünk, süssünk valamit... gyurmából!Ezzel a gyurmaformázó konyhagéppel a gyerekek különleges gyurmakreációkat hozhatnak létre, amelyekkel megnyithatják saját, gyurmafinomságokat áruló boltjukat vagy éttermüket a gyerekszobában. A dobozban egy konyhai gépnek kinéző gyurmaformázó gép, különböző mintájú, a gépbe egyszerűen beilleszthető tárcsák, valamint 12 különböző színű gyurma kapott helyet, amelyekből a gyerekek szinte bármit megformázhatnak, amit csak szeretnének. A formázógép használata egyszerű, így akár már ovisok is könnyedén használhatják.A gyurmázás amellett, hogy stresszoldó hatású tevékenység, fejleszti a gyerekek taktilis és vizuális érzékelését, finommotorikáját, szem-kéz koordinációját és kreativitását. A dobozban található gyurmák könnyen formázhatók.A termék környezetbarát anyagból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.A színek és díszítések eltérhetnek a képen láthatótól.A gyurmaformázó gép mérete: 11 x 5,5 x 15 cmCsomagolás mérete: 19 x 32 x 9 cm", "price": 2699.0, "original_price": 3599.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftesztaformazo-gyurmaszett-12-db-gyurmaval-15-cm-228084", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228087", "title": "Sütikészítő gyurmaszett 12 db gyurmával - 15 cm", "img": "https://netjatek.hu/images/common/products/large/22/80/228087-1-sutikeszito-gyurmaszett-12-db-gyurmaval-15-cm-1696242644274520.jpg", "desc": "Süssünk, süssünk valamit... gyurmából!Ezzel a gyurmaformázó konyhagéppel a gyerekek különleges gyurmakreációkat hozhatnak létre, amelyekkel megnyithatják saját, gyurmafinomságokat áruló boltjukat vagy éttermüket a gyerekszobában. A dobozban egy konyhai gépnek kinéző gyurmaformázó gép, különböző mintájú, a gépbe egyszerűen beilleszthető tárcsák, valamint 12 különböző színű gyurma kapott helyet, amelyekből a gyerekek szinte bármit megformázhatnak, amit csak szeretnének. A formázógép használata egyszerű, így akár már ovisok is könnyedén használhatják.A gyurmázás amellett, hogy stresszoldó hatású tevékenység, fejleszti a gyerekek taktilis és vizuális érzékelését, finommotorikáját, szem-kéz koordinációját és kreativitását. A dobozban található gyurmák könnyen formázhatók.A termék környezetbarát anyagból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.A színek és díszítések eltérhetnek a képen láthatótól.A gyurmaformázó gép mérete: 11 x 8,5 x 15 cmCsomagolás mérete: 19 x 32 x 9 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsutikeszito-gyurmaszett-12-db-gyurmaval-15-cm-228087", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228093", "title": "Takarító játékkészlet - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/22/80/228093-1-takarito-jatekkeszlet-5-db-os-1696243098891252.jpg", "desc": "Takarítás profi eszközökkel!Ezzel a pasztell színű takarítószettel a gyerekek játékosan ismerkedhetnek meg a takarítás mikéntjével. A szett 2 különböző méretű seprűt, egy lapátot, valamint egy felmosóvödröt és felmosót tartalmaz, így a kicsik ripsz-ropsz rendet tehetnek a &quot;saját portájukon&quot;. A készlet elemei strapabíró anyagokból készültek, így a gyerekek sokáig élvezhetik a velük való játékot.A készlet lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A játékszett segíthet bevonni a lurkókat az otthoni házimunkába, emellett megismerteti a kicsikkel a különböző takarítóeszközöket és használatuk módját.Csomagolás mérete: 43 x 19 x 17 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftakarito-jatekkeszlet-5-db-os-228093", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228096", "title": "Számolj Borival! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/80/228096-1-szamolj-borival-tarsasjatek-1696243299898896.jpg", "desc": "Apa végre megtalálta a megfelelő házat, és hamarosan költözik a család. Apa, anya és Bori nekilátnak a csomagolásnak. Bori játékai is mind dobozokba kerülnek. Külön-külön a plüssjátékok, az írószerek, a labdák, a könyvek, hogy a kicsomagoláskor mindent könnyen megtaláljanak. Mindegyik dobozba annyi, amennyi csak belefér. Segítsetek Borinak telerakni a dobozokat!Ez a vidám társasjáték megismerteti a gyerekekkel a számokat, segít egyeztetni a számképeket a mennyiségekkel. Az egyszerű szabályrendszer miatt akár már 4 éves kortól hasznos szórakozás nem csak a Bori-rajongóknak. Csomagolás mérete: 22 x 22 x 5 cm", "price": 4665.0, "original_price": 4899.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszamolj-borival-tarsasjatek-228096", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228099", "title": "Irány Lengevár! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/80/228099-1-irany-lengevar-tarsasjatek-1696243301732928.jpg", "desc": "Veszélyben a Nádtenger! Azonnal értesíteni kell Sulyom királyt! Vidd a hírt mielőbb Lengevárba, de vigyázz: könnyen visszacsúszol a nádlevelek közt, ha rossz helyre lépsz! Kalandozz együtt a Lengemesék szereplőivel! A nádas lakói segítik vagy akadályozzák az utad. Ha pedig még több izgalomra vágysz, az akciókártyákkal igazi taktikussá válhatsz, aki képes megfordítani a játék állását. Berg Judit mesevilágát Takács Viktória rajzai keltik életre.Csomagolás mérete: 33 x 22,5 x 3,5 cmAz Irány Lengevár! társasjáték egy dobok-lépek játék, ami igazi csemege lesz a Berg Judit féle Lengemesék szerelmeseinek.Egy oviban teszteltük a játékot középsősökkel. A csoport nagy része teljesen képben volt a mesével, szívesen osztották meg az élményeiket, mielőtt belekezdtünk a társasjátékba. Illetve csak belekezdtünk volna, a parti előtt bő húsz perc telt el azzal, hogy mutogatták a nagy méretű játéktáblán a különböző szereplőket, és persze sok új történet is eszükbe jutott.A játékmenet végtelenül egyszerű, dobni kell és lépni. A Kígyók és létrák társasjáték mechanikája alapján egyes mezőknél fel tudunk mászni, avagy vissza tudunk csúszni. Legalábbis ez az alapváltozat. Amikor begyakoroltuk a szabályokat és lejátszottunk két kört a kicsikkel, előkerültek a kacsa- és hattyú kártyák is. Ezek a rövid szövegezésű, dekoratív kártyák megfűszerezik egy kicsit a játékmenetet. A hattyúk másoknak okoznak hátrányt, a kacsák pedig a játékosnak jelentenek előnyt. A szabály szerint 1-1 kártyát kap mindenki, de a gyerekek vérmérsékletétől függően ezt lehet – és érdemes is – változtatni.Kedves, aranyos társasjáték, amellyel bevezethetjük a kicsiket a társasjátékok világába – a Lengemeséken keresztül. Külön pozitívum, hogy a játéktábla nagy, a fából készült figurák pedig jól megragadhatók.", "price": 4455.0, "original_price": 4899.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firany-lengevar-tarsasjatek-228099", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228102", "title": "Malac és Liba Betakarítás társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/81/228102-1-malac-es-liba-betakaritas-tarsasjatek-1696243302881202.jpg", "desc": "Malac és Liba két jóbarát, akik folyton vicces kalamajkába keverednek. Ezúttal nagy feladat vár rájuk: a betakarítás. Segíts hőseinknek a teherautóra rakni a kukoricát, és legyél te a győztes! Számolj és használd az akciókártyákat, pakold fel te a legtöbb cső kukoricát, hogy megnyerd a játékot! Tóth Krisztina vicces hősei Hajba László illusztrációin kelnek életre. A hőseink kalandjairól szóló meséket keresd a könyvesboltokban!Csomagolás mérete: 3 x 22,5 x 3,5 cmElérkezett a betakarítás ideje! Malac és liba készen állnak, de mielőtt elkezdődne a játék, az első feladat az, hogy összerakjunk egy nagyon cuki platós teherautót. Három ovissal játszottam, két fiúval és egy lánnyal. A fiúk persze azonnal nekiláttak a jármű összerakásának, amit egy pici segítségével könnyen abszolváltak is. Nagyon jó játékélményt ad a gyerekeknek, hogy van hova pakolniuk a terményeket.A szabályok könnyen tanulhatók, mégis megdolgoztatja a kisebb gyerekeket, ráadásul több játékmenetet is kínál a társas, így szépen lehet építkezni. Először kockával dobunk, ami meghatározza, hány darab kukorica zsetont kell magunk elé venni a közös készletből, aztán kezdődhet maga a betakarítás. Meghatározott sorrendben meghatározott számú kukoricát helyezhetünk fel a platóra. Ha betelik egy lapka, a következőt rápakoljuk, így egyre csak növekszik a torony. A győztes az, akinek kevesebb kukoricája marad, mire megtelik az összes lapka.Az alapjáték nagyon függ a szerencsétől, de ha már a kicsik begyakorolták a szabályokat, behozhatunk különböző módosító kártyákat is. Szöveg természetesen nincs rajtuk, így ha egyszer-kétszer elmagyarázzuk, melyik mit jelent (pl. visszarakhatunk egy kukoricát a közös készletbe, vagy adhatunk egyet a másik játékosnak), onnantól kezdve sima liba. Vagy malac, attól függ, honnan nézzük.A játék egyszerre fejleszti a finommotorikát és a számolási készséget – na meg elég cuki is ahhoz, hogy lekösse az óvodás korosztályt.", "price": 4535.0, "original_price": 4999.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmalac-es-liba-betakaritas-tarsasjatek-228102", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228105", "title": "Cégépítők társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/81/228105-1-cegepitok-tarsasjatek-1696243305468796.jpg", "desc": "Kipróbálnád magad vállalkozóként? Érdekel, milyen lehet egy cég első emberének lenni?A Cégépítők társasjátékkal néhány órára a legmenőbb vállalkozók bőrébe bújhatsz! Képes vagy jó döntéseket hozni, hogy a tiéd legyen a legsikeresebb cég? Tervezz okosan, használd megfontoltan az erőforrásaidat és taktikázz bátran!A Cégépítők egyszerű játékszabályra épülő, mégis számos csavart és meglepetést tartogató társasjáték, amiben lépésről lépésre válhatsz vérbeli vállalkozóvá. Győri Zoltán új játéka.Átlagos játékidő: 30-60 percCsomagolás mérete: 22 x 16 x 4 cm", "price": 6444.0, "original_price": 7299.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcegepitok-tarsasjatek-228105", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228165", "title": "4 az 1-ben rajztábla kiegészítőkkel - 14 db-os", "img": "https://netjatek.hu/images/common/products/large/22/81/228165-1-4-az-1-ben-rajztabla-kiegeszitokkel-14-db-os-1696507009950531.jpg", "desc": "Többfunkciós rajztábla kis alkotóknak!Ezzel a 4 az 1-ben rajztáblával a gyerekek akár órákon keresztül alkothatnak kedvükre. A 3 oldalú rajtábla egyik oldala fluoreszkál, így a gyerekek a dobozban rejlő fluoreszkáló szövegkiemelővel rajzolhatnak rá szebbnél szebb képeket; másik oldala krétás táblaként vagy fehértáblaként funkcionál, amelyre a mellékelt krétákkal és filctollakkal rajzolhatnak a lurkók, harmadik oldala pedig átlátszó.A csomag mágneses betűket és számokat is tartalmaz, így a kicsik játékosan ismerkedhetnek meg a számok és a betűk világával. A tábla a mellékelt szivaccsal könnyen letörölhető, méretéből adódóan pedig a gyerekek magukkal vihetik a nyaralásra vagy a nagyihoz - hiszen sohasem lehet tudni, hogy hol szállja meg az ihlet a kis rajzolni vágyókat.A táblára való rajzolással és írással fejlődik a gyerekek kreativitása, finommotorikája, szem-kéz koordinációja, vizuális érzékelése, valamint képzelete és fantáziája.A színek és díszítések eltérhetnek a képen láthatótól.A tábla mérete: 33 x 27,5 x 24,5 cmCsomagolás mérete: 28 x 35 x 5 cm", "price": 3599.0, "original_price": 5999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F4-az-1-ben-rajztabla-kiegeszitokkel-14-db-os-228165", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228171", "title": "Schleich: Horse Club Lakeside lovas központ basic 72222", "img": "https://netjatek.hu/images/common/products/large/22/81/228171-1-schleich-horse-club-lakeside-lovas-kozpont-basic-72222-1696251112324917.jpg", "desc": "Varázslatos lovas központ a Schleich-től!A Lakeside lovas központ játékszett 75 elemével és változatos játéktereivel garantáltan elvarázsolja és hosszú időn át szórakoztatja a lóimádókat. A nagy központi épület és az istállók csak arra várnak, hogy felfedezzék őket. A szénapadlás kiváló alvóhely, reggel azonban már az istállóban várják a lovak a lányokat, hogy egy újabb remek napot töltsenek el együtt. A sok-sok gyakorlás után még egy limonádéra és egy finom sütire is beülnek a Lovas kávézóba, ahol a barátokkal egy igazán vidám és szórakoztató délutánra számíthatnak.Az emberfigurák kezei, lábai és törzsei mozgathatók, frizurájuk és törzsük cserélhető. A ház ajtai nyithatók és csukhatók. A kerítéselemek szabadon variálhatók és összekapcsolhatók. Pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Minden Schleich® figura aprólékosan kidolgozott, szeretettel festett, és egyszerre ösztönzi a gyerekeket játékra és tanulásra. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 56.5 x 10.5 x 37.5 cm", "price": 30999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lakeside-lovas-kozpont-basic-72222-228171", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228174", "title": "Schleich: Horse Club Lószállító autó 42619", "img": "https://netjatek.hu/images/common/products/large/22/81/228174-1-schleich-horse-club-loszallito-auto-42619-1696251158590316.jpg", "desc": "Lószállítás stílusosan!Lisa és családja 3 lovukkal a következő lovasbemutatóra utazik. A lószállítóban a lovak biztonságosan és kényelmesen utazhatnak. A bemutató helyszínén egy kifutót állítanak fel a lovaknak. A tetőn egy medence kapott helyet, ahol kipihenhetik az út fáradalmait. A vacsora is meg van oldva a grillező felállításával, ahol az egész család össze tud gyűlni. Körülöttük ugrál a golden retriever kutyájuk, várja a leeső falatokat.Minden Schleich® figura aprólékosan kidolgozott, szeretettel festett, és egyszerre ösztönzi a gyerekeket játékra és tanulásra. Pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 55,5 x 37 x 15,5 cm", "price": 57999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-loszallito-auto-42619-228174", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228177", "title": "Schleich: Horse Club Lovas sörény díszek 42616", "img": "https://netjatek.hu/images/common/products/large/22/81/228177-1-schleich-horse-club-lovas-soreny-diszek-42616-1696251211431707.jpg", "desc": "A lovak sörényét gyöngyökkel és masnikkal a versenyekre és fesztiválokra érdemes feldíszíteni, ugyanis eleganciát és egyediséget kölcsönöz nekik. A többféle színből minden lóhoz könnyű megtalálni a megfelelőt. Aki látja, csak ámul és bámul a láttán.Pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült. Minden Schleich® figura aprólékosan kidolgozott, szeretettel festett, és egyszerre ösztönzi a gyerekeket játékra és tanulásra. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait.Csomagolási méret: 12,5 x 1,5 x 16 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lovas-soreny-diszek-42616-228177", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228201", "title": "Flockies játékfigura: 2. széria - Pingvin Philip", "img": "https://netjatek.hu/images/common/products/large/22/82/228201-1-flockies-jatekfigura-2-szeria-pingvin-philip-1696252848146771.jpg", "desc": "Az elragadó Flockies figurák mind saját személyiséggel rendelkeznek, és persze kedves barátaik is vannak.A tündéri kinézetű 2. szériás figurákkal a gyerekek izgalmas kalandokat élhetnek át, és mindenhová magukkal vihetik őket.Philip egy igazi fagyivirtuóz. Egyszer, amikor a gyümölcsleve megfagyott, felfedezte rejtett szenvedélyét - a gyümölcsfagyi-készítést, így azóta gyümölcsízű tölcséreiből minden kis barátja megkóstolhatja a mennyei krémes fagyikat, amelyeket egytől egyig ő készít.A csomagban található egy gyűjtői füzet is, amelyben szerepel az adott állatka hobbija, karakterének jellemzői, csoportja és barátai, valamint néhány jellemző is elolvasható az állatfajról.A teljes kollekció 15 darab különböző figurából áll (egy darab közülük csak egy külön kapható játékbőröndben található meg).Csomagolás mérete: 13,5 x 14,4 x 5 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflockies-jatekfigura-2-szeria-pingvin-philip-228201", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}