{"items": [{"id": "223755", "title": "Hot Wheels City: Átalakítható Ultimate Autószállító T-Rex játékszett", "img": "https://netjatek.hu/images/common/products/large/22/37/223755-1-hot-wheels-city-atalakithato-ultimate-autoszallito-t-rex-jatekszett-1697551214979667.jpg", "desc": "A Hot Wheels világában bármi előfordulhat, egy veszedelmes, autófaló T-Rex-ből is lehet versenypálya, szállító járgány... vagy akár mindez egyben!Ez a szörnyeteg több, mint 20 darab 1:64 méretű kisautó szállítására alkalmas, ám ha egy is elékerül, azonnal befalja. Ám elég egy egyszerű mozdulat, hogy két lábra álljon és egy kétsávos versenypályává változzon.A gyerekek a kisautókat száján keresztül is elindíthatják és egy gombnyomásra kiszabadíthatják a felfalt járműveket. A T-Rex fényt és hangot is kiad az élethűbb játékélményért.Készen állsz a kalandra? A készletben 2 darab kisautó is található.A színek és díszítések eltérhetek.Csomagolás mérete: 61 x 33 x 11 cm", "price": 25999.0, "original_price": 41499.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-atalakithato-ultimate-autoszallito-t-rex-jatekszett-223755", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223782", "title": "Mancs őrjárat: Négy a nyerő társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/37/223782-1-mancs-orjarat-negy-a-nyero-tarsasjatek-1689835277498532.jpg", "desc": "Stratégia és Kaland – Négy a Nyerő Mancs Őrjárat-módra!A Mancs Őrjárat legnépszerűbb kutyusai, Marshall és Chase, most egy igazi klasszikus logikai kihívásban vesznek részt, a jól ismert amőba játék szabályain alapuló Négy a Nyerő társasjátékban! Ez a fordulatos játék tökéletes választás a gyors, szórakoztató agytornához, amit a család minden tagja élvezni fog.A Játék Menete és a Logika:A cél egyszerű, de a győzelemhez éles stratégia szükséges! A játékosok felváltva helyezik be korongjaikat az erős műanyag játéktáblába:Az egyik játékos a piros, Marshallal díszített korongokat használja.A másik játékos a kék, Chase-szel díszített korongokat használja.A Győzelem feltétele: Az nyer, akinek először sikerül a saját színéből 4 darab korongot egyenes vonalban felsorakoztatnia – legyen az vízszintes, függőleges vagy átlós sor.Fejlesztő Előnyök és Jellemzők:Logikai Fejlesztés: A játék remekül fejleszti a logikai gondolkodást és a stratégiai tervezést a nagycsoportosoktól a nagyszülőkig.Tartós Minőség: A masszív játéktábla erős műanyagból készült, garantálva a hosszú élettartamot.Gyors Szórakozás: Az átlagos játékidő mindössze 5-10 perc, így kiválóan alkalmas gyors párbajokra.Ajándékozza meg a Mancs Őrjárat rajongóit ezzel a felejthetetlen logikai játékkal, ami garantálja a feszültséget és a nevetést!Csomagolás mérete: 27 x 27 x 5,5 cm", "price": 4359.0, "original_price": 5499.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-negy-a-nyero-tarsasjatek-223782", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223824", "title": "Super Goal! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/38/223824-1-super-goal-tarsasjatek-1689931556437327.jpg", "desc": "Vigyázz, kész és Góóóóól!15 percnyi izgalom és várakozás... vajon kié lesz a gól? A taktikádat már rég kieszelted, csak véghez kell vinni. A kaput tisztán látod, cselekedni kell vagy elszáll az esély! Csak egy kockadobásnyira van a döntő lövés...A szurkolók levegőt visszatartva várják az eseményeket. A mindent eldöntő rúgásért te felelsz, jobban mondva a dobókockád!A Super Goal társasjáték tökéletes szimulációja egy futballmeccsnek, amit éppen a strandszőnyegen, egy kempingpléden vagy éppen a kertben játszol! A játék alkatrészeit nem kell féltened, hogy tönkremennek, ugyanis a dobókockák strapabíróak a játékpálya pedig, ha el is ázik semmi gond, hamar megszárad és folytathatjátok a küzdelmet.", "price": 5885.0, "original_price": 5999.0, "currency": "HUF", "discount": 2, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-goal-tarsasjatek-223824", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223827", "title": "Mancs őrjárat: Káosz torony ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/22/38/223827-1-mancs-orjarat-kaosz-torony-ugyessegi-jatek-1689937814415082.jpg", "desc": "Tegye fel a &quot;mancsát&quot;, aki szeret Jengázni!Ez a Mancs őrjárat ihlette Káosz torony ügyességi játék a jól ismert Jenga játékhoz hasonló elven működik: lényege, hogy a parti során minél magasabb tornyot építsenek a játékosok.Ehhez az alsóbb szinteken lévő fahasábokat kell igénybe venni, tehát a játéktoronyból kell kihúzni őket, de nem akárhogy! A dobókockával dobott színnel és szimbólummal megegyező fahasábok közül kell egyet kihúzni, és a torony tetejére helyezni. Ennek következtében a torony egyre instabilabbá válik. A játék akkor ér véget, amikor összedől a torony. A győztes az lesz, aki az utolsó hasábot tette fel sikeresen a torony tetejére, mielőtt az leborult.A színes fahasábok és a könnyen felismerhető szimbólumok (pl. tappancsnyom, vasmacska, kutyus) lehetővé teszik, hogy akár már az óvodás gyerekek is örömüket lelhessék a játékban. A játék során türelemre, kitartásra, kézügyességre és koncentrációra lesz szüksége a játékosoknak. Szórakoztató időtöltést ígér a családi és baráti összejöveteleken.A játék elemei fából készültek, így jó választás a környezettudatos, globálisan gondolkodó családok számára.Csomagolás mérete: 8 x 8 x 28 cm", "price": 3999.0, "original_price": 5199.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-kaosz-torony-ugyessegi-jatek-223827", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223911", "title": "Tooky Toy: Gyümölcsszeletelő játékszett, fa", "img": "https://netjatek.hu/images/common/products/large/22/39/223911-1-tooky-toy-gyumolcsszeletelo-jatekszett-fa-1690284056575427.jpg", "desc": "Mit szóltok egy jó gyümölcssalátához?Az egészséges táplálkozás alapjainak lefektetését nem lehet elég korán elkezdeni! Ezzel az igényesen kidolgozott, fából készült szeletelhető gyümölcs játékszettel a gyerekek tápláló nassolnivalót készíthetnek maguknak és kis barátaiknak. A készletben dinnye, kivi, banán, eper, alma, narancs is található. A kis konyhatündéreknek nem kell mást tenniük, mint a szettben található vágódeszkán felszelni a gyümölcsöket a fa játékkéssel. A gyümölcsöket tépőzár tartja össze.A játék amellett, hogy fejleszti a finommotorikát, megismerteti a gyerekeket a különböző gyümölcsökkel, és szerepjáték által fejleszti kommunikációs készségüket, képzeletüket és fantáziájukat.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat. Csomagolás mérete: 23 x 16 x 6 cm", "price": 3599.0, "original_price": 4399.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-gyumolcsszeletelo-jatekszett-fa-223911", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223914", "title": "Tooky Toy: Zöldségszeletelő játékszett, fa", "img": "https://netjatek.hu/images/common/products/large/22/39/223914-1-tooky-toy-zoldsegszeletelo-jatekszett-fa-1690284059872000.jpg", "desc": "Jöhet egy egészséges saláta?Az egészséges táplálkozás alapjainak lefektetését nem lehet elég korán elkezdeni! Ezzel az igényesen kidolgozott, fából készült szeletelhető zöldség a gyerekek tápláló nassolnivalót készíthetnek maguknak és kis barátaiknak. A készletben répa, paradicsom, uborka, padlizsán, brokkoli és hagyma is található. A kis konyhatündéreknek nem kell mást tenniük, mint a szettben található vágódeszkán felszelni a gyümölcsöket a fa játékkéssel. A zöldségeket tépőzár tartja össze.A játék amellett, hogy fejleszti a finommotorikát, megismerteti a gyerekeket a különböző zöldségekkel, és szerepjáték által fejleszti kommunikációs készségüket, képzeletüket és fantáziájukat.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat. Csomagolás mérete: 23 x 16 x 6 cm", "price": 3599.0, "original_price": 4399.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-zoldsegszeletelo-jatekszett-fa-223914", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223929", "title": "Tooky Toy: Gyümölcsszüret mágneses ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/22/39/223929-1-tooky-toy-gyumolcsszuret-magneses-ugyessegi-jatek-1690357612112205.jpg", "desc": "Beértek a gyümölcsök, már csak le kell szedni őket!Csakhogy ez azért nem ilyen egyszerű... Az édes Gyümölcsszüret társasjátékban a kicsiknek egy mágnes segítségével kell eljuttatniuk a különböző gyümölcsöket jelképező golyókat a kosárba úgy, hogy a mágnesrúd ne érjen hozzá a golyókhoz.A játék során a kicsik megismerkedhetnek a különböző gyümölcsökkel, a számolás alapjaival, és természetesen fejlődik a szem-kéz koordinációjuk és a finommotorikájuk is.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.Használata biztonságos a legkisebbek számára is, mivel a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 33 x 22 x 2 cm", "price": 4699.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-gyumolcsszuret-magneses-ugyessegi-jatek-223929", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224013", "title": "Shimmer &#039;n Sparkle: Batikolós divattervező játékszett", "img": "https://netjatek.hu/images/common/products/large/22/40/224013-1-shimmer-n-sparkle-batikolos-divattervezo-jatekszett-1690454995993048.jpg", "desc": "Egyedi kiegészítőtervezés és -készítés mesterfokon!A Cra-Z-Art Shimmer &#039;n Sparkle Batikolós divattervező játékszettel a kis divattervező-jelöltek egyedi, színes, batikolt kiegészítőket készíthetnek maguknak vagy barátnőiknek. A dobozban minden megtalálható, ami egy hajgumi és egy kendő megfestéséhez szükséges: egy festőegység, 4 tasak festékpor, 4 cseppentős flakon, 12 befőttesgumi, egy madzag, egy hajgumi, egy kendő és egy műanyag tasak.A mellékelt használati utasítás és az illusztrált, festési technikákat bemutató útmutató segítségével a gyerekek egyszerűen elkészíthetik a dekoratív kiegészítőket, amelyek a suliban, az edzésen de akár a strandon is hasznos társakká válhatnak. Szivárvány, csíkos, shibori, telitalálat... bármelyik technikát is választják a kis alkotók, az egyedülálló, trendi eredmény garantált.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, valamint bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: 28 x 36 x 7 cm", "price": 5499.0, "original_price": 13699.0, "currency": "HUF", "discount": 60, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshimmer-n-sparkle-batikolos-divattervezo-jatekszett-224013", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224466", "title": "Tooky Toy: Világtérkép puzzle állatokkal, fa - 36 darabos", "img": "https://netjatek.hu/images/common/products/large/22/44/224466-1-tooky-toy-vilagterkep-puzzle-allatokkal-fa-36-darabos-1691131944287698.jpg", "desc": "Állati jó puzzle a világ iránt érdeklődő kicsiknek!A Tooky Toy fából készült kirakósával a gyerekek játékosan ismerkedhetnek meg a földrészekkel és az azokon élő állatokkal. A 36 darabos puzzle készlet a kirakósdarabok mellett egy fa alapot is tartalmaz, amelyre a kicsik összeilleszthetik a nagy méretű kirakóselemeket. A darabok tökéletesen illeszkednek egymáshoz, a puzzle szétszedhető, majd újra összerakható. Az élénk színek és a leegyszerűsített, ugyanakkor rendkívül igényes grafika mind-mind hozzájárulnak a játékélményhez. A feliratok angol nyelvűek.A puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és a koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak. A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családok számára.Mérete: 45 x 30 x 1 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-vilagterkep-puzzle-allatokkal-fa-36-darabos-224466", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224472", "title": "Szemétfaló kukásautó társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/44/224472-1-szemetfalo-kukasauto-tarsasjatek-1691573028719088.jpg", "desc": "Figyelem! Szemétfaló Úr Jóllakott! – Gyűjtsd Össze a Hulladékot, Ha Mered!Kukalakoma: Töltsd Meg Szemétfaló Úr Pocakját!Készülj fel a legpörgősebb ügyességi társasjátékra, amely garantáltan sikert arat az ovisok és kisiskolások körében! Ismerd meg Szemétfaló Urat, a kukásautót, akinek üres a pocakja – és neked kell megtömnöd hulladékkal! A játék célja egyszerű: szabadulj meg a szemetedtől a leghamarabb! A játékosok sorban húznak a kártyapakliból, és ennek alapján etetik a kukásautót különböző színű és alakú hulladékokkal.A Veszélyes Fordulat: Hopp, Kiköp mindent!Vigyázz! Szemétfaló Úr egy különleges autó, ugyanis ha megtelik a bendője, egyszer csak megelégeli a sok szemetet és HOPP... kiköp mindent! Ha Szemétfaló Úr jóllakott, a hulladékok az éppen aktuális &quot;kukaetetőnél&quot; landolnak, így a játék meglepetéssel és garantált kacagással folytatódik. A játékot az nyeri meg, akinek elsőként sikerül megszabadulnia az összes előtte heverő szeméttől.Játékos Fejlődés, Praktikus TárolásA Szemétfaló Kukásautó mókafaktora miatt már egészen 4 éves kortól ajánlott! Az egyszerű szabályok miatt a gyerekek (mint Sári és Marci) akár önállóan is játszhatnak néhány kör után, fejlesztve ezzel:Szín- és Formafelismerést: A hulladékok azonosítása áll a középpontban.Környezettudatosságot: Remek beszélgetésindító a hulladékgyűjtésről!Ráadásul a kukásautó rendkívül praktikus: a játék után a kártyák és a szemetek kényelmesen elférnek a kukásautó hátuljában, így strapabíró és helytakarékos a tárolás!Csomagolás mérete: 19 x 27 x 10 cm", "price": 8445.0, "original_price": 9599.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszemetfalo-kukasauto-tarsasjatek-224472", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224727", "title": "FlexIQ: Takamachi társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/47/224727-1-flexiq-takamachi-tarsasjatek-1692089606766796.jpg", "desc": "Kockák minden mennyiségben!A Takamachi egy különleges logikai és gyorsasági kockajáték. Szabadulj meg leggyorsabban te az összes dobókockádtól, hogy megnyerd a játékot! Dobjatok egyszerre a kockáitokkal, és legyél te az első, aki megtalálja a legtöbb egyező formát és színt. Vajon elég gyors leszel? Lásd meg gyorsabban, kiabáld hangosabban!Szabályok:Osszátok szét a kockákat egyenlően a játékosok között! Dobjatok az asztal közepe felé egyszerre a kockákkal, és legyél te az első, aki észreveszi a legtöbb egyező formát vagy színt! A leggyorsabb játékos fordítsa meg a homokórát, így esélyük lesz a többieknek, hogy felfedezzenek egy mintát vagy színt, ami szintén többször fordul elő. Ha lejár az idő, ellenőrizzétek, kinek volt igaza: neki egyel kevesebb kockát kell felvennie és kezdődhet az újabb forduló! Legyél te a leggyorsabb egészen addig, amíg el nem fogy a kezedből az összes kocka! Parti-családi játék pörgős játékmenettel kicsiknek és nagyoknak egyaránt.Átlagos játékidő: 5 percCsomagolás mérete: 10 x 5 x 10 cm", "price": 3885.0, "original_price": 4499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflexiq-takamachi-tarsasjatek-224727", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224763", "title": "Tooky Toy: Fa konyha játékszett beépített mikróval", "img": "https://netjatek.hu/images/common/products/large/22/47/224763-1-tooky-toy-fa-konyha-jatekszett-beepitett-mikroval-1692256561453776.jpg", "desc": "Máris kész az ebéd, rántott hús lesz rizzsel!A Tooky Toy 10 részes minikonyhájában a gyerekek eljátszhatják, hogy ebédet készítenek a családnak, de akár azt is, hogy ráléptek a vendéglátóipar rögös ösvényére.A készletben találnak két edényt, sót és borsot, valamint további konyhai eszközöket. A konyhát villanytűzhellyel, sütővel, mosogatóval és mikróval &quot;szerelték fel&quot;. Az időzítő valóban működik a mikrón, a villanytűzhely pedig világít és hangot is ad.Összeállítása egyszerű.A játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, emellett a szerepjáték fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Súlya: 9 kgA konyha mérete: 60 x 30 x 79 cmCsomagolás mérete: 90 x 50 x 20 cm", "price": 24999.0, "original_price": 34999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fa-konyha-jatekszett-beepitett-mikroval-224763", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224787", "title": "Tooky Toy: Szafari játékszett, fa", "img": "https://netjatek.hu/images/common/products/large/22/47/224787-1-tooky-toy-szafari-jatekszett-fa-1692256589514886.jpg", "desc": "Balra egy krokodil látható, jobbra pedig egy zebra!A picik játékos formában ismerkedhetnek meg a szavanna élővilágával a Tooky Toy Szafari játékszett segítségével. Az autóba beültethető a két vadőr, és minden egyes állatnak jut hely a jármű oldalán, így a játék amellett, hogy praktikusan tárolható, formakirakóként is szolgál.Vadkalandra fel!A játék fejleszti a gyerekek finommotorikáját, logikai készségeit, fantáziáját és a térlátást, emellett megismerteti őket a különböző állatokkal is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.A játékot másfél éves kortól ajánljuk.Csomagolás mérete: 26 x 18 x 17 cm", "price": 5999.0, "original_price": 7799.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-szafari-jatekszett-fa-224787", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224796", "title": "Tooky Toy: Felfűzhető vadállatok - 12 db állatkával", "img": "https://netjatek.hu/images/common/products/large/22/47/224796-1-tooky-toy-felfuzheto-vadallatok-12-db-allatkaval-1692256601558625.jpg", "desc": "A Felfűzhető állatok játékszett észrevétlenül fejleszti a kisgyerekek kézügyességét, miközben megismerkednek a különböző élőlényekkel is. A feladat nagyon egyszerű, mindössze fel kell fűzni a zsinórra a csomagban található állatokat - tetszőleges sorrendben. A játék remekül fejleszti a finommotorikát és a szem-kéz koordinációt.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat. Csomagolási méret: 7 x 7 x 33 cm", "price": 2599.0, "original_price": 3499.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-felfuzheto-vadallatok-12-db-allatkaval-224796", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224805", "title": "Tooky Toy: Tapintsd ki! Állatkereső bűvös doboz", "img": "https://netjatek.hu/images/common/products/large/22/48/224805-1-tooky-toy-tapintsd-ki-allatkereso-buvos-doboz-1692256610578431.jpg", "desc": "Egy doboz tele vidámsággal és jókedvvel!A Tooky Toy rejtélyes dobozával a kisgyerekek remekül szórakoznak majd, miközben észrevétlenül fejlődik a taktilis érzékük.A játék célja: A fából készült, dekoratív doboz különböző figurákat rejt. A legkisebbek játszhatnak velük, a kicsit nagyobbak pedig próbára tehetik magukat: húznak egy kártyát, megnézik a rajta lévő ábrát és megpróbálják kitapintani a figurát. A játék egyedül is játszható, de a gyerekek akár versenyezhetnek is, kinek sikerül több figurát megtalálni.A dobozzal való játék fejleszti a gyerekek finommotorikáját, logikai készségeit és a taktilis érzékelést, emellett megismerteti őket a különböző állatokkal és formákkal is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 16 x 16 x 15 cm", "price": 4699.0, "original_price": 5799.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-tapintsd-ki-allatkereso-buvos-doboz-224805", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224808", "title": "Tooky Toy: Mágneses horgász ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/22/48/224808-1-tooky-toy-magneses-horgasz-ugyessegi-jatek-1692256613438486.jpg", "desc": "Horgászjáték egy kis csavarral!A klasszikus mágneses horgászjátékot szinte mindenki ismeri: ki kell fogni a halakat a tóból. A picik remekül elvannak ezzel is, de ha a kicsik egy picit már nagyobbak, akkor nagyobb kihívásra vágynak: és miért is ne lehetne egy játékon keresztül megtanulni a különböző színeket?A játék lényege:A gyerekek a mágneses horgászbot segítségével kiemelnek egy olyan színű halat, amilyen színt dobnak a kockával. A cél, hogy megtöltsék a táblájukat az öt különböző, szükséges tárggyal (a játéktábla ezáltal formakirakóként is szolgál). A nyertes az, aki először gyűjti össze mind az öt tárgyat.A mágneses horgászjáték fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és matematikai készségeit, emellett megismerteti őket a különböző színekkel és formákkal is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 22 x 22 x 4 cm", "price": 3299.0, "original_price": 4399.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-horgasz-ugyessegi-jatek-224808", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225003", "title": "Faber-Castell: Vízfesték - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/22/50/225003-1-faber-castell-vizfestek-12-db-os-1692596174873613.jpg", "desc": "Vízfestékre minden alsósnak szüksége van, a kézműves órák elengedhetetlen kelléke. A Faber-Castell élénk, intenzív és tartós színeivel garantáltan csillagos ötös festmények készülhetnek, de felnőttek számára is tökéletesen megfelelő.A dobozban 12 különböző szín található.A festékgombok átmérője: 24 mmCsomagolás mérete: 2 x 19 x 9 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaber-castell-vizfestek-12-db-os-225003", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225168", "title": "HangMemo társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/51/225168-1-hangmemo-tarsasjatek-1692776621614830.jpg", "desc": "Fülelj, válassz, játszd vissza, és nyerj!Az emlékezőtehetséget próbára tevő HangMemo társasjáték ugyanúgy szórakoztató lehet az ovisoknak, mint a nagyszülőknek. A játék célja, hogy a játékmester által lejátszott hangot megjegyezzétek, párosítsátok egy fő témához (zene, állatok, járművek vagy emberek), majd visszajátsszátok. Ám a feladat közel sem olyan egyszerű, mint amilyennek tűnik: észben kell tartanotok a már lejátszott hangokat, ugyanis a soron következő játékosnak a saját hangjához tartozó téma előtt az előző játékosok témáit is sorban le kell játszania a panel megérintésével. Ha valaki hibázik, kiesik a játékból. A játékkör addig folytatódik, amíg csak egyetlen játékos marad játékban. A győztes az, akinek sikerül 2 játékkört megnyernie. A játék 2 módban játszható: megpróbálhatjátok megdönteni a saját rekordotokat, vagy megmérkőzhettek a családdal és a barátokkal.A játék elemmel működik, a dobozban próbaelemek találhatók.A HangMemo társasjáték fejleszti a megfigyelőképességet, azonosító-megkülönböztető képességet és persze az auditív memóriát. Igényes kivitelezése, könnyen kezelhető felülete a magyar nyelven megszólaló játékmester, valamint a több mint 130 hangot tartalmazó hanganyag mind-mind hozzájárul a játékélményhez.Csomagolás mérete: 5 x 22 x 3,3 cm", "price": 6999.0, "original_price": 11199.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhangmemo-tarsasjatek-225168", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Elektronikus társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225231", "title": "Csináld magad hűtőmágnes készítő szett - Unikornisok", "img": "https://netjatek.hu/images/common/products/large/22/52/225231-1-csinald-magad-hutomagnes-keszito-szett-unikornisok-1692791790155860.jpg", "desc": "Aranyos hűtőmágnesek saját kezűleg!Ezzel a Csináld magad hűtőmágnes készítő szettel a gyerekek egyedi, unikornis alakú hűtőmágneseket készíthetnek gipszből. A készletben minden megtalálható, ami az alkotáshoz szükséges: gipszöntő forma, gipszpor, mágnes, valamint a dekoráláshoz szükséges eszközök. Az elkészítés egyszerű, az eredmény pedig egy színes, dekoratív hűtőmágnes, amit akár ajándékba is adhatnak a kis alkotók.A készlettel 6 különböző hűtőmágnes alkotható meg, amelyekben egy dolog közös: mindegyik egy-egy unikornist formál meg.A hűtőmágnesek elkészítésének lépései:1. Keverjétek össze vízzel a gipszport megfelelő arányban!2. Öntsétek bele a masszát a formába!3. Hagyjátok megszilárdulni a gipszet!4. Fessétek ki a kész formákat!5. Ragasszátok rá a mágnest a figura hátoldalára!6. Tegyétek ki hűtőre vagy mágneses táblára a kész díszt!A készlet fejleszti a gyerekek kreativitását, képzeletét, kézügyességét és esztétikai érzékét, emellett megismerteti őket a gipszöntés fortélyaival. Tökéletes választás alkotni szerető kicsiknek.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 18 x 22 x 5 cm", "price": 1499.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-hutomagnes-keszito-szett-unikornisok-225231", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225234", "title": "Csináld magad hűtőmágnes készítő szett - Állatok", "img": "https://netjatek.hu/images/common/products/large/22/52/225234-1-csinald-magad-hutomagnes-keszito-szett-allatok-1692791792154572.jpg", "desc": "Aranyos hűtőmágnesek saját kezűleg!Ezzel a Csináld magad hűtőmágnes készítő szettel a gyerekek egyedi, állatka alakú hűtőmágneseket készíthetnek gipszből. A készletben minden megtalálható, ami az alkotáshoz szükséges: gipszöntő forma, gipszpor, mágnes, valamint a dekoráláshoz szükséges eszközök. Az elkészítés egyszerű, az eredmény pedig egy színes, dekoratív hűtőmágnes, amit akár ajándékba is adhatnak a kis alkotók.A készlettel 6 különböző hűtőmágnes alkotható meg: nyuszi, bárány, mókus, boci, kutyus és süni.A hűtőmágnesek elkészítésének lépései:1. Keverjétek össze vízzel a gipszport megfelelő arányban!2. Öntsétek bele a masszát a formába!3. Hagyjátok megszilárdulni a gipszet!4. Fessétek ki a kész formákat!5. Ragasszátok rá a mágnest a figura hátoldalára!6. Tegyétek ki hűtőre vagy mágneses táblára a kész díszt!A készlet fejleszti a gyerekek kreativitását, képzeletét, kézügyességét és esztétikai érzékét, emellett megismerteti őket a gipszöntés fortélyaival. Tökéletes választás alkotni szerető kicsiknek.A színek és díszítések eltérhetnek a képen láthatótól.Egy hűtőmágnes mérete: kb. 7,8 x 7,5 cmCsomagolás mérete: 30 x 30 x 5 cm", "price": 1499.0, "original_price": 2299.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-hutomagnes-keszito-szett-allatok-225234", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}]}