{"items": [{"id": "248128", "title": "Nyerőszéria társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/81/248128-1-nyeroszeria-tarsasjatek-1723801957841266.jpg", "desc": "Hiszel a szerencsében? Vagy inkább a saját sikered kovácsa vagy? Építsd meg a nyerő sorokat, célozd meg a jackpotot, és zsákold be a pontokat. Türelem, taktika, és bizony egy kis mázli sem árt, de a győzelem kulcsa végig a Te kezedben van.A Nyerőszériában az lesz a célod, hogy sorokat tudj felépíteni a számozott kártyákból. És milyen hosszúakat? Az már rád van bízva! Ha elég vakmerő vagy, fogadhatsz egy hosszú sorra is. Ha bejön, nagy előnyöd lehet, de ha nem… könnyen a játék végét jelentheti.Csomagolás mérete: 11 x 3 x 15 cm", "price": 4245.0, "original_price": 4999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyeroszeria-tarsasjatek-248128", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyors,pörgős játékok (5-30 perc)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248233", "title": "Fisher-Price: Kis kedvencek foglalkoztató - Tacsi", "img": "https://netjatek.hu/images/common/products/large/24/82/248233-1-fisher-price-kis-kedvencek-foglalkoztato-tacsi-1725030847439592.jpg", "desc": "Ugye minden gyerek szeretne egy kiskutyát? A Fisher-Price kis kedvencek foglalkoztató tacsija tökéletes első kedvence lehet a kicsiknek. Élénk színeivel, vidám hangjaival és különböző textúráival ez a cuki kistacskó fejleszti a csöppségek vizuális-, auditív- és tapintási érzékeit. A tacsi szuper társ lehet utazáshoz is, és játék közben fejleszti a gyerekek finommotorikáját. A színek és díszítések eltérhetnek.A termék jellemzői:- Fejleszti a finommotoros készségeket- Vidám hangokkal szórakoztat- Különböző textúrák- Élénk színek - Tartós műanyagból készült- Könnyen tisztíthatóCsomagolás mérete: 25 x 12 x 8 cm", "price": 4499.0, "original_price": 5799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kis-kedvencek-foglalkoztato-tacsi-248233", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248242", "title": "Fisher-Price: Kis kedvencek foglalkoztató - Mopsz sétáltató", "img": "https://netjatek.hu/images/common/products/large/24/82/248242-1-fisher-price-kis-kedvencek-foglalkoztato-mopsz-setaltato-1726566901832392.jpg", "desc": "Ugye minden gyerek szeretne egy kiskutyát? Ez a játék biztosan a kedvence lesz a legkisebbeknek is! Ha pórázon húzva vezetik a gyerekek a kutyust, a kiskedvenc mozgatja a fülét és járnak a lábai, miközben cuki ugató hangokat hallat. A játék fejleszti a kreativitást és megtanítja a gyerekeket a gondoskodás fontosságára. A színek és díszítések eltérhetnek. A játék működéséhez nincs szükség elemre.A termék jellemzői:- Fejleszti a kreativitást és a gondoskodás képességét- Mozgó fülek és lábak- Ugató hangok- Elem nélkül működikCsomagolás mérete: 17 x 11 x 17 cm", "price": 4699.0, "original_price": 6699.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kis-kedvencek-foglalkoztato-mopsz-setaltato-248242", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248245", "title": "Matchbox: Kisautók szett, 8db-os - többféle", "img": "https://netjatek.hu/images/common/products/large/24/82/248245-1-matchbox-kisautok-szett-8db-os-tobbfele-1724230003282276.jpg", "desc": "Azt hitted mindenkinek várnia kell 17 éves koráig a vezetés igazi élményére? A Matchbox 1:64 méretű, fémből készült modelljeivel igazi élményautózás vár minden gyerekre és rajongóra. A 8 darab részletesen kidolgozott autót vagy teherautót tartalmazó csomag mindegyikében van egy olyan egyedileg díszített darab is, ami még a Matchbox világán belül is különlegesnek számít. Minden egyes doboz nyolc lenyűgöző modellt rejt és a szettek különböző tematikában jelennek meg. Több kisautóval változatosabb történetek játszhatók el. A készletek külön kaphatók, elérhetőségük változhat. A stílusok, színek és díszítések eltérhetnek. A termék jellemzői:- Méretarány: 1:64- Anyaga: fém- Egyedileg díszített darabok- Különböző tematikájú szettekCsomagolás mérete: 5 x 20 x 19 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmatchbox-kisautok-szett-8db-os-tobbfele-248245", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248248", "title": "Disney hercegnők: Ariel baba és medencéje", "img": "https://netjatek.hu/images/common/products/large/24/82/248248-1-disney-hercegnok-ariel-baba-es-medenceje-1737737070857351.jpg", "desc": "A medencés bulikat minden gyerek szereti, ahogy a Disney hercegnők is. Ariel baba elmerülhet a kagyló formájú medencében és a gyerekek végtelen képzeletében. A készletben rózsaszín homokgyurma, három homokozóforma egy törölköző, egy kincsesláda és további kiegészítők találhatók, hogy csodás történeteket inspiráljanak. A színek és díszítések eltérhetnekA termék jellemzői:- Kagyló alakú medence- Rózsaszín homokgyurma- További kiegészítők a játékhoz- Ariel babávalCsomagolás mérete: 40 x 7 x 33 cm", "price": 13999.0, "original_price": 16599.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-ariel-baba-es-medenceje-248248", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248263", "title": "Disney hercegnők: Varázslatos meglepetés baba - Jázmin", "img": "https://netjatek.hu/images/common/products/large/24/82/248263-1-disney-hercegnok-varazslatos-meglepetes-baba-jazmin-1724230421503528.jpg", "desc": "Ezek a babák a mesés meglepetésekről szólnak, amelyek most egy új csavart hoznak a már ismert élménybe. Ebben a készletben Anna baba garantált, de a kinézetére és a szuper kiegészítőire csak a kicsomagolás után derülhet fény. Már a felbontás is jó játék: A gyerekek, ha meghúzzák a csomagolás két oldalát, egy csodálatos virág pördül elő mesebeli megjelenéssel. A belső részt körbeforgatva 5 darab titkos tasakot találhatnak kiegészítőkkel és matricákkal. Végső meglepetésként Anna baba is előbukkan csodás a film által ihletett báli kinézettel. A baba mesés kinézete fantasztikus történeteket inspirálhat, melyhez tökéletes háttér lehet a csomagolás film ihlette megjelenése. A baba nem áll meg magától. A színek és a díszítések eltérhetnek.A termék jellemzői:- 5 db titkos meglepetés- Különleges csomagolás- A baba magától nem áll megCsomagolás mérete: 10 x 10 x 32 cm", "price": 8999.0, "original_price": 12299.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-varazslatos-meglepetes-baba-jazmin-248263", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248284", "title": "3 az 1-ben járássegítő - szürke-fehér", "img": "https://netjatek.hu/images/common/products/large/24/82/248284-1-3-az-1-ben-jarassegito-szurke-feher-1724234213171674.jpg", "desc": "Ez a járássegítő ideális választás a járni tanuló kisgyermekek számára. Segít megtartani a járáshoz szükséges egyensúlyt, valamint foglalkoztató asztallá alakítható, így szórakoztató tevékenységekkel fejleszti a finommotorikus készségeket.A termék jellemzői:- 3 az 1-ben funkció: matatófal, foglalkoztató asztal és járássegítő- Állítható sebességű kerekek- Színes, interaktív játékpanel - Stabil és biztonságos kialakítás- Ergonomikus fogantyú - Tartós és minőségi anyagokból készült- Kerekek fékező funkcióval rendelkeznek- 6 hónapos kortól- Teherbírás: 30 kgCsomagolás mérete: 35 x 39 x 14 cm", "price": 9999.0, "original_price": 13999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-jarassegito-szurke-feher-248284", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248296", "title": "Körvonal: Egymás szemében kártyajáték", "img": "https://netjatek.hu/images/common/products/large/24/82/248296-1-korvonal-egymas-szemeben-kartyajatek-1724240672751733.jpg", "desc": "Mindannyian szeretjük tudni, mit gondol rólunk a másik, hogy látott minket a kapcsolatunk elején és hogy képzeli a közös életünket...Az Egymás szemében egy kártyajáték kifejezetten párkapcsolatban élők részére.Kérdéseket tartalmaz, amiket a pároknak egymásról kell megválaszolniuk és amikből kiderül, milyennek látják a másikat és a kapcsolatukat. Szórakoztató és elgondolkodtató játék azoknak, akik nemcsak egymás mellett szeretnének élni, hanem a szó szoros értelmében együtt, a lehető legmélyebben megismerve a másikat.A játék két fő részére ajánlott.A doboz tartalma: 80 darab kártyalapCsomagolás mérete: 5 x 9 x 12 cm", "price": 7985.0, "original_price": 7999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkorvonal-egymas-szemeben-kartyajatek-248296", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248302", "title": "Körvonal: Az őszinteség játéka", "img": "https://netjatek.hu/images/common/products/large/24/83/248302-1-korvonal-az-oszinteseg-jateka-1724241405802103.jpg", "desc": "A körvonal egy olyan kérdésekből és felvetésekből álló kártyajáték, ami segít jobban megismerni egymást és önmagunkat is. Egy játék, ahol a kérdésekre nincs jó, vagy rossz válasz, és ahol az őszinteség az egyetlen betartandó szabály. Legalább két fő szükséges a játék elkezdéséhez, egy idő után pedig azt vesszük majd észre, már nem is játszunk- csak beszélgetünk. Nincs időbeli korlát egy-egy válaszra, úgyhogy készüljünk fel arra, hogy valószínűleg sokáig fog tartani. Garantált a sok nevetés, talán néha a könnyek is, de abban mindenki biztos lehet, hogy a körvonal felejthetetlen élményt fog nyújtani.A doboz tartalma: 80 darab kártyalapCsomagolás mérete: 5 x 8 x 10 cm", "price": 7894.0, "original_price": 7999.0, "currency": "HUF", "discount": 1, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkorvonal-az-oszinteseg-jateka-248302", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248305", "title": "Körvonal: Rajz és mese kártyajáték", "img": "https://netjatek.hu/images/common/products/large/24/83/248305-1-korvonal-rajz-es-mese-kartyajatek-1724241658774600.jpg", "desc": "A Rajz és mese egy kreativitást fejlesztő játék gyerekeknek, ahol próbára tehetik a fantáziájukat és a tudásukat. A játék kategória-, és feladatkártyákból áll, mindegyiken egy-egy ismert szó található. Ezeket a szavakat kell lerajzolniuk vagy körülírniuk aszerint, hogy melyik kategóriakártyát – “RAJZ” vagy “MESE” feliratút – húzták. A játék célja, hogy a gyerekek minél többet használják a képzelőerejüket, fejlődjön a rajz- és beszédkészségük, bővüljön a szókincsük. Csomagolás mérete: 5 x 8 x 10 cm", "price": 7195.0, "original_price": 7999.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkorvonal-rajz-es-mese-kartyajatek-248305", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248326", "title": "Orvosi eszközök játékszett - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/24/83/248326-1-orvosi-eszkozok-jatekszett-8-db-os-1724307451902466.jpg", "desc": "A segítség úton van!Ezzel a játékszettel a gyerekek belekóstolhatnak az orvoslás világába. A szett részletesen kidolgozott és biztonságos anyagokból készült, és különböző orvosi eszközöket tartalmaz amivel a kis orvoscsemeték eljátszhatják, hogy meggyógyítják megbetegedett barátaikat. A játék során fejlődik a gyerekek kreativitása és képzelőereje.A termék jellemzői:- Részletesen kidolgozott orvosi eszközök- Biztonságos, gyermekbarát anyagok- Színes és vonzó dizájn- Különböző kiegészítőkCsomagolás mérete: 24 x 31 x 4 cm", "price": 1299.0, "original_price": 2199.0, "currency": "HUF", "discount": 41, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-eszkozok-jatekszett-8-db-os-248326", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248365", "title": "Barbie: Chelsea macis kabriója", "img": "https://netjatek.hu/images/common/products/large/24/83/248365-1-barbie-chelsea-macis-kabrioja-1725028447468263.jpg", "desc": "A gyerekek vidám kalandokra indulhatnak Chelsea babával és mackójával ebben a szuper kabrióban. Barbie kedves kis húga rengeteg mókás történetet inspirálhat aminek csak a gyerekek képzelete szab határt. A játékszettben Chelsea baba, kedvenc macija és egy imádnivaló, mackók kinézetű autó található. A nyitott, rózsaszín karosszéria, a medveorr embléma, a lila belső és a cuki farkinca az autó hátulján igazán egyedi megjelenést biztosít Chelsea-nek és mackójának. A baba nem áll meg magától. A színek és díszítések eltérhetnek.A termék jellemzői:- Imádnivaló maci kinézetű kabrió- Nyitott, rózsaszín karosszéria- Medveorr embléma a kabrió orrán- Lila belső tér- A baba nem áll meg magától- A színek és díszítések eltérhetnekCsomagolás mérete: 18 x 10 x 16 cm", "price": 4299.0, "original_price": 8499.0, "currency": "HUF", "discount": 49, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-macis-kabrioja-248365", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248380", "title": "Cukorfalat Mini illatos baba - többféle 81071", "img": "https://netjatek.hu/images/common/products/large/24/83/248380-1-cukorfalat-mini-illatos-baba-tobbfele-81071-1724313638757945.jpg", "desc": "Illatos cukiságok a láthatáron!Cukorfalat egy különleges, illatos mini baba, amely fagyikehelyben érkezik meg a kislányokhoz. A babák színes haja, divatos megjelenése és vidámsága azonnal belopja majd magát a gyerekek szívébe. A babák kivehetők a tölcsérből. A játék fejleszti a fantáziát és a képzelőerőt.A termék jellemzői:- Illatos babák- Színes haj, divatos ruhák- Kivehetők a fagyikehelybőlCsomagolás mérete: 4,5 x 10 x 14 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorfalat-mini-illatos-baba-tobbfele-81071-248380", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248383", "title": "Cukorfalat illatos Tölcsérbaba - többféle 81068", "img": "https://netjatek.hu/images/common/products/large/24/83/248383-1-cukorfalat-illatos-tolcserbaba-tobbfele-81068-1724313652822335.jpg", "desc": "Illatos cukiságok a láthatáron!A Cukorfalat Tölcsérbaba egy különleges, illatos baba, amely fagyitölcsérben érkezik meg a kislányokhoz. A babák színes haja, divatos megjelenése és vidámsága azonnal belopja majd magát a gyerekek szívébe. Ráadásul a különböző babák különböző illatúak is.A babák kivehetők a tölcsérből. A játék fejleszti a fantáziát és a képzelőerőt.A termék jellemzői:- Illatos babák, amelyek mindegyike más-más illatú (áfonya, eper, vanília, málna)- Színes haj, divatos ruhák- Kivehetők a fagyitölcsérbőlCsomagolás mérete: 5.3 x 10.5 x 31 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1699.0, "original_price": 3199.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorfalat-illatos-tolcserbaba-tobbfele-81068-248383", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248386", "title": "Cukorfalat mini baba - 5 db-os szett", "img": "https://netjatek.hu/images/common/products/large/24/83/248386-1-cukorfalat-mini-baba-5-db-os-szett-1724313656734060.jpg", "desc": "Illatos cukiságok a láthatáron!Cukorfalat egy különleges mini baba... vagyis nem, nem csak egy, hiszen a csomagban 5 darab különböző baba bújik meg, akik már alig várják, hogy a gyerekek játsszanak velük és vidám, illatos kalandokat éljenek át. A babák színes haja, divatos megjelenése és vidámsága azonnal belopja majd magát a gyerekek szívébe. A játék fejleszti a fantáziát és a képzelőerőt. A „kis anyukák” babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról.A termék jellemzői:- 5 különböző baba- Színes haj és divatos ruhák- Vidám és élénk dizájn- Fejleszti a fantáziátCsomagolás mérete: 4,5 x 15 x 29 cm", "price": 3499.0, "original_price": 6899.0, "currency": "HUF", "discount": 49, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorfalat-mini-baba-5-db-os-szett-248386", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248398", "title": "Játékmikrofon hanggal és fényhatásokkal - Rózsaszín", "img": "https://netjatek.hu/images/common/products/large/24/83/248398-1-jatekmikrofon-hanggal-es-fenyhatasokkal-rozsaszin-1724313950253637.jpg", "desc": "Ez a játékmikrofon tökéletes választás a kicsiknek, akik szeretik megmutatni tehetségüket, és szívesen énekelnek. A mikrofon beépített hang- és fényfunkciókkal rendelkezik, így még szórakoztatóbbá teszi a játékot. Beépített bluethooth csatlakozóval rendelkezik, az állványnak állítható a magassága.A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.A termék jellemzői:- Beépített hang- és fényhatások- Állítható mikrofonállvány- Bluetooth csatlakozási lehetőség- Egyszerű használat- Szórakoztató dizájnCsomagolás mérete: 6 x 22 x 35 cm", "price": 5199.0, "original_price": 6999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekmikrofon-hanggal-es-fenyhatasokkal-rozsaszin-248398", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248419", "title": "Rugózz Ufó ügyességi társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/84/248419-1-rugozz-ufo-ugyessegi-tarsasjatek-1724320518378072.jpg", "desc": "Földöntúli játék nem evilági játékmenettel!Gondolkodtatok már azon, hogy nézhet ki egy UFO? Képzeljétek el, hogy űrlények vagytok, méghozzá olyan űrlények, akik egy tapadókorongos rugó segítségével emelnek fel tárgyakat - merthogy pontosan ez lesz a feladatotok.A játékmenet intergalaktikusan egyszerű: szét kell szórni a kártyákat a földön, majd a játékosoknak a rugós tapadókorong segítségével minél többet összeszedni. A nyertes az, aki a legtöbb pontot gyűjti össze.Egyszerűen hangzik?Az lehet, de ez egy olyan játék, ami sok-sok ügyességet és összpontosítást igényel a mini marslakóktól. Sőt, amellett, hogy az univerzum legszórakoztatóbb perceit élik át, rengeteg készségük is fejlődik.Átlagos játékidő: 10 percDoboz mérete: 27 x 27 x 7 cm", "price": 8085.0, "original_price": 9599.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frugozz-ufo-ugyessegi-tarsasjatek-248419", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248422", "title": "Kígyó Kaland társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/84/248422-1-kigyo-kaland-tarsasjatek-1724320528411440.jpg", "desc": "Hajmeresztő kaland a sivatagban!Akár féltek a kígyóktól, akár nem, a kincs bizony nála van - de jó hír, aki ügyes, elcsenheti tőle. A játékosoknak egy aranyásó bőrébe bújva kell bizonyítani bátorságukat és ügyességüket, de vigyázat! A kígyó harap!A kígyó kaland egy olyan társasjáték, amit a kicsik is tudnak játszani, de közben a család minden tagja számára is érdekes - hiszen ki ne szeretne kincset szerezni? A játékmenet nagyon egyszerű, percek alatt megtanulható.A játék menete röviden:A játékosoknak egymást követően kell elcsenni egy vagy két aranyrögöt a kígyótól, azonban ez a rrrrrettenetes csörrrgő haramia időnként úgy dönt, hogy elege van - és ilyenkor bizony megharapja a kincsvadászt. Nem kell persze félni, nem nagyon, senkinek sem fog fájni. Ha viszont ez bekövetkezik, a játékosnak vissza kell adnia a kígyónak a fele aranyát. A játékot az nyeri meg, akinek a legtöbb aranyrög van a birtokában, amikor elfogy a kígyó aranya.Átlagos játékidő: 10 percDoboz mérete: 27 x 27 x 10 cm", "price": 12265.0, "original_price": 13799.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkigyo-kaland-tarsasjatek-248422", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248440", "title": "Gemex: Gélből drágakő utántöltő szett", "img": "https://netjatek.hu/images/common/products/large/24/84/248440-1-gemex-gelbol-dragako-utantolto-szett-1724325541312781.jpg", "desc": "Gélből drágakő!Ajjaj! Elfogyott a folyadék vagy a gyöngyök a Gemex készletedhez? Semmi baj. Ebben az utántöltő szettben újabb 50 darab ékszerre elegendő folyadék és gyöngyök találhatók, plusz egy öntőforma sablon, hogy vadonatúj formákat hozhassatok létre!A csomag nem tartalmaz sem lámpát, sem varázskagylót, ezek külön szettben vásárolhatók meg.A Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.Csomagolás mérete: 21 x 15 x 3 cm", "price": 5999.0, "original_price": 6299.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-utantolto-szett-248440", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248446", "title": "Lukky: Szépség Duett szett spirálos szájfénnyel", "img": "https://netjatek.hu/images/common/products/large/24/84/248446-1-lukky-szepseg-duett-szett-spiralos-szajfennyel-1724327369241041.jpg", "desc": "2 az 1-ben sminkszett az igazán elbűvölő külsőértA lányok most megcsillogtathatják sminktudásuk és egyedi külsőt kölcsönözhetnek maguknak ezzel a sminkszettel. A szettben 1 darab lehúzható körömlakk, és 1 darab kétszínű szájfény található. Gyerekbarát anyagokból készült, könnyen eltávolítható.A termék jellemzői:- Könnyen eltávolítható- Gyerekbarát anyagokból készült- Elbűvölő, színes dizájn- Ideális kreatív játékhoz és önkifejezéshezCsomagolás mérete: 3 x 8 x 15 cm", "price": 1299.0, "original_price": 2599.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szepseg-duett-szett-spiralos-szajfennyel-248446", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}]}