{"items": [{"id": "204537", "title": "Make It Real: Juicy Couture - Pink és csillogó ékszerkészítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/45/204537-1-make-it-real-juicy-couture-pink-es-csillogo-ekszerkeszito-keszlet-1664435040352709.jpg", "desc": "Miért jó elkészíteni a saját ékszerünket?Mert garantáltan nem jön majd velünk szembe az utcán!A Make it Real Juicy Couture Pink és csillogó ékszerkészítő készletével a kislányok igazán csillogó kiegészítőket alkothatnak maguknak vagy barátnőiknek.A csomagban található aranyszínű láncokból, stílusos medálokból és a 390 darab különféle, összepasszoló gyöngyből elegáns, minden kor divatjához alkalmazkodni képes karkötők készíthetők. A készlet a gyöngyök mellett szatén- és áttetsző zsinórokat, láncokat is tartalmaz, így összesen 10 csillogó karkötő készíthető el. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek a büszke alkotók.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolási méret: 28 x 25 x 5 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-juicy-couture-pink-es-csillogo-ekszerkeszito-keszlet-204537", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204540", "title": "Make It Real: Crystal Dreams - Kristály álom ékszerkészítő készlet Swarovski kristállyal", "img": "https://netjatek.hu/images/common/products/large/20/45/204540-1-make-it-real-crystal-dreams-kristaly-alom-ekszerkeszito-keszlet-swarovski-kristallyal-1664435042747516.jpg", "desc": "Kristályokkal díszített ékszerek minden mennyiségben!A Make it Real Crystal Dream - Kristály álom ékszerkészítő készlettel a lányok gyönyörű karkötőket készíthetnek saját maguknak vagy barátnőiknek. Ráadásul a csomagban Swarovski® kristály is rejlik, így a csajok még csillogóbb kiegészítőkkel dobhatják fel ékszerkészletüket.A szett 447 db tavasz ihlette gyöngyöt tartalmaz, amelyek között a hagyományos gyöngyformák mellett egyedi gyöngyök is találhatók, így például levélke, pillangó, méhecske és katica formájú gyöngyökkel és medálokkal is díszíthetők az elkészülő ékszerek. Emellett élénk színű, 4,5 méter hosszú fonalakat (barna, rózsaszín, magenta, lila, sárga) és egy áttetsző, 6 méter hosszú fonalat is tartalmaz a csomag, amelyből akár 9 karkötő is készíthető. Az elkészítés során az elemek szortírozását egy több rekeszre osztott doboz segíti.A készlettel való játék fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: 28 x 26 x 5 cm", "price": 5444.0, "original_price": 6999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-crystal-dreams-kristaly-alom-ekszerkeszito-keszlet-swarovski-kristallyal-204540", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204567", "title": "Spicces skiccek társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204567-1-spicces-skiccek-tarsasjatek-1664436273306926.jpg", "desc": "A Spicces Skiccek társasjáték egy rendkívül szórakoztató partijáték, amellyel a baráti társaságok, családok a legviccesebb szituációkat vethetik papírra, és eltölthetnek ezzel egy jó hangulatú délutánt vagy estét.A játék menete:A játék során a soron következő játékos húz egy híres személyt, egy helyet és egy akciót a kártyapaklikból, ezután 3 perce van, hogy lerajzoljon egy jelenetet a rendelkezésre álló információk alapján. A többi játékos megtippeli, mit rajzolt (pl. Drakula részegen elájul a sport bárban, Frankenstein hódeszkázik Egyiptomban), és az alapján, hogy kinek az ötlete állt a legközelebb a valósághoz, pontokat kapnak. A játék győztese az, aki a legtöbb pontot szerezi.A csomagban mindegyik kártyatípusból 50-50 db található, így a lehetőségek tárháza széles, emellett pedig egy pontozó lap könnyíti meg a tippek és a megszerzett pontok rögzítését.A doboz nem tartalmaz író- és időmérő eszközt.Csomagolási méret: 20 x 13 x 5 cm", "price": 4785.0, "original_price": 5299.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspicces-skiccek-tarsasjatek-204567", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204585", "title": "Kreatív játék rajzolás vízzel: Mancs őrjárat - Chase", "img": "https://netjatek.hu/images/common/products/large/20/45/204585-1-kreativ-jatek-rajzolas-vizzel-mancs-orjarat-chase-1664437834673144.jpg", "desc": "A Mancs őrjárat filmsorozat egyik kedves karaktere, Chase jelenik meg ebben a vízzel színezhető kreatív kis füzetben. A képek a száradás után ismét készen állnak a színezésre, így 4 jelenet színezhető ki újra-és újra, maszatolás nélkül!Csomagolás méret: 3 x 28 x 19 cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkreativ-jatek-rajzolas-vizzel-mancs-orjarat-chase-204585", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204600", "title": "University Games: Halál az Isztambul Expresszen, a puzzle a rejtély kulcsa", "img": "https://netjatek.hu/images/common/products/large/20/46/204600-1-university-games-halal-az-isztambul-expresszen-a-puzzle-a-rejtely-kulcsa-1664437839866665.jpg", "desc": "Bújjatok bele a híres magánnyomozó bőrébe, és oldjátok meg az évszázad bűntényét! A Halál az Isztambul Expresszen nem más, mint puzzle és kalandjáték egyben.Ha sikerült a helyére tennetek a kirakó utolsó darabjait is, akkor nincs más teendőtök, mint felkutatni a titokzatos nyomokat és megoldani a rejtélyt. Olvassátok el a történetet, rakjátok ki a puzzle-t, és oldjátok meg a rejtélyt, hiszen a puzzle a rejtély kulcsa!A játék egy 1000 darabos puzzle-t tartalmaz. A dobozon nem az a kép látható, amely a puzzle-ból kirakható.Csomagolás méret: 6 x 27 x 37 cm", "price": 1199.0, "original_price": 2499.0, "currency": "HUF", "discount": 52, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funiversity-games-halal-az-isztambul-expresszen-a-puzzle-a-rejtely-kulcsa-204600", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204606", "title": "A herceg nyer társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/46/204606-1-a-herceg-nyer-tarsasjatek-1664980152815315.jpg", "desc": "Futóversenyt rendeznek a királyi udvarban, amin az ifjú herceg is részt vesz. Azonban sajnos nem igazán tud gyorsan futni, de veszíteni sem szeret. Szegény öreg király szíve viszont megszakadna, ha nem az ő szeme fénye érne be elsőként a célba...Nincs más megoldás, a többi versenyzővel közösen igyekezned kell minél lassabban és ügyetlenebbül futni, hogy a verseny végén a herceg nyerjen!Átlagos játékidő: 30 percTartalom: 18 db útlapka, 60 db programkártya, 15 db kiegészítőkártya, 1 db játékszabályBe kell vallanom valamit. Amikor elolvastam a játék ajánlóját, először az fogalmazódott meg bennem, hogy „hajaj, ne tanítsuk már a gyerekeknek azt, hogy vannak egyenlőbbek, úgyis rájönnek majd”. Aztán kipróbáltuk a társast, és gyökeresen megváltozott a véleményem, merthogy a Herceg nyer nem erről szól. Oké, az elkényeztetett hercegnek kell megnyernie a futóversenyt, de mindezt közösen kell elérni – és így máris kapunk egy nagyszerű csapatjátékot, amiben főszerephez jut a logika és az előre tervezés.A történet egyszerű és érthető, a herceg nem tud veszíteni, és a király szeretné, hogy mindenképpen a szeme fénye nyerjen. A játék lényege, hogy különböző kártyákkal útlapkákat mozgatunk, aminek következtében a versenyzők előrébb, vagy épp hátrébb kerülnek. Ez így egyszerűnek hangzik, és az is lenne, éppen ezért nem lépünk egyből, csak a tizedik kör végén, addig fejben modellezzük a karakterek mozgását. Jó kis agytorna, és a legjobb benne az, hogy ez egy olyan társas, amit sokáig játszhatunk, mert egy-egy kiegészítő lapka használatával nehezíthetünk a játékmeneten, ráadásul mi döntjük el, hogy milyen módon. A nyolc éves fiammal simán játsszuk a normál játékmódot, és már kacsintgatunk a nehezítések felé. Külön jó pont, hogy egy-egy parti rövid, és nem kell sok időt rászánni, suli után is belefér egy-egy kör.A grafikája aranyos, kifejezetten mesés, úgyhogy tuti bejön majd a gyerekeknek, és egyből odaképzelik magukat egy középkori maratonra.Plusz alternatív szabály: könnyen lehet kompetitív játékként is játszani, csak meg kell egyezni előre, hogy ki milyen színnel játszik (a herceget kiszedtük ebben az esetben). Így máris kapunk egy szívatós játékmenetet, de van elég lehetőség a játékban, hogy hosszú időre lekösse a gyerekeket és a felnőtteket is, ez már tényleg csak bónusz.Tipp: Friss fejjel érdemes leülni játszani, ez nem az a fajta társas, ahol nem kell gondolkodni, és csak a kockákat kell dobálni.", "price": 4095.0, "original_price": 4499.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-herceg-nyer-tarsasjatek-204606", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204615", "title": "Szabadítsd ki Ruminit! társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/46/204615-1-szabaditsd-ki-ruminit-tarsasjatek-1664440039520733.jpg", "desc": "Elrabolták Ruminit! A gonosz Morti tartja fogságban. Barátai, Sajtos Rozi, Dundi Bandi, Galléros Fecó és Balikó gőzerőkkel keresik társukat, boltokban kérdezősködnek, de nem mondanak nekik semmit, csak ha értékes tárgyakat adnak az információért cserébe. Minden apró részlet számít, hogy Rumini nyomára bukkanjanak. Segítsetek a barátoknak megtalálni és kiszabadítani Ruminit!Izgalmas kalandjáték gyerekeknek.A játék remekül fejleszti a megfigyelőkészséget, a logikát és a memóriát.Átlagos játékidő: 45 perc", "price": 11795.0, "original_price": 12999.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszabaditsd-ki-ruminit-tarsasjatek-204615", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204627", "title": "Star Wars: Ginivex-osztályú vadászgép és Asajj Ventress figura", "img": "https://netjatek.hu/images/common/products/large/20/46/204627-1-star-wars-ginivex-osztalyu-vadaszgep-es-asajj-ventress-figura-1664440985652217.jpg", "desc": "A Star Wars Ginivex-osztályú vadászgép csak arra vár, hogy a Csillagok háborúja-rajongók harcba induljanak vele. A 8 cm-es jármű hihetetlenül részletgazdag, és megszólalásig hasonlít a filmekben látotthoz. A jármű nyitható pilótafülkével, visszahúzható vitorlával és állítható ágyúkkal rendelkezik. Mindemellett azért, hogy megfelelő irányítás alatt lehessen, tartozik hozzá egy 2,5 cm magas Asajj Ventress figura is.A Csillagok háborúja járművek és figurák gyűjthetők, így bármikor felépíthető egy saját, harcra kész flotta.A jármű magassága: 8 cmA figura magassága: 2,5 cmCsomagolási méret: 8 x 17 x 18 cm", "price": 4399.0, "original_price": 9699.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-ginivex-osztalyu-vadaszgep-es-asajj-ventress-figura-204627", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204654", "title": "Avenir: Lemosható tetoválás - Dinoszauruszok", "img": "https://netjatek.hu/images/common/products/large/20/46/204654-1-avenir-lemoshato-tetovalas-dinoszauruszok-1664444098262824.jpg", "desc": "Az Avenir 52 db-os lemosható tetoválás csomagjával az őshüllő-rajongó kisgyerekek magukon viselhetik a dinoszauruszokat. T-Rex legyen vagy Velociraptor? Elég, ha a kisfiúk kikeresik a matricák közül a megfelelő dinót, és ripsz-ropsz magukra applikálhatják őket.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításük korábban is lehetséges: vízzel és szappannal könnyen lemoshatók.Csomagolás mérete: 10 x 22 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-lemoshato-tetovalas-dinoszauruszok-204654", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204948", "title": "Rénszarvas fejpánt", "img": "https://netjatek.hu/images/common/products/large/20/49/204948-1-renszarvas-fejpant-1664865949692856.jpg", "desc": "Tökéletes kiegészítő egy mókás rénszarvas jelmezhez. Ez az ünnepi megjelenésű fejpánt egészen biztosan feldobja a hangulatot. Legyen szó karácsonyi partiról, céges évzáróról vagy iskolai rendezvényről, ez a fejpánt tökéletes választás lesz.Anyaga: plüssel borított műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frenszarvas-fejpant-204948", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204951", "title": "Rénszarvas mintás karácsonyi zokni - piros/fehér, 45 cm", "img": "https://netjatek.hu/images/common/products/large/20/49/204951-1-renszarvas-mintas-karacsonyi-zokni-piros-feher-45-cm-1664865949348439.jpg", "desc": "Ez a fehér rénszarvassal díszített karácsonyi zokni igazi ünnepi hangulatot kölcsönöz a szobának. Felakasztható a kandalló fölé vagy a komódra, hogy a télapó megtöltse sok-sok ajándékkal. Remek választás kicsiknek és nagyoknak egyaránt.Anyaga: filcMérete: 45 cm", "price": 999.0, "original_price": 1999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frenszarvas-mintas-karacsonyi-zokni-piros-feher-45-cm-204951", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205062", "title": "Nebulous Stars: Akvarell színező fekete lapokkal", "img": "https://netjatek.hu/images/common/products/large/20/50/205062-1-nebulous-stars-akvarell-szinezo-fekete-lapokkal-1664873913648444.jpg", "desc": "A Nebulo Stars akvarell színezőjét akár utazásokra is magukkal vihetik az alkotni vágyó kislányok, hiszen praktikus füzet alakú csomagolása kis helyen is elfér. Az előrajzolt fekete lapokon a Nebulous Stars tündérkéinek adhatnak új színt a gyerekek. A készlet használata egyszerű: a csomagban található toll kupakját el kell távolítani, megtölteni a tartályát vízzel, majd a 8 különböző metál fényű akvarell festék valamelyikébe való mártást követően kiszínezni a fekete lapokat.A festék egyes anyagokat, felületeket megfoghat, így érdemes asztal mellett ülve használni.Az alkotótevékenység fejleszti a gyerekek finommotorikáját, szépérzékét és koncentrációját. Az elkészült alkotások díszíthetik a gyerekszoba falát, de akár ajándéknak is tökéletesek.Csomagolási méret: 11 x 18 x 3 cm", "price": 3199.0, "original_price": 3999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulous-stars-akvarell-szinezo-fekete-lapokkal-205062", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205083", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Állatok világa", "img": "https://netjatek.hu/images/common/products/large/20/50/205083-1-tolki-interaktiv-foglalkoztato-hangoskonyv-allatok-vilaga-1664875448328628.jpg", "desc": "A Tolki Állatok világa interaktív foglalkoztató hangoskönyve új ismeretekkel bővíti a gyerekek tudástárát a természetismeretről. Az elektronikus tollal működő, több, mint 900 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg élőhely szerinti bontásban a különböző állat- és növényfajokkal. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel a Föld élővilágának rejtelmeit.A könyv felépítése tematikus (élőhely szerint: erdő, hegyvidék, szavanna, édesvizek, esőerdő, sarkvidék, tenger, sivatag), használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Állatok világa önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-allatok-vilaga-205083", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205086", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Játékosan angolul", "img": "https://netjatek.hu/images/common/products/large/20/50/205086-1-tolki-interaktiv-foglalkoztato-hangoskonyv-jatekosan-angolul-1664875450203621.jpg", "desc": "A Tolki Játékosan angolul interaktív foglalkoztató hangoskönyve kiváló nyelvtanulási lehetőséget nyújt az angol nyelvvel ismerkedő gyerekeknek. Az elektronikus tollal működő, több, mint 2200 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg a mindennapi életben használható szavakkal, kifejezésekkel. A könyvben a gyerekek az anyanyelvű narrátorokkal és magyar fordításokkal készült szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel az angol nyelv rejtelmeit.A könyv felépítése tematikus (otthon és család, vidéki élet, állatkert, bevásárlás és közlekedés, évszakok, szabadidő, iskola), használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Játékosan angolul foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-jatekosan-angolul-205086", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205089", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Játékos tanulás", "img": "https://netjatek.hu/images/common/products/large/20/50/205089-1-tolki-interaktiv-foglalkoztato-hangoskonyv-jatekos-tanulas-1664875452736862.jpg", "desc": "A Tolki Játékos tanulás interaktív foglalkoztató hangoskönyv óvodai, iskolai előkészítő anyagokkal bővíti a gyerekek tudását. Az elektronikus tollal működő, több, mint 1000 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az óvodás és általános iskolás olvasók játékos formában ismerkedhetnek meg a számokkal, betűkkel, színekkel, formákkal, a hétköznapi életben előforduló szituációkkal, az évszakokkal és még sok mással. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel verseken, dalokon, képeken keresztül az alapokat.A könyv felépítése tematikus, használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Játékos tanulás önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-jatekos-tanulas-205089", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205095", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Az emberi test", "img": "https://netjatek.hu/images/common/products/large/20/50/205095-1-tolki-interaktiv-foglalkoztato-hangoskonyv-az-emberi-test-1664875455487118.jpg", "desc": "A Tolki emberi test tematikájú interaktív foglalkoztató hangoskönyve új ismeretekkel bővíti a gyerekek tudástárát a biológiáról, ezen belül is az emberi test anatómiájáról. Az elektronikus tollal működő, több, mint 2000 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg Prokouk, a Po bolygóról érkező idegen lény segítségével a komoly tudásanyaggal. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel a test felépítését és az egészség megőrzésének rejtelmeit.A könyv felépítése tematikus, használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Az emberi test jelenleg csak önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-az-emberi-test-205095", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205098", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Világűr", "img": "https://netjatek.hu/images/common/products/large/20/50/205098-1-tolki-interaktiv-foglalkoztato-hangoskonyv-vilagur-1664875457483220.jpg", "desc": "A Tolki világűr tematikájú interaktív foglalkoztató hangoskönyve új ismeretekkel bővíti a gyerekek tudástárát a világűrről, űrkutatásról. Az elektronikus tollal működő, több, mint 2600 hanganyagot tartalmazó foglalkoztató elnyerte az Ország Játéka díjat az interaktív játékok kategóriájában. Az általános iskolás olvasók játékos formában ismerkedhetnek meg Pulzár professzor, Albina, Jónás, Einstein kutya és Erisz cica segítségével a komoly tudásanyaggal. A könyvben a gyerekek a szöveg- és egyéb hanganyagok mellett kvízjátékokkal is próbára tehetik a tudásukat. A foglalkoztató lehetőséget teremt az új tudásra vágyóknak, hogy a saját tempójukban fedezzék fel a világűr rejtelmeit. A könyv felépítése tematikus, használata elősegíti a logikai készségek, a szókincs és a kognitív képességek fejlődését. A Tolki - Világűr jelenleg csak önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására. Csomagolási méret: 27 x 27 x 1 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-vilagur-205098", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205158", "title": "Róka móka társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/51/205158-1-roka-moka-tarsasjatek-1664880711499417.jpg", "desc": "A Róka móka társasjáték egy vidám családi játék, amelyben a ravasz róka épp a csirkékkel igyekszik meglógni a farmról. Vajon sikerül megmenteni a csirkéket, vagy a róka koma jól lakik ma?A játék kezdetén a rókára fel kell húznotok a nadrágját, a csirkéket pedig mellé, egy kupacba kell helyeznetek. Minden játékos kap egy ketrecet, és célja, hogy a játék során megtöltse azt. A soron következő játékos mindig annyi csirkét tesz a kupacból a róka nadrágjának zsebébe, ahányat dobott a dobókockával. Minden dobás és zsebbe helyezés után meg kell nyomni a róka figura fejét. Egy idő után a ravasz róka megelégeli a pimaszságot, és ledobja magáról a nadrágját, így a csirkék kirepülnek. Ekkor amilyen gyorsan csak tudjátok, tegyétek a ketrecetekbe egyesével a csirkéket. Akinek először telik meg a ketrece, az lesz a kör győztese. Vajon ki válik majd a baromfiudvar hősévé?Átlagos játékidő: kb. 15 percCsomagolási méret: 26 x 23 x 10 cm", "price": 6885.0, "original_price": 7999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froka-moka-tarsasjatek-205158", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205161", "title": "Barbie: Barna Barbie lila mintás ruhában", "img": "https://netjatek.hu/images/common/products/large/20/51/205161-1-barbie-barna-barbie-lila-mintas-ruhaban-1664969055428753.jpg", "desc": "Ez a Barbie baba készen áll az esti mókára és izgalmakra a díszes virágos öltözetében. Színes ruhát visel, amelyet nagy nyomott virágminta díszít. Az élénk színek és nagy virágok modernek és jókedvűek. A cipő természetesen illik Barbie ruhájához és jelleméhez.Csomagolás mérete: 33 x 9 x 5 cm", "price": 3399.0, "original_price": 4999.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-barna-barbie-lila-mintas-ruhaban-205161", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205167", "title": "Barbie: Szőke hajú Barbie kék, mintás ruhában", "img": "https://netjatek.hu/images/common/products/large/20/51/205167-1-barbie-szoke-haju-barbie-kek-mintas-ruhaban-1664968582905651.jpg", "desc": "Ez a Barbie baba készen áll az esti mókára és izgalmakra a díszes virágos öltözetében. Színes ruhát visel, amelyet nagy nyomott minta díszít. Az élénk színek és nagy feliratok modernek és jókedvűek. A cipő természetesen illik Barbie ruhájához és jelleméhez.Csomagolás mérete: 33 x 9 x 5 cm", "price": 3399.0, "original_price": 4999.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-szoke-haju-barbie-kek-mintas-ruhaban-205167", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}]}