{"items": [{"id": "233591", "title": "Crayola POPs: 3D foglalkoztató - Disney hercegnők", "img": "https://netjatek.hu/images/common/products/large/23/35/233591-1-crayola-pops-3d-foglalkoztato-disney-hercegnok-1705585045390961.jpg", "desc": "Emeljük 2D-ről 3D-re a színezést!A Crayola POPs Disney hercegnők tematikájú 3D foglalkoztató csomagja egy modern, innovatív technikával ismerteti meg az alkotni vágyó gyerekeket, amellyel egyszerűen háromdimenziós képeket készíthetnek.A lurkóknak nincs más dolguk, mint kiszínezni a kiváló minőségű filctollakkal a dobozban található 3 háttér egyikét, valamint a 3D-s hatáshoz szükséges lapot. Ezután &quot;ki kell pattintaniuk&quot; a 3D-s lap egyes részeit, majd az utasításoknak megfelelően a füleket a kijelölt helyekre illeszteniük, és már kész is a mestermű! Ha a kis művészek szeretnék még izgalmasabbá tenni az alkotást, a csomagban található matricákkal kidíszíthetik az elkészült képeket.A készlettel 3 darab kép készíthető el, amelyek a gyerekszoba díszeivé válhatnak, de a lurkók akár ajándékba is adhatják a családtagoknak, barátoknak.A szett fejleszti a gyerekek kreativitását, kézügyességét, esztétikai érzékét és finommotorikáját, valamint bevezeti őket a háromdimenziós alkotások világába.Csomagolás mérete: 22,5 x 29,2 x 2,2 cmA Crayola termékekről:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2499.0, "original_price": 3799.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pops-3d-foglalkoztato-disney-hercegnok-233591", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233639", "title": "Nyuszi kaspóban ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/23/36/233639-1-nyuszi-kaspoban-ajandektasak-26-x-32-cm-1705650960802239.jpg", "desc": "Ajándékozás stílusosan!A tökéletes húsvéti ajándék megvásárlása után már csak a megfelelő csomagolásra van szükség, hogy az ajándékozott arcára mosolyt varázsoljon az ajándékozó. Ez az aranyos, nyuszi mintás, feliratos, szalagfüllel ellátott ajándékzacskó ideális erre a célra.A tasak praktikus, többször felhasználható, ezáltal kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: papír/műanyagMérete: 26 x 32 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyuszi-kaspoban-ajandektasak-26-x-32-cm-233639", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233642", "title": "Nyuszi kaspóban ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/23/36/233642-1-nyuszi-kaspoban-ajandektasak-18-x-23-cm-1705650982832777.jpg", "desc": "Ajándékozás stílusosan!A tökéletes húsvéti ajándék megvásárlása után már csak a megfelelő csomagolásra van szükség, hogy az ajándékozott arcára mosolyt varázsoljon az ajándékozó. Ez az aranyos, nyuszi mintás, feliratos, szalagfüllel ellátott ajándékzacskó ideális erre a célra.A tasak praktikus, többször felhasználható, ezáltal kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: papír/műanyagMérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyuszi-kaspoban-ajandektasak-18-x-23-cm-233642", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233711", "title": "Kislány kutyával ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/23/37/233711-1-kislany-kutyaval-ajandektasak-18-x-23-cm-1705651664120907.jpg", "desc": "Ajándékozás stílusosan!A tökéletes ajándék megvásárlása után már csak a megfelelő csomagolásra van szükség, hogy az ajándékozott arcára mosolyt varázsoljon az ajándékozó. Ez az aranyos, lány és kutyus mintás, szalagfüllel ellátott ajándékzacskó ideális erre a célra.A tasak praktikus, többször felhasználható, ezáltal kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: papír/műanyagMérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkislany-kutyaval-ajandektasak-18-x-23-cm-233711", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233789", "title": "Rubik kezdő csomag", "img": "https://netjatek.hu/images/common/products/large/23/37/233789-1-rubik-kezdo-csomag-1705658206499283.jpg", "desc": "Te ki tudod már rakni?Ha nem, akkor ez a készlet tökéletes választás. A csomagban egy klasszikus 3 x 3-as kocka és egy Rubik Edge is rejlik, amely egy egyrétegű problémamegoldó játék, ami fejleszti a &quot;nagytesó&quot; kirakásához szükséges készségeket.Az Edge 9 darab kockából áll és csak a sarokelemek cserélhetnek helyet, így a lehetséges permutációk száma mindössze 192 darab.A klasszikus, 3 x 3-as Rubik-kockát pedig valószínűleg senkinek sem kell bemutatni. Egy nagyszerű, egyszemélyes logikai játék, amely komoly logikai tudást igényel. Fun fact: 43.252.003.274.489.856.000 féle módon lehet elrendezni a négyzeteket, és ezek közül csak az egyik a helyes megoldás. Elképesztő, nem?A kockákon a matricákat színes csempékre cserélte a gyártó, így nincs fakulás, hámlás vagy csalás. A kocka könnyen, simán mozgatható.Csomagolás mérete: 14 x 23 x 7 cm", "price": 3599.0, "original_price": 5799.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-kezdo-csomag-233789", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233798", "title": "Barbie: Együtt a Földért álomház", "img": "https://netjatek.hu/images/common/products/large/23/37/233798-1-barbie-egyutt-a-foldert-alomhaz-1705660350412745.jpg", "desc": "Mindenki egy saját álomházról ábrándozik - Barbie is!A Barbie Együtt a Földért álomház játékkészlettel a gyerekek egy minden képzeletet felülmúló otthonnal gazdagodhatnak, ahová beköltözhetnek Barbie babáik.Az összecsukható, négy játéktérrel, egy tetőtéri hálószobával, fürdőszobával, konyhával, filmezős sarokkal és további szuper kiegészítőkkel rendelkező ház megnyitja a kaput a különleges történetek eljátszása előtt.A dizájn és a grafikák - mint a szelektív szemetesek, a növények, a tetőn elhelyezett napelemek vagy a szélerőmű - felhívják a gyerekek figyelmét a fenntartható életmódra. A több mint 10 kiegészítővel ellátott játékkészlet nagyszerű ajándék a Barbie-rajongó kislányoknak.A készlet nem tartalmaz babákat, azok külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).A színek és a díszítések eltérhetnek a képen láthatótól.A játék nagyszerű választás a globálisan gondolkodó, tudatos vásárlók számára, mivel a Barbie ház legalább 70%-ban újrahasznosított anyagokból készült. A ház kinyitott mérete: 66 x 43 cmCsomagolás mérete: 30,5 x 12,5 x 32,5 cm", "price": 17899.0, "original_price": 26699.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-egyutt-a-foldert-alomhaz-233798", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233810", "title": "UNO Jóbarátok kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/38/233810-1-uno-jobaratok-kartyajatek-1705662133114696.jpg", "desc": "Az UNO összehozza a jóbarátokat!A világ egyik legnépszerűbb kártyajátéka olyan egyszerű, amilyen nagyszerű! Különleges megjelenését a népszerű Jóbarátok sorozat ihlette.Játékmenet:A játék célja, hogy megszabadulj a kezedben lévő lapoktól. Ehhez figyelni kell, milyen színű és számú kártya van a dobópakli tetején, hiszen csak ahhoz illeszkedőt tehetsz le. A játékot az akciókártyák és a különleges karakterekkel ellátott speciális kártyák teszik igazán izgalmassá. Persze a legfontosabb szabály a végén van: Ha már csak egy kártya van a kezedben, ne felejtsd el azt kiáltani: Na mi a helyzet?... illetve UNO!A színek és díszítések eltérhetnek.Csomagolás mérete: 14 x 9 x 2 cm", "price": 2985.0, "original_price": 3499.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-jobaratok-kartyajatek-233810", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233816", "title": "Barbie: 65. évfordulós Zafír hercegnő baba", "img": "https://netjatek.hu/images/common/products/large/23/38/233816-1-barbie-65-evfordulos-zafir-hercegno-baba-1705663341116684.jpg", "desc": "Meseszép hercegnő Dreamtopia Barbie baba kislányoknak!Barbie már 65 éve teszi varázslatosabbá a gyerekek mindennapjait - ezt a különleges eseményt ünnepelhetjük meg ezzel a 65. évfordulós Barbie Zafír hercegnő babával, akivel a játék olyan lesz, mintha a gyerekek egy álomba csöppentek volna a Barbie Touch of Magic világában.A meseszép külsejű baba rózsaszín, földig érő fodros ruhát visel. Gyönyörű kék frizurájára az alikornis tiara teszi fel a koronát, a karjára illeszthető szárnyakkal és a levehető farkincával pedig igazán mesebeli lesz a megjelenése. A készletben további kiegészítők és egy alikornis barát is megtalálható.A baba nem áll meg magától.A Barbie Zafír Hercegnő nemcsak remek játszótárs, de fejleszti a fantáziát és kreativitást is. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 23 x 6 x 32,5 cm", "price": 10399.0, "original_price": 15599.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-65-evfordulos-zafir-hercegno-baba-233816", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233855", "title": "Fisher-Price: Tanuló bontógolyós munkagép", "img": "https://netjatek.hu/images/common/products/large/23/38/233855-1-fisher-price-tanulo-bontogolyos-munkagep-1719906279822417.jpg", "desc": "Rombolni jó móka, főleg, ha még fejlődik is közben a baba!A Fisher-Price tanuló bontógolyós munkagép izgalmas játékélményt nyújt a legkisebbeknek, és a picit nagyobbaknak is.A tologatható játék munkagép több mint 50 hangot és kifejezést mond, valamint megismerteti a piciket a számokkal és számolással, illetve a színekkel és a formákkal. A gyerekek a hangjegyekkel díszített zene gomb megnyomásával, vagy a kukucskáló oroszlán ajtaját mozgatva további fény- és hanghatásokat aktiválhatnak. A munkagép felismeri, hogy melyik építőelem lett ráhelyezve, a bontógolyó pedig recsegő és kattogó hangot hallat.A gurítás és mászás a nagymotoros mozgásokat, a megfogás, illesztés a szem-kéz koordinációt és a finommotoros készségeket, az aktiválható fények, hangok és zene az auditív és vizuális érzékelést fejlesztik, valamint megismertetik a lurkókkal az ok-okozati összefüggéseket.A földgömb gomb megnyomásával a magyar mellett angol, lengyel, cseh vagy szlovák nyelv is kiválasztható. A játékos 9 hónapos kortól 3 éves korig ajánljuk.Csomagolás mérete: 28,5 x 11 x 28,5 cm", "price": 11999.0, "original_price": 15599.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-tanulo-bontogolyos-munkagep-233855", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233912", "title": "Scrabble: Original és társas 2 az 1-ben", "img": "https://netjatek.hu/images/common/products/large/23/39/233912-1-scrabble-original-es-tarsas-2-az-1-ben-1705919071963516.jpg", "desc": "Scrabble Original: 2 az 1-ben Játékcsomag a Szavak MestereinekA Scrabble Original nem csupán egy klasszikus társasjáték, hanem egy 2 az 1-ben fejlesztő kaland, amelyben a szórakozás találkozik a tanulással! Ez a készlet kétféle játékélményt kínál, miközben bővíti a szókincset, fejleszti a helyesírást, és garantálja a M-Ó-K-Á-t a barátokkal.Az Eredeti Scrabble: Klasszikus Verseny és PontgyűjtésAz egyik oldalon az eredeti Scrabble változat várja a játékosokat, amely egy intellektuális versenyt kínál:Keresztrejtvény-szerű Kihívás: A cél egymáshoz kapcsolódó szavak alkotása a táblán, pontok gyűjtésével, hasonlóan egy keresztrejtvényhez.Győzelem a Szókincssel: Az a játékos nyeri a versenyt, aki a magyar ábécé betűit a legügyesebben felhasználva a legtöbb pontot éri el. Ez igazi stratégiai gondolkodást és gazdag szókincset igényel. A Tábla Másik Oldala: Gyors és Kötetlen CsapatjátékFordítsd meg a táblát, és fedezz fel egy gyorsabb, kötetlenebb játékformát, amelyben a csapatmunka kerül előtérbe:Kooperatív Alkotás: Itt a játékosok együtt, csapatokban játszva alkothatnak új szavakat és teljesíthetnek kihívásokat.Tanulás Játékosan: Mindkét változatban rengeteg új szót és kifejezést tanulhattok, miközben fejlődik a helyesírási érzék. De vigyázat, nagy a kísértés, hogy az ember olyan szavakat alkosson, amelyek nem is léteznek!Az átlagos játékidő 30 perc+, így az UNO Teams tökéletes az elmélyült, de mégis pörgős szórakozáshoz. A termék főbb jellemzői:Típus: 2 az 1-ben társasjáték (klasszikus és csapatjáték)Tartalom: A magyar ábécé betűiFejlesztési terület: Szókincs bővítés, helyesírás, stratégia, csapatmunkaJátékmenet: Szavak alkotása, pontgyűjtés, csapatkihívásokÁtlagos játékidő: 30 perc+Csomagolás mérete: 37 x 27 x 5 cm", "price": 9799.0, "original_price": 14999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fscrabble-original-es-tarsas-2-az-1-ben-233912", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233927", "title": "Blokus Trigon társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/39/233927-1-blokus-trigon-tarsasjatek-1705920543751619.jpg", "desc": "Szeretitek az egyszerű, de nagyszerű játékokat?A Blokus Trigon területfoglaló játékkal most kipróbálhattok valami újat. A játék elsajátítása kevesebb, mint egy percet vesz igénybe, mégis végtelen lehetőséget, stratégiát és szórakoztató pillanatokat kínál az egész család számára.Játékmenet:Minden játékos választhat egy 22 darabból álló lapkakészletet - piros, kék, zöld vagy sárga színben - majd felváltva teszik őket a táblára. Csak egy szabály van: minden egyes darabnak érintkeznie kell legalább egy másik, azonos színű darabbal, de csak a sarkoknál. A cél az, hogy minél több - lehetőleg az összes - darabot le tudd tenni a táblára. A játék akkor ér véget, amikor már nem lehet elhelyezni több figurát, és az a játékos nyer, akinek a legkevesebb marad a kezében. Foglaljatok helyet, kezdődhet a móka?Átlagos játékidő: kb. 20 percCsomagolás mérete: 37 x 32 x 4 cm", "price": 17894.0, "original_price": 21999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblokus-trigon-tarsasjatek-233927", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233945", "title": "Hot Wheels: Monster Trucks hatkerekű szörnyjárgány - többféle", "img": "https://netjatek.hu/images/common/products/large/23/39/233945-1-hot-wheels-monster-trucks-hatkereku-szornyjargany-tobbfele-1752139252437221.jpg", "desc": "A Hot Wheels Monster Trucks kisautóinak nincs párja, ha versenyről, trükkökről vagy zúzásról van szó!De mi történik, ha valamelyik lerobban? Akkor jön a Hatkerekű szörnyjárgány és lezúzza a problémákat. Mint minden Monster Trucks kisautónak, nekik is óriási kerekeik vannak, így bármilyen szorult helyzetből kimenthetik a bajba jutott szörnyeket.A sorozatban megjelenő verdák a kedvenc karakterek átalakított másai. A kisautók külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 18 x 16,5 x 7 cm", "price": 2899.0, "original_price": 3499.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-hatkereku-szornyjargany-tobbfele-233945", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233954", "title": "Hot Wheels: Őrült triplahurok pálya", "img": "https://netjatek.hu/images/common/products/large/23/39/233954-1-hot-wheels-orult-triplahurok-palya-1705926603855001.jpg", "desc": "A Hot Wheels pályák a vad mutatványokról, ütközésekről, sebességről és az akciókról szólnak!Ezen a Hot Wheels Őrült triplahurok pályán a járgányok egy kézi kilövővel indíthatók, és ha elérnek a harmadik hurokig egy gyorsító pályaelem felturbózza, majd továbblöki őket, hogy újabb őrületes, száguldó kalandokban lehessen részük. A dobozban a pályaszett mellett egy Hot Wheels kisautó is helyet kapott.A készlet összekapcsolható más Hot Wheels pályákkal (külön kaphatók, elérhetőségük változhat). A pálya összeszerelése és elpakolása is könnyű, így a gyerekek bármikor ripsz-ropsz a száguldó kalandok közepén találhatják magukat.A színek és a díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35,5 x 25,5 x 8 cm", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "discount": 47, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-orult-triplahurok-palya-233954", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233984", "title": "Hot Wheels: Hiperhurok pálya", "img": "https://netjatek.hu/images/common/products/large/23/39/233984-1-hot-wheels-hiperhurok-palya-1705994723627142.jpg", "desc": "A Hot Wheels pályák az őrült mutatványokról, az ütközésekről, a sebességről és az akciókról szólnak!A Hot Wheels Hiperhurok pályán a járgányokat a gyerekek egy kézi kilövővel indíthatják, és kétféle játékmód közül választhatnak. Bumeráng módban az autó visszatér az indítóba, hogy újrakezdhesse a versenyt, ugrató módban pedig gyakorolhatja a pontszerző kihívást. Mindkét módban elképesztő hurkokon és kanyarokon keresztül száguldhatnak a kisautók. A készlet egy Hot Wheels kisautót is tartalmaz, hogy kibontás után rögtön kezdetét vehesse a kaland.A pályaszett könnyű összeszerelésének és elpakolásának köszönhetően a gyerekek ripsz-ropsz a szédületes versenyen találhatják magukat.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35,5 x 33 x 11 cm", "price": 17899.0, "original_price": 21299.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-hiperhurok-palya-233984", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233987", "title": "Hot Wheels: Duplasávos versenypálya", "img": "https://netjatek.hu/images/common/products/large/23/39/233987-1-hot-wheels-duplasavos-versenypalya-1705995166275327.jpg", "desc": "A Hot Wheels pályák a vad mutatványokról, az ütközésekről, a sebességről és az akciókról szólnak!Ez a duplasávos versenypálya pedig mindnek megfelel. A pályán két kisautó egymás mellett száguldhat. Ha a versenyzők elkerülik a kiesést és az ütközést, vajon melyik ér először célba?A pályaszettel a gyerekek beleélhetik magukat egy igazi versenybe. A készlet 2 db 1:64 méretű kisautót tartalmaz, így kicsomagolás után már indulhat is a verseny.A készlet összecsukható, a kisautók a pálya fogantyújába tehetők, így a pályaszett könnyen tárolható.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35,5 x 25,5 x 9 cm", "price": 10999.0, "original_price": 11699.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-duplasavos-versenypalya-233987", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234008", "title": "Hot Wheels: Kobratámadás a pizzériában pályaszett", "img": "https://netjatek.hu/images/common/products/large/23/40/234008-1-hot-wheels-kobratamadas-a-pizzeriaban-palyaszett-1705998211115888.jpg", "desc": "Mit tehetünk, ha egy óriáskobra megtámadja kedvenc pizzázónkat?Egy bátor Hot Wheels kisautóval szállunk szembe vele, hogy megmentsük a bestiától, akárcsak a Netflixen futó Let&#039;s Race sorozatban.Ha a gyerekek behajtanak a kígyó farkába, a hős járgány 3 véletlenszerű úton mehet tovább. Vajon a végén felfalja a bestia, a szemetesben köt ki vagy legyőzi a fenevadat? A véletlenszerű végkimenetelek változatos történetek kitalálására és eljátszására ösztönzik a gyerekeket.A készlet összekapcsolható más - külön kapható - pályákkal, hogy a gyerekek tovább építhessék saját Hot Wheels világukat. A készlet 1 darab kisautót tartalmaz.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 40,5 x 25,5 x 10 cm", "price": 13299.0, "original_price": 18899.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-kobratamadas-a-pizzeriaban-palyaszett-234008", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234014", "title": "Crayola Creations: Sminkrajz portfólió szett", "img": "https://netjatek.hu/images/common/products/large/23/40/234014-1-crayola-creations-sminkrajz-portfolio-szett-1705998891428750.jpg", "desc": "A simnkelés és a stílus tervezést igényelA Crayola Creations portfólió szettjével a kislányok egyedi, színes és igazán vagány rajzokat alkothatnak maguknak vagy barátnőiknek, és megtervezhetik, milyen smink és ruha lenne a legideálisabb. A csomagban találhatók sablonok, kiszínezhető arcok és több, mint 100 darab matrica is, hogy tényleg egyedi alkotások szülessenek.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben. Csomagolás mérete: kb. 27 x 28 x 1 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3399.0, "original_price": 4199.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-sminkrajz-portfolio-szett-234014", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234017", "title": "Crayola Creations: Sminkrajz kompakt szett", "img": "https://netjatek.hu/images/common/products/large/23/40/234017-1-crayola-creations-sminkrajz-kompakt-szett-1705998893829588.jpg", "desc": "A simnkelés tervezést igényelA Crayola Creations sminkrajz szettjével a kislányok egyedi, színes és igazán vagány rajzokat alkothatnak maguknak vagy barátnőiknek, és megtervezhetik, milyen smink lenne a legideálisabb. A csomagban találhatók sablonok, kiszínezhető arcok és több, mint 100 darab matrica is, hogy tényleg egyedi alkotások szülessenek.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben. Csomagolás mérete: kb. 15 x 28 x 1 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-sminkrajz-kompakt-szett-234017", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234071", "title": "Crayola Mini Kids: Lapozható matricás színezőkönyv", "img": "https://netjatek.hu/images/common/products/large/23/40/234071-1-crayola-mini-kids-lapozhato-matricas-szinezokonyv-1706010571552482.jpg", "desc": "Neeem, inkább más legyen a szeme!A Crayola lapozható matricás színezőkönyvével a kicsik nagy kalandokat élhetnek át színezés közben. A lapok három részből állnak, így a gyerekek kedvükre variálhatják a karaktereket. Amókás, élénk színű matricák csak arra várnak, hogy felkerüljenek a füzet lapjaira. Az öntapadós matricák felhelyezése egyszerű.A füzetben való alkotás és ragasztgatás fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, esztétikai érzékét és kreativitását. A vicces karakterek történetek kitalálására ösztönzik a kis alkotókat, amelynek köszönhetően képzeletük és fantáziájuk is szárnyra kap.A füzetet a gyerekek magukkal vihetik a nyaralásra, utazásokra, de kapóra jöhet akkor is, ha sokat kellene várni a doktor néninél.Mérete: 28 x 20 x 1 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1499.0, "original_price": 2599.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-lapozhato-matricas-szinezokonyv-234071", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234080", "title": "Crayola: Kedves szavak vékonyhegyű filctoll készlet - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/23/40/234080-1-crayola-kedves-szavak-vekonyhegyu-filctoll-keszlet-10-db-os-1706010579180800.jpg", "desc": "A Crayola filceivel mindig öröm az alkotás!A gyerekek rajzolhatnak és kedvükre alkothatnak a pasztell színű filctollakkal, és nem kell izgulni, hogy összefirkálják a kezüket vagy a bútorokat! A filctollak lemoshatóak a felületekrõl.  A Crayola filctoll vége nem kopik, nem szálasodik és nem szárad ki.Csomagolás mérete: 19 x 11 x 1 cmA termékcsaládról:A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1599.0, "original_price": 1899.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-kedves-szavak-vekonyhegyu-filctoll-keszlet-10-db-os-234080", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}]}