{"items": [{"id": "248305", "title": "Körvonal: Rajz és mese kártyajáték", "img": "https://netjatek.hu/images/common/products/large/24/83/248305-1-korvonal-rajz-es-mese-kartyajatek-1724241658774600.jpg", "desc": "A Rajz és mese egy kreativitást fejlesztő játék gyerekeknek, ahol próbára tehetik a fantáziájukat és a tudásukat. A játék kategória-, és feladatkártyákból áll, mindegyiken egy-egy ismert szó található. Ezeket a szavakat kell lerajzolniuk vagy körülírniuk aszerint, hogy melyik kategóriakártyát – “RAJZ” vagy “MESE” feliratút – húzták. A játék célja, hogy a gyerekek minél többet használják a képzelőerejüket, fejlődjön a rajz- és beszédkészségük, bővüljön a szókincsük. Csomagolás mérete: 5 x 8 x 10 cm", "price": 7195.0, "original_price": 7999.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkorvonal-rajz-es-mese-kartyajatek-248305", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248326", "title": "Orvosi eszközök játékszett - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/24/83/248326-1-orvosi-eszkozok-jatekszett-8-db-os-1724307451902466.jpg", "desc": "A segítség úton van!Ezzel a játékszettel a gyerekek belekóstolhatnak az orvoslás világába. A szett részletesen kidolgozott és biztonságos anyagokból készült, és különböző orvosi eszközöket tartalmaz amivel a kis orvoscsemeték eljátszhatják, hogy meggyógyítják megbetegedett barátaikat. A játék során fejlődik a gyerekek kreativitása és képzelőereje.A termék jellemzői:- Részletesen kidolgozott orvosi eszközök- Biztonságos, gyermekbarát anyagok- Színes és vonzó dizájn- Különböző kiegészítőkCsomagolás mérete: 24 x 31 x 4 cm", "price": 1299.0, "original_price": 2199.0, "currency": "HUF", "discount": 41, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-eszkozok-jatekszett-8-db-os-248326", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248365", "title": "Barbie: Chelsea macis kabriója", "img": "https://netjatek.hu/images/common/products/large/24/83/248365-1-barbie-chelsea-macis-kabrioja-1725028447468263.jpg", "desc": "A gyerekek vidám kalandokra indulhatnak Chelsea babával és mackójával ebben a szuper kabrióban. Barbie kedves kis húga rengeteg mókás történetet inspirálhat aminek csak a gyerekek képzelete szab határt. A játékszettben Chelsea baba, kedvenc macija és egy imádnivaló, mackók kinézetű autó található. A nyitott, rózsaszín karosszéria, a medveorr embléma, a lila belső és a cuki farkinca az autó hátulján igazán egyedi megjelenést biztosít Chelsea-nek és mackójának. A baba nem áll meg magától. A színek és díszítések eltérhetnek.A termék jellemzői:- Imádnivaló maci kinézetű kabrió- Nyitott, rózsaszín karosszéria- Medveorr embléma a kabrió orrán- Lila belső tér- A baba nem áll meg magától- A színek és díszítések eltérhetnekCsomagolás mérete: 18 x 10 x 16 cm", "price": 4299.0, "original_price": 8499.0, "currency": "HUF", "discount": 49, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-macis-kabrioja-248365", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248380", "title": "Cukorfalat Mini illatos baba - többféle 81071", "img": "https://netjatek.hu/images/common/products/large/24/83/248380-1-cukorfalat-mini-illatos-baba-tobbfele-81071-1724313638757945.jpg", "desc": "Illatos cukiságok a láthatáron!Cukorfalat egy különleges, illatos mini baba, amely fagyikehelyben érkezik meg a kislányokhoz. A babák színes haja, divatos megjelenése és vidámsága azonnal belopja majd magát a gyerekek szívébe. A babák kivehetők a tölcsérből. A játék fejleszti a fantáziát és a képzelőerőt.A termék jellemzői:- Illatos babák- Színes haj, divatos ruhák- Kivehetők a fagyikehelybőlCsomagolás mérete: 4,5 x 10 x 14 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorfalat-mini-illatos-baba-tobbfele-81071-248380", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248383", "title": "Cukorfalat illatos Tölcsérbaba - többféle 81068", "img": "https://netjatek.hu/images/common/products/large/24/83/248383-1-cukorfalat-illatos-tolcserbaba-tobbfele-81068-1724313652822335.jpg", "desc": "Illatos cukiságok a láthatáron!A Cukorfalat Tölcsérbaba egy különleges, illatos baba, amely fagyitölcsérben érkezik meg a kislányokhoz. A babák színes haja, divatos megjelenése és vidámsága azonnal belopja majd magát a gyerekek szívébe. Ráadásul a különböző babák különböző illatúak is.A babák kivehetők a tölcsérből. A játék fejleszti a fantáziát és a képzelőerőt.A termék jellemzői:- Illatos babák, amelyek mindegyike más-más illatú (áfonya, eper, vanília, málna)- Színes haj, divatos ruhák- Kivehetők a fagyitölcsérbőlCsomagolás mérete: 5.3 x 10.5 x 31 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1699.0, "original_price": 3199.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorfalat-illatos-tolcserbaba-tobbfele-81068-248383", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248386", "title": "Cukorfalat mini baba - 5 db-os szett", "img": "https://netjatek.hu/images/common/products/large/24/83/248386-1-cukorfalat-mini-baba-5-db-os-szett-1724313656734060.jpg", "desc": "Illatos cukiságok a láthatáron!Cukorfalat egy különleges mini baba... vagyis nem, nem csak egy, hiszen a csomagban 5 darab különböző baba bújik meg, akik már alig várják, hogy a gyerekek játsszanak velük és vidám, illatos kalandokat éljenek át. A babák színes haja, divatos megjelenése és vidámsága azonnal belopja majd magát a gyerekek szívébe. A játék fejleszti a fantáziát és a képzelőerőt. A „kis anyukák” babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról.A termék jellemzői:- 5 különböző baba- Színes haj és divatos ruhák- Vidám és élénk dizájn- Fejleszti a fantáziátCsomagolás mérete: 4,5 x 15 x 29 cm", "price": 3499.0, "original_price": 6899.0, "currency": "HUF", "discount": 49, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorfalat-mini-baba-5-db-os-szett-248386", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248419", "title": "Rugózz Ufó ügyességi társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/84/248419-1-rugozz-ufo-ugyessegi-tarsasjatek-1724320518378072.jpg", "desc": "Földöntúli játék nem evilági játékmenettel!Gondolkodtatok már azon, hogy nézhet ki egy UFO? Képzeljétek el, hogy űrlények vagytok, méghozzá olyan űrlények, akik egy tapadókorongos rugó segítségével emelnek fel tárgyakat - merthogy pontosan ez lesz a feladatotok.A játékmenet intergalaktikusan egyszerű: szét kell szórni a kártyákat a földön, majd a játékosoknak a rugós tapadókorong segítségével minél többet összeszedni. A nyertes az, aki a legtöbb pontot gyűjti össze.Egyszerűen hangzik?Az lehet, de ez egy olyan játék, ami sok-sok ügyességet és összpontosítást igényel a mini marslakóktól. Sőt, amellett, hogy az univerzum legszórakoztatóbb perceit élik át, rengeteg készségük is fejlődik.Átlagos játékidő: 10 percDoboz mérete: 27 x 27 x 7 cm", "price": 8085.0, "original_price": 9599.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frugozz-ufo-ugyessegi-tarsasjatek-248419", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248422", "title": "Kígyó Kaland társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/84/248422-1-kigyo-kaland-tarsasjatek-1724320528411440.jpg", "desc": "Hajmeresztő kaland a sivatagban!Akár féltek a kígyóktól, akár nem, a kincs bizony nála van - de jó hír, aki ügyes, elcsenheti tőle. A játékosoknak egy aranyásó bőrébe bújva kell bizonyítani bátorságukat és ügyességüket, de vigyázat! A kígyó harap!A kígyó kaland egy olyan társasjáték, amit a kicsik is tudnak játszani, de közben a család minden tagja számára is érdekes - hiszen ki ne szeretne kincset szerezni? A játékmenet nagyon egyszerű, percek alatt megtanulható.A játék menete röviden:A játékosoknak egymást követően kell elcsenni egy vagy két aranyrögöt a kígyótól, azonban ez a rrrrrettenetes csörrrgő haramia időnként úgy dönt, hogy elege van - és ilyenkor bizony megharapja a kincsvadászt. Nem kell persze félni, nem nagyon, senkinek sem fog fájni. Ha viszont ez bekövetkezik, a játékosnak vissza kell adnia a kígyónak a fele aranyát. A játékot az nyeri meg, akinek a legtöbb aranyrög van a birtokában, amikor elfogy a kígyó aranya.Átlagos játékidő: 10 percDoboz mérete: 27 x 27 x 10 cm", "price": 12265.0, "original_price": 13799.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkigyo-kaland-tarsasjatek-248422", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248425", "title": "Az Árulók - Gyilkosság a kastélyban társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/84/248425-1-az-arulok-gyilkossag-a-kastelyban-tarsasjatek-1724320533275539.jpg", "desc": "Áruló Van Köztünk – A The Traitors Hivatalos TársasjátékaKészülj fel egy izgalmas, nem mindennapi társasjátékra! Valaki veled van, de mégsem. Az Áruló van köztünk a nagysikerű The Traitors – Az Árulók tévés vetélkedő hangulatát hozza el otthonodba. A cél: leleplezni az árulót, mielőtt ő némít el valakit örökre! A végén csak egyetlen játékos viheti el az aranyat.Interaktív Show-élményA valósághű grafika hűen idézi a képernyőn látottakat. A játéktábla különleges, az izgalmat pedig fokozzák a mellékelt szemkötők! Tökéletes választás egy esős délutánra barátoknak és családnak, akik szeretik a gyors gondolkodást és a krimiket.A Játék Menete: 4 Forduló, 4 SzakaszA titkos szerepes játék 4 fordulón keresztül tart, melyek mindegyike 4 fő szakaszból áll:Próbatétel: Közös feladat megoldása, plusz az Áruló titkos feladata (amit 30 másodperc alatt, szemkötő alatt olvas el).Kerekasztal: Szavazás az Áruló kilétéről. A megszavazott játékos pénzt veszít.Fegyvertár: Egyéni játék, ahol pajzsot, tőrt vagy pénzt gyűjthetsz.Gyilkosság: Ismét szemkötő alatt! Az Áruló eldönti, sikeres volt-e a titkos feladata. Ha igen, „megölhet” valakit – az áldozat pénzt veszít, és a következő szavazáson nem vehet részt.A Leleplezés KulcsaA játék kezdetén kiderül, ki az Áruló és kik az Ártatlanok (titkos szerep kártyák). A játék végén a végső szavazás után sor kerül a leleplezésre:Ha az Áruló életben marad, Ő nyer!Ha elkapjátok az Árulót, az ártatlanok közül az a nyertes, aki a legtöbb aranyat gyűjtötte!Átlagos játékidő: 60-90 perc Csomagolás mérete: 27 x 27 x 6 cm", "price": 13999.0, "original_price": 14999.0, "currency": "HUF", "discount": 7, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-arulok-gyilkossag-a-kastelyban-tarsasjatek-248425", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248464", "title": "Tookyland: Üvegfestő készlet világűr motívumokkal - 34 db-os", "img": "https://netjatek.hu/images/common/products/large/24/84/248464-1-tookyland-uvegfesto-keszlet-vilagur-motivumokkal-34-db-os-1724396207391373.jpg", "desc": "Az üvegfestés mindig jó móka, főleg, ha előre elkészített motívumok segítik a kisebbeket a rajzolásban. Ezzel a világűr mintákkal ellátott üvegfestő készlettel bárki megfestheti akár a tejútrendszert is! Könnyen használható, biztonságos anyagokból készült. Az ablakon nem hagy foltot, könnyen tisztítható.A termék jellemzői:- 34 db-os készlet- Világűr témájú motívumok- Könnyen használható festékek- Inspiráló és szórakoztató időtöltés- Fejleszti a kézügyességet és a kreativitástCsomagolás mérete: 20 x 16 x 4 cm", "price": 2999.0, "original_price": 4599.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-uvegfesto-keszlet-vilagur-motivumokkal-34-db-os-248464", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248572", "title": "Tookyland: Folyékony krétafilc minden felületre - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/24/85/248572-1-tookyland-folyekony-kretafilc-minden-feluletre-6-db-os-1724413598715831.jpg", "desc": "Ez a színes krétafesték szett kreatív időtöltéssel foglalja le a gyerekeket hosszú órákon keresztül. A folyékony krétákkal könnyű a rajzolás, színezés. Gyerekbarát anyagokból készült.A termék jellemzői:- 6 db különböző színű kréta (piros, sárga, zöld, kék, lila)- Bármilyen (nem porózus) felületen használható- Élénk színek- Gyorsan szárad- Könnyen lemosható-Csomagolás mérete: 11 x 16 x 2 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-folyekony-kretafilc-minden-feluletre-6-db-os-248572", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248605", "title": "Elektromos versenypálya szett - 4,6 méter", "img": "https://netjatek.hu/images/common/products/large/24/86/248605-1-elektromos-versenypalya-szett-4-6-meter-1727085668643315.jpg", "desc": "Ez az elektromos versenypálya szett izgalmas játékélményt nyújt a gyerekeknek. Az autópálya szetthez 2 darab kisautó és 2 darab távirányító tartozik, így a gyerekek izgalmas futamokat rendezhetnek a tesóikkal, barátaikkal vagy akár szüleikkel.A 4,6 méteres pálya kétféleképpen is összeszerelhető, így az izgalom garantált a verseny közben.A termék jellemzői:- 4,6 m hosszú versenypálya hurkokkal- Elektromos meghajtás- 2 db versenyautó- 2 db távirányító- Könnyen összeállítható és szétszedhető- 2-féleképpen rakható összeCsomagolás mérete: 38 x 52 x 7 cm", "price": 13999.0, "original_price": 19999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-versenypalya-szett-4-6-meter-248605", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248632", "title": "Tooky Toy: Állatos ügyességi építőjáték fából", "img": "https://netjatek.hu/images/common/products/large/24/86/248632-1-tooky-toy-allatos-ugyessegi-epitojatek-fabol-1724664985603925.jpg", "desc": "Talán nincs is olyan gyerek, aki ne játszana élete során építőkockákkal. Szórakoztató elfoglaltság, amely remekül fejleszti a kreativitást, a kézügyességet, a finommotorikát, a szem-kéz koordinációt, a türelmet és számos más készséget.Ebben a szettben fából készült, színes, állat mintás építőelemek találhatók, dobókockák és két darab fakalapács.A szabály a klasszikus Jengát idézi annyi csavarral, hogy a dobott &quot;állatot&quot; kell kihúzni a toronyból. Erre a játékosnak segítségére lesz egy fakalapács is.A cél: minél magasabbra építeni a tornyot úgy, hogy az egyik alsóbb szinten lévő téglát használjuk építőelemként. Nagyszerű családi játék kicsiknek és nagyoknak egyaránt.Az egészen aprók természetesen építhetnek belőle bármit és gyakorolhatják a &quot;toronyépítés művészetét&quot;, a nagyobbak számára pedig izgalmas társasjáték ez a Jenga.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.Csomagolási méret: 8 x 8 x 32 cm", "price": 4399.0, "original_price": 5999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-allatos-ugyessegi-epitojatek-fabol-248632", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248644", "title": "Tooky Toy: 6 az 1-ben mini fa formakirakó - járművek", "img": "https://netjatek.hu/images/common/products/large/24/86/248644-1-tooky-toy-6-az-1-ben-mini-fa-formakirako-jarmuvek-1724664992313428.jpg", "desc": "A formakirakó egy vidám, szórakoztató és nem utolsó sorban remek fejlesztő játék a legkisebbek számára.A piciknek nincs más dolguk, mint megragadni a színes járművek darabjait, majd a helyükre illeszteni. Ebben a szettben 6 darab jármű található, így a gyerekek játék közben velük is megismerkedhetnek. Minden jármű több részből áll, így nem csupán a külalakra, de a belső formákra is figyelniük kell.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a türelmet.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.A termék jellemzői:- 6 db jármű témájú kirakó- Fejleszti a kézügyességet, logikát és türelmet- Biztonságos anyagokból készült- Minőségi fa alapanyag- Színes és vidám dizájnCsomagolás mérete: 9 x 18 x 19 cm", "price": 4299.0, "original_price": 5499.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-6-az-1-ben-mini-fa-formakirako-jarmuvek-248644", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248665", "title": "Tooky Toy: Favonat ajándékszett - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/24/86/248665-1-tooky-toy-favonat-ajandekszett-12-db-os-1724668264431222.jpg", "desc": "Figyelem! A kettes vágányra szerelvény érkezik!A Tooky Toy játékszettjével a gyerekek igazi masinisztává válhatnak. A szettben 3 darab mozdony és 9 darab kocsi található, amelyet kedvük szerint variálhatnak bárhogy. A szerelvények mágnesesek, így csak egymáshoz kell érinteni őket, és már indulhat is a kaland.A praktikus fa doboz tárolóként szolgál, sőt, akár a szoba dísze is lehet.Figyelem! Indulás!A játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, emellett megismerteti őket a vonatok alapvető tulajdonságaival.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 34 x 22 x 5 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-favonat-ajandekszett-12-db-os-248665", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Fa mozdony és pálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248671", "title": "Tooky Toy: Mágneses puzzle dobozban - világűr", "img": "https://netjatek.hu/images/common/products/large/24/86/248671-1-tooky-toy-magneses-puzzle-dobozban-vilagur-1724668266416402.jpg", "desc": "A Tooky Toy mágneses kirakójával a világűr különböző részei építhetők meg, de az egyes darabokat a gyerekek akár kombinálhatják is, hogy egyedi végeredményt kapjanak. A kicsiknek nincs más dolguk, mint ráhelyezni a megfelelő darabokat a mágneses lapra.A csomagban összesen 12 darab kártya található. A játék praktikus dobozban található, amelybe minden darab könnyedén belefér. A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt és a finommotorikát.A termék kartonból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 26 x 19 x 4 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-puzzle-dobozban-vilagur-248671", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248674", "title": "Tooky Toy: Mágneses puzzle dobozban - dinoszauruszok", "img": "https://netjatek.hu/images/common/products/large/24/86/248674-1-tooky-toy-magneses-puzzle-dobozban-dinoszauruszok-1724668267899229.jpg", "desc": "A Tooky Toy mágneses kirakójával 12 különböző dinoszauruszos építhető meg, de az egyes darabokat a gyerekek akár kombinálhatják is, hogy egyedi végeredményt kapjanak. A kicsiknek nincs más dolguk, mint ráhelyezni a megfelelő darabokat a mágneses lapra.A csomagban összesen 56 darab mágneses elem, és 12 darab kártya található. A játék praktikus dobozban található, amelybe minden darab könnyedén belefér. A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt és a finommotorikát.A termék kartonból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 26 x 19 x 4 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-puzzle-dobozban-dinoszauruszok-248674", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248677", "title": "Tooky Toy: Mágneses puzzle dobozban - farm", "img": "https://netjatek.hu/images/common/products/large/24/86/248677-1-tooky-toy-magneses-puzzle-dobozban-farm-1724668269390867.jpg", "desc": "Tehén, malac, traktor, cica... A Tooky Toy mágneses kirakójával egy farm különböző pillanatai építhetők meg, de az egyes darabokat a gyerekek akár kombinálhatják is, hogy egyedi végeredményt kapjanak. A kicsiknek nincs más dolguk, mint ráhelyezni a megfelelő darabokat a mágneses lapra.A csomagban összesen 61 darab mágneses elem, és 12 darab kártya található. A játék praktikus dobozban található, amelybe minden darab könnyedén belefér. A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt és a finommotorikát.A termék kartonból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 26 x 19 x 4 cm", "price": 3399.0, "original_price": 4599.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-puzzle-dobozban-farm-248677", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248680", "title": "Tooky Toy: Mágneses puzzle dobozban - csodás nap", "img": "https://netjatek.hu/images/common/products/large/24/86/248680-1-tooky-toy-magneses-puzzle-dobozban-csodas-nap-1724668270856893.jpg", "desc": "A Tooky Toy mágneses kirakójával a nap különböző szakaszai építhetők meg, de az egyes darabokat a gyerekek akár kombinálhatják is, hogy egyedi végeredményt kapjanak. A kicsiknek nincs más dolguk, mint ráhelyezni a megfelelő darabokat a mágneses lapra.A csomagban összesen 12 darab kártya található. A játék praktikus dobozban található, amelybe minden darab könnyedén belefér. A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt és a finommotorikát.A termék kartonból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 26 x 19 x 4 cm", "price": 3399.0, "original_price": 4499.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-puzzle-dobozban-csodas-nap-248680", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248695", "title": "Tooky Toy: 2 az 1-ben vegyesbolt és konyha játékszett kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/24/86/248695-1-tooky-toy-2-az-1-ben-vegyesbolt-es-konyha-jatekszett-kiegeszitokkel-1724672534958268.jpg", "desc": "Indulhat a nagybevásárlás?A gyerekek a Tooky Toy szupermarket játékszettjévelátélhetik a bevásárlás élményét, mind eladói, mind vásárlói szemszögből nézve. A gyerekek eljátszhatják, hogy megveszik az olyan alap élelmiszereket mint pl. gyümölcsök, zöldségek, pékáru, tojás stb. A játékkészlet kétoldalas kialakítású, így egy konyha is helyet kapott a szett másik oldalán. A gyerekek eljátszhatják, hogy a megvásárolt termékekből finomságokat főznek vagy sütnek.A játék lehetőséget teremt a szerepjátékra, amely remekül fejleszti a gyerekek szociális érzékét, képzeletét és fantáziáját, valamint játék közben megtanulhatják, hogyan vásároljanak be és miként fizessenek.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 32 x 66 x 11 cm", "price": 23999.0, "original_price": 32999.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-2-az-1-ben-vegyesbolt-es-konyha-jatekszett-kiegeszitokkel-248695", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "jatekok", "cat": "jatekok"}]}