{"items": [{"id": "232401", "title": "Lego® Creator: 3 az 1-ben Vörös sárkány 31145", "img": "https://netjatek.hu/images/common/products/large/23/24/232401-1-lego-r-creator-3-az-1-ben-voros-sarkany-31145-1703166320416706.jpg", "desc": "Varázslatos vidámság egy átépíthető LEGO® Vörös sárkány 3 az 1-ben játékkalA 6 éves vagy annál nagyobb gyerekek egy varázslatos vidékre utazhatnak a vidámsággal teli történetekért ezzel a 3 az 1-ben Vörös sárkány (31145) állatos építőszettel. Egy barátságos játék sárkányt tartalmaz: nagy szemei és beállítható karja, keze, szárnya, lába, lábfeje és szája van; így a gyerekek eldönthetik, hogy milyen kalandokra indulnak a játékidőben, és hogy után miként állítják ki a modellt.Ez a LEGO® Creator szett a végtelen játéklehetőségek világát nyitja meg a gyerekek előtt a 3 megépíthető játék állattal, amelyeket ugyanazokból az építőkockákból lehet összerakni. Építhetnek egy beállítható játék sárkányt, majd átépíthetik egy színes tollazatú főnixmadárrá, egy beállítható uszonyokkal rendelkező hallá, vagy megépíthetik a saját LEGO állataikat.A LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban, remek ajándékok lehet a gyerekeknek, akik imádni fogják a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 mágikus játék állat 1 szettben – A 6+ éves fiúk és lányok ugyanazokból az építőkockákból 3 különböző, színes modellt építhetnek meg, és építhetnek át a LEGO® Creator Vörös sárkány játékkészlettel• Végtelen játéklehetőségek – A gyerekek 3 különböző játék állattal élvezhetik a vidám történeteket: repülés a sárkánnyal, még több kaland a magasban a főnixmodellel, és úszás a játék hallal• Beállítható állatfigurák – Mindegyik modellnek beállítható testrészei vannak: a sárkány mozgatni tudja a karjait, a kezeit, a szárnyait, a lábait, a lábfejeit, a száját és a fejét, a főnixnek a szárnyai, a halnak pedig az uszonyai mozognak• Kiállítható modellek – A játékidő után a gyermekek mind a 3 LEGO® állatmodellt önmagukban is kiállíthatják a szobájukban• Ajándék gyermekeknek – Vidám építési és játékélményt nyújt a kis építőknek ez a 3 az 1-ben játék, amely lehet egy váratlan meglepetés vagy egy ajándék a kínai újév alkalmából• Még több 3 az 1-ben móka – Fokozd a 3 az 1-ben vidámságot a LEGO® Creator választék többi készletével (külön kaphatók), amelyek közt lenyűgöző állatokat, menő járműveket és részletgazdag városi jeleneteket találsz• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók• Építs és játssz – Ez a 149 elemből álló LEGO® építőszett egy megépíthető, játék vörös sárkányt rejt, amely 12 cm magas", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-voros-sarkany-31145-232401", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232404", "title": "Lego® Creator: 3 az 1-ben Platós teherautó és helikopter 31146", "img": "https://netjatek.hu/images/common/products/large/23/24/232404-1-lego-r-creator-3-az-1-ben-platos-teherauto-es-helikopter-31146-1703166328143276.jpg", "desc": "Akciódús szórakozás egy LEGO® Creator 3 az 1-ben járműves játékkészlettelSzélsebes kalandok várnak a 7 éves vagy annál nagyobb fiúkra és lányokra a LEGO® Creator Platós teherautó és helikopter (31146) játékkészlettel. Ennek a 3 az 1-ben készletnek a 270 eleméből egy menő, mozgó kerekű játék teherautót építhetnek, amely a platóján egy mozgó propellerrel rendelkező helikoptert tud szállítani.Ezzel a LEGO Creator 3 az 1-ben játékkal a gyermekek 3 különböző játékszettet építhetnek meg, amelyek 2-2 különböző járművet tartalmaznak. Megépíthetik a platós teherautót és a helikoptert, majd átépíthetik egy légcsavaros repülőgéppé és üzemanyag-szállító teherautóvá, vagy a versenyek kedvéért hot rod és SUV autókat építhetnek, de az építőkockákból akár a saját járműveiket is összerakhatják.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyermekek imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 járműves játékszett 1 dobozban – A 7+ éves fiúk és lányok 3 különböző szettet építhetnek meg ugyanazokból a kockákból a LEGO® Creator Platós teherautó és helikopter játékkal• Végtelen játéklehetőség – A gyerekek akciókat és versenyeket játszhatnak el 3 különböző játékszettel: játék teherautó és játék helikopter, játék repülőgép és üzemanyag-szállító teherautó, hot rod és SUV LEGO® autók• Mozgó játék járművek – Mindegyik modellen van valami mozgatható, mint például a játék autó kerekei, a LEGO® repülőgép propellerei vagy a játék helikopter propellerlapátjai• Kiállítható modellek – A játékidő után a gyermekek mind a 3 LEGO® járműszettet önmagukban is kiállíthatják a szobájukban• Ajándék 7 éves kortól – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt, és akár egy hétköznapi jutalom is lehet, hogy inspirálja a hosszú órákon át tartó játékot• Még több 3 az 1-ben móka – Fokozd a vidámságot a LEGO® Creator választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók• Építs és játssz – A 270 elemből álló LEGO® építőszett tartalmaz egy megépíthető teherautót, amely 9 cm magas, 26 cm hosszú és 6 cm széles", "price": 5699.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-platos-teherauto-es-helikopter-31146-232404", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232407", "title": "Lego® Creator: 3 az 1-ben Retró fényképezőgép 31147", "img": "https://netjatek.hu/images/common/products/large/23/24/232407-1-lego-r-creator-3-az-1-ben-retro-fenykepezogep-31147-1703166335421143.jpg", "desc": "LEGO® Creator Retró fényképezőgép 3 az 1-ben építőszettInspiráld a fantáziadús játékot a LEGO® Creator Retró fényképezőgép (31147) 3 az 1-ben, 8 éves vagy nagyobb gyermekeknek készült építőszettel. Az ikonikus játék fényképezőgép lencséje és a tetején lévő gombjai mozgathatók, hogy képet lehessen készíteni vele. A hátsó része kinyitható, így egy kockákból épült filmdarabot lehet beletenni, és egy színes textilpánt is tartozik hozzá, amellyel vinni lehet. A szettben 6 matrica is van, amelyeket a gyerekek ráragaszthatnak a filmre, hogy saját fotókat készítsenek.A LEGO® Creator 3 az 1-ben retró játékszett lehetőséget biztosít a gyermekeknek, hogy ugyanazokkal a kockákkal 3 különböző építési és játékélményben legyen részük. Megépíthetnek egy gyermekeknek készült játék fényképezőgépet, majd egy retró videókamerává vagy antennás retró televízióvá építhetik át. Mind a 3 modell vagány kiállítási darab lehet a gyermekek polcán.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyermekek imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 retró játék 1 dobozban – A 8 éves vagy nagyobb fiúk és lányok ugyanazokból a kockákból a vintage technológia 3 különböző eszközét építhetik meg és építhetik át a LEGO® Creator Retró fényképezőgép 3 az 1-ben játékkal• Kreatív játéklehetőségek végtelen sora – A gyermekek megálmodhatják a saját vidámsággal teli történeteiket 3 különböző retró modell segítségével: játék fényképezőgép, egy videókamera és egy televízió• Funkciókkal teli 3 az 1-ben játék – A játék fényképezőnek mozgatható a lencséje, a gombjai lenyomhatók, a hátulján filmet lehet beletenni, és tartozik hozzá egy pánt is, míg a kamerának kinyitható kijelzője van, a televízióhoz pedig antenna tartozik• Kiállítási modellek – Az összerakott 3 retró LEGO® modellt önmagukban is kiállíthatják a gyermekek, ha véget ért a játékidő• Fotós ajándékok – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a 8 éves vagy annál nagyobb fiúknak és lányoknak, és remek hétköznapi ajándék vagy váratlan jutalom lehet a számukra• 6 matrica mindegyik retró játékhoz – A szetthez 6 matrica tartozik, amelyeket a gyermekek mindegyik „képre“ ráragaszthatnak: egy virágcsokor, egy kutya, egy zsiráf, egy lakóautó, egy görkorcsolya és egy motorkerékpár• Még több 3 az 1-ben móka – Fokozd a 3 az 1-ben vidámságot a LEGO® Creator választék többi készletével (külön kaphatók), amelyek közt lenyűgöző állatokat, menő járműveket és részletgazdag városi jeleneteket találsz• Építs és játssz – A 261 elemből álló LEGO® építőszett tartalmaz egy megépíthető, gyermekeknek készült játék fényképezőgépet, amely 7 cm magas, 13 cm széles és 8 cm mély", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-retro-fenykepezogep-31147-232407", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232437", "title": "Lego® Marvel: Venom robot vs. Miles Morales 76276", "img": "https://netjatek.hu/images/common/products/large/23/24/232437-1-lego-r-marvel-venom-robot-vs-miles-morales-76276-1703166947518718.jpg", "desc": "LEGO® Marvel megépíthető Venom robot 2 minifigurávalAdj fergeteges szuperhősös kalandokat a 6 éves vagy annál nagyobb fiúk és lányok kezébe a LEGO® Marvel Venom robot vs. Miles Morales (76276) készlettel! A gyerekek imádni fogják ezt a hálóvető, akciódús csatákban bővelkedő építőjátékot, amely egy csuklós Venom robotot, 2 népszerű minifigurát és vagány hálóvető kiegészítőket tartalmaz.A megépíthető és beállítható Venom robotnak csuklós karjai, lábai és karommal ellátott kezei vannak, amelyek elég nagyok ahhoz, hogy elférjen bennük egy minifigura. A felnyitható mellkasában található az irányítófülke, ahová a Venom minifigura-pilóta kerül. A készlet része egy Miles Morales minifigura is, amelynek 2 kézi hálóvetője és rugalmas „hálókötele“ van, amely több ponton is a megépíthető Venom robothoz illeszthető.   A gyerekek fokozhatják az élményt, ha ezt a megépíthető játékszettet a választék más LEGO Marvel robotjaival kombinálják (ezek külön kaphatók). Az extra digitális élményért az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik haladásukat a vidám és intuitív LEGO Builder appban.• Megépíthető szuperhősös játék gyerekeknek – Adj Marvel-kalandokat a 6 éves vagy annál idősebb fiúk és lányok kezébe a LEGO® Marvel Venom robot vs. Miles Morales szettel!• Beállítható robot és minifigurák – Tartalmaz egy megépíthető robotot, csuklós lábakkal, karokkal és ujjakkal, valamint egy Miles Morales és egy Venom LEGO® minifigura is a szett része• Számos játékmód – A Venom LEGO® minifigurát a mozgatható végtagokkal ellátott robot nyitható pilótafülkéjébe helyezheted, így végtelen kiállítási- és játéklehetőség vár rád• Valósághű kiegészítők – A megépíthető LEGO® Marvel játékok rajongói játszhatnak a 2 kézi hálóvetővel és a rugalmas „hálókötéllel“, amelyet több ponton is a Venom robothoz lehet kapcsolni• Ajándék gyerekeknek – Lepd meg Venom, Miles Morales és a szuperhősök rajongóit ezzel a praktikus, robotot és minifigurákat tartalmazó építőjátékkal!• Még több vidámság – A megépíthető LEGO® Marvel játék sok más elérhető LEGO® Marvel készlettel kombinálható (ezek külön kaphatók)• Megépíthető LEGO® Marvel játékok – A LEGO® Marvel építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt• Vidd magaddal a játékot – A 134 elemből álló készletben a beállítható Venom robot 13 cm magas, így pont elég nagy a hatalmas kalandokhoz, és elég kicsi ahhoz, a gyerekek bárhová magukkal vihessék", "price": 4560.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-venom-robot-vs-miles-morales-76276-232437", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232440", "title": "Lego® Marvel: Marvel Hadigép robotpáncél 76277", "img": "https://netjatek.hu/images/common/products/large/23/24/232440-1-lego-r-marvel-marvel-hadigep-robotpancel-76277-1703166955778005.jpg", "desc": "Hadigép robotpáncél és minifiguraA LEGO® Marvel Hadigép robotpáncél (76277) megépíthető játékkészlet egy összerakható, csuklós robottal, korongvetőkkel és minifigura pilótával várja a 6 éves vagy nagyobb fiúkat és lányokat.A robot mellkasának nyitásával feltárul a pilótafülke, ahová a Hadigép minifigura-pilóta kerül. A szetthez 3 korongvető is tartozik – 1 a robot vállán és 2 a karjain – , és a hátán egy tárolódoboz is található, ahol az extra töltényeket tarthatod. A beállítható Marvel figurának csuklós karjai, lábai és kezei vannak, így a Hadigép és a robotharcosok rajongói véget nem érő kalandokban vehetnek részt.   A gyerekek fokozhatják a játéklehetőségeket, ha a választék más LEGO Marvel robotjaival kombinálják a szettet (ezek külön kaphatók). Az extra digitális élményért pedig, az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal.• Megépíthető robotharcos gyerekeknek – Lepd meg a 6 éves vagy annál nagyobb kisfiú és kislány szuperhősöket a praktikus akciókat ígérő LEGO® Marvel Hadigép robotpáncéllal• Beállítható robot – A csuklós karokkal, lábakkal, kezekkel és a LEGO® Marvel Hadigép minifigurával a vezetőülésben, ezt a robotos építőjátékot dinamikus akciókra tervezték• 3 korongvető – A gyerekek behelyezhetik a minifigurát az építőjáték kinyitható pilótafülkéjébe, majd csatába küldhetik a vállán lévő 1, a karján lévő 2 korongvetővel és a hátán lévő dobozzal, amely az extra lőszert rejti• Építsd meg és állítsd ki – Ha a napi szuperhőskalandok véget értek, a legendás Marvel-robotot ki lehet állítani a gyerekek szobájában• Ajándék gyerekeknek – Lepd meg ezzel a teljesen csuklós robottal azokat a fiúkat és lányokat, akik rajonganak a Hadigépért, a Marvel-akcióként és a megépíthető játékokért• Még több vidámság – A megépíthető robot korongvetőkkel sok más LEGO® Marvel készlettel is kombinálható (ezek külön kaphatók)• LEGO® Marvel választék – A LEGO® Marvel építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt• Vidd magaddal a játékot – A 11 cm magas, 154 elemből álló, megépíthető Hadigép szett hatalmas robotos kalandokat ad a gyerekek kezébe, bárhová is menjenek", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-marvel-hadigep-robotpancel-76277-232440", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232446", "title": "Lego® Technic: John Deere 9700 Forage Harvester 42168", "img": "https://netjatek.hu/images/common/products/large/23/24/232446-1-lego-r-technic-john-deere-9700-forage-harvester-42168-1703166970426113.jpg", "desc": "Földművelős játék gyerekeknek, akik imádják a játék járműveketAzoknak a gyerekeknek, akik imádják a farmos játékokat, rengeteg kreatív játszásban lehet részük a LEGO® Technic John Deere 9700 Forage Harvester (42168), 9 éves vagy annál nagyobb fiúknak és lányoknak készült szettel. A modell a klasszikus John Deere színeiben készült, hátsókerék-kormányzása van, az elején pedig egy terménybetakarító elem található, amelyet a gyerekek felemelhetnek, leengedhetnek és elforgathatnak, hogy utánozzák az igazi terményvágó működését. Ez a földművelő játékszett remek ajándék lehet születésnapra vagy egy különleges alkalomra olyan gyerekeknek, akik imádják a földművelő gépeket és a kreatív játékot.  A LEGO Technic építőkészletek valósághű elemei közérthető módon ismertetik meg a fiatal LEGO építőket a mérnöki munkával. Legyen részük egy szórakoztató építési kalandban a LEGO Builder alkalmazással. Itt 3D-ben ráközelíthetnek a modellre, és el is forgathatják azt, miközben nyomon követhetik a haladásukat.• John Deere játék 9 éves kortól – Inspiráld a kicsiket, akik rajonganak a gazdálkodásért, hogy építsék meg és fedezzék fel a LEGO® Technic John Deere 9700 Forage Harvester játékot, amely fiúknak és lányoknak egyaránt ideális• Terménybetakarító fej – A gyerekek megtanulhatják, hogyan működik az igazi John Deere aratógép, miközben felemelik, leengedik és elforgatják a terménybetakarító fejet, hogy utánozzák az igazi terményvágó működését• Valósághű kormányzás – A modellnek hátsókerék-kormányzása van, pont, mint az igazi John Deere aratógépnek, így a gyerekek rengeteg élethű játékot játszhatnak el vele• Ajándékötlet olyan gyermekeknek, akik imádják a John Deere eszközöket – A készlet vidám születésnapi ajándék lehet járműrajongó fiúknak és lányoknak• Építs vidáman – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Betekintés a mérnöki munkába – A LEGO® Technic építőmodell-készletek (külön kaphatók) elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amelyek bevezetik a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – Az 559 elemből álló szettben az aratógép 11 cm magas, 25 cm hosszú és 22 cm széles", "price": 12699.0, "original_price": 17999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-john-deere-9700-forage-harvester-42168-232446", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232449", "title": "Lego® Friends: Csillagnéző kempingautó 42603", "img": "https://netjatek.hu/images/common/products/large/23/24/232449-1-lego-r-friends-csillagnezo-kempingauto-42603-1703166978241927.jpg", "desc": "Vidám kempingezős játékszett LEGO® Friends figurákkalA LEGO® Friends Csillagnéző kempingautó (42603) 7+ éves fiúknak és lányoknak készült szettel rengeteg felfedeznivaló vár azokra a gyerekek, akik szeretik a kalandos játékokat. A szetthez tartozik egy megépíthető játék teleszkóp, egy 4x4-es jármű kempingutánfutóval és önhajtogató sátorral, valamint 2 minibaba-figura, egy kutyafigura és egy hörcsögfigura is a szett része.Inspiráld a gyerekeket, hogy a háttéren csillagképeket alkossanak a bolygókkal és a csillagokkal. A szetthez tartoznak kiegészítők is, amelyek segítenek a gyerekeknek barátságról szóló történeteket mesélni, ilyen például a bögre, a sütik, a kutyakekszek, a távcső, a teleszkóp, a zseblámpa, az elektromos tablet, az extra csillagok és a különféle nyomtatott bolygók a testre szabáshoz.  Ez az építőkészlet vidám ajándék lehet születésnapra vagy egy különleges alkalomra azoknak a gyerekeknek, akik szeretik a tudományos felfedezőjátékokat. A gyermekeknek egyszerű és intuitív építési élményben lehet részük a LEGO® Builder alkalmazással. Itt felnagyíthatják, 3D-ben elforgathatják a modelleket, és nyomon követhetik a haladásukat.• Csillagnéző kempingautó játékkészlet – Tartalmaz egy megépíthető 4x4-es járművet utánfutóval és sátorral, egy játék teleszkópot, 2 minibaba-figurát, egy kutyát, egy sündisznót és rengeteg kiegészítőt a 7+ éves gyermekeknek, fiúknak és lányoknak egyaránt• Alkoss csillagképeket – Azok a gyerekek, akik szeretik a tudományos felfedezőjátékokat örömüket lelik majd abban, hogy a hátteret a bolygókkal és csillagokkal feldíszítve megalkotják saját csillagképeiket, hogy megtalálhassák azokat a figurák• 2 minibaba-figura és 2 állatfigura – A szett LEGO® Friends figurákat, Novát és Aliyát tartalmazza, valamint egy kutyafigura és egy sünifigura biztosítja, hogy a kreatív játék azonnal elkezdődjön• Kempinges kiegészítők a játékhoz – A játékkészlethez tartozik játék teleszkóp, bögrék, kekszek, távcső, zseblámpa, extra csillagok és különféle nyomtatott bolygók a testre szabáshoz• Ajándékötlet gyermekeknek – Ez a szett vidám születésnapi vagy ünnepnapi ajándék lehet, de lehet hétköznapi meglepetés is az űrrajongók lányok és fiúk számára• Kreatív játékok – Nézd meg a többi LEGO® Friends gyermekeknek, fiúknak és lányoknak szóló építőszettet (külön kaphatók), amelyekkel a fiatal építők különféle szereplőket fedezhetnek fel, miközben eljátsszák a valódi világ kalandjait• Méretek – A 364 elemből álló szett a 4x4-es játék autóval 9 cm magas, 11 cm hosszú és 6 cm széles", "price": 9185.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-csillagnezo-kempingauto-42603-232449", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232467", "title": "LEGO® City: Űrhajó és aszteroidák felfedezése 60429", "img": "https://netjatek.hu/images/common/products/large/23/24/232467-1-lego-r-city-urhajo-es-aszteroidak-felfedezese-60429-1703167023393596.jpg", "desc": "Szórakoztató űrjátékkészlet egy menő űrhajóvalCsatlakozz kis űrhajósodhoz a e világon túli kalandokban ezzel a 4+ LEGO® City Űrhajó és aszteroidák felfedezése (60429) játékkészlettel, amely egy játék űrhajót és 2 aszteroida felszíni jelenetet tartalmaz, amelyek egy laboratóriumot és egy daruval ellátott ásatási területet ábrázolnak. Egyszerűen csak add hozzá az űrállomás legénységének 2 minifiguráját, a földönkívüli figuráját és a kristályokban gazdag meteoritot a képzeletbeli játékhoz és történetmeséléshez!A könnyen megépíthető űrjáték mókás ajándék lehet azok számára, akik kedvelik a szerepjátékot. Tartozik hozzá egy LEGO kezdőkocka, egy illusztrált útmutató, a LEGO Builder alkalmazásban pedig 3D-s útmutatót is találsz. Ez az alkalmazás egy digitális építőtárs, olyan intuitív eszközökkel, amelyekkel a kicsik ráközelíthetnek, elforgathatják, és minden szögből megtekinthetik a modellt építés közben.  A LEGO City űrtémájú játékok nagyszerű ajándékok bármilyen alkalomra a valósághű járművekkel, részletgazdag szerkezetekkel és inspiráló karakterekkel, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz. A gyerekek a készletet a LEGO City űrkínálatból a többi (külön megvásárolható) készlethez is hozzáadhatják, hogy még izgalmasabb űrakcióban lehessen részük.• LEGO® City űrhajós játékkészlet – Kényeztesd kezdő űrkutatód több órányi szórakoztató kaland során a LEGO City Űrhajó és aszteroidák felfedezése játékkészlettel 4 éves kortól• Mi van a dobozban? – Ebben az űrjátékban minden megtalálható, amire a gyerekeknek szüksége van az építéshez: egy űrhajó, egy daru, laboratóriumi és ásatási jelenetek, játék energiakristályokat tartalmazó meteorit, az űrállomás legénységének 2 minifigurája és egy földönkívüli• Kreatív játék – A gyerekek eljátszhatják az űrhajó leszállását egy aszteroidára, a daru segítségével felemelhetik a játék energiakristályokat tartalmazó meteoritot, és teszteket végezhetnek az űrlaborban• Űrjáték fiatal építőknek – Ez a 4 éves kortól ajánlott LEGO® City játékkészlet kezdőkockát, egy egyszerű, illusztrált építési útmutatót és egy 3D-s digitális útmutatót tartalmaz, amelyet a LEGO Builder alkalmazásban találsz• Ajándék az űrrajongóknak – Állítsd pályára a gyerekek fantáziáját, és add ajándékba ezt a játékkészletet a 4 éves vagy idősebb fiúknak és lányoknak ünnepre vagy bármilyen alkalomra• Még több gyűjthető készlet – A gyerekek több mókát és kalandot engednek szabadjára, ha ezt a készletet a LEGO® City űrkészlet többi (külön megvásárolható) termékével használják• Korlátlan játék – A LEGO® City űrjátékkészletek valósághű járművekkel, részletes szerkezetekkel és inspiráló karakterekkel érkeznek, amelyek egyesítik a fantáziát és a valóságot a korlátok nélküli képzeletbeli játékhoz• Méretek – A 126 elemből álló készletben megtalálható űrhajó 4 cm magas, 14 cm hosszú és 9 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-urhajo-es-aszteroidak-felfedezese-60429-232467", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Űr", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232512", "title": "Lego® Harry Potter: Hagrid kunyhója: Egy váratlan látogatás 76428", "img": "https://netjatek.hu/images/common/products/large/23/25/232512-1-lego-r-harry-potter-hagrid-kunyhoja-egy-varatlan-latogatas-76428-1703168230783162.jpg", "desc": "Varázslatos móka a gyerekeknek ezzel a Hagrid kunyhója építőjátékkalÉld át újra Harry Potter és barátainak váratlan látogatását Rubeus Hagrid kunyhójában, és játszd el a varázslóvilág kalandjait ezzel a gyermekeknek készült, mesés LEGO® Harry Potter játékszettel (76428)! Tartalmazza Hagrid kunyhójának megépíthető modelljét, amelynek levehető a teteje, és a felnyitása egyszerű hozzáférést biztosít a belső részhez - ahol találsz egy kihajtható széket, amelyen Hagrid ül, egy sárkánytojást, a 14 gyűjthető Roxfort portré közül 2-t, és még sok minden mást. A kreatív játéklehetőségeket fokozza Hagrid házi kedvencének, Agyarnak a megépíthető, kinti kutyaháza.Az ikonikus Harry Potter helyszín megépíthető szettje 5 LEGO minifigurát tartalmaz - Harry Potter, Hermione Granger, Ron Weasley, Draco Malfoy és Rubeus Hagrid, valamint Norbert és Agyar játékfigurákat.  Ha a legjobb Harry Potter ajándékötletet keresed 8+ éves gyermekeknek, akkor a varázslóvilágnak ez az építőjátéka remekül inspirálja az önálló játékot, valamint vidám, csoportos építési és játékélményt nyújt.• Mesés LEGO® Harry Potter játékkészlet, hogy a gyerekek kalandokat építsenek – Alkosd újra Harry Potter és barátainak Rubeus Hagrid kunyhójában tett váratlan látogatását, amely a varázslóvilág egyik ikonikus helyszíne• 7 LEGO® Harry Potter figura – Harry Potter, Hermione Granger, Ron Weasley, Draco Malfoy és Rubeus Hagrid minifigurák, plusz Norbert, a sárkány, és Hagrid kutyájának, Agyarnak a minifigurája• Megépíthető kunyhó és kutyaház – A kunyhó felnyitható, levehető a teteje, így könnyen lehet vele játszani. A részletgazdag belső tér Hagrid kihajtható székét, egy esernyőállványt és egy sárkánytojást tartalmaz• 2 a 14 gyűjthető Roxfort porté közül – Az építőjáték aranyszínű elemeket tartalmaz, amelyekre a 14 véletlenszerű Roxfort portré közül 2-őt nyomtattunk, hogy ki lehessen állítani Hagrid kunyhójában• Ajándékötlet gyerekeknek – A szett vidám meglepetés vagy születésnapi ajándék lehet a 8+ éves fiúk és lányok számára• Segítő kéz - A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és LEGO készleteket menthetnek el• A varázslóvilág megépíthető játékai – A LEGO® Harry Potter készletekkel az ifjú varázslók, boszorkányok és muglik kedvenc jeleneteiket vagy saját kalandjaikat játszhatják el, vagy egyszerűen csak kiállíthatják a modelleket• Építsd meg, állítsd ki és játssz vele! – A kockákból épült Hagrid kunyhója ebben a 896 elemből álló LEGO® szettben 17 cm magas, 19 cm széles és 15 cm mély", "price": 24915.0, "original_price": 31999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-hagrid-kunyhoja-egy-varatlan-latogatas-76428-232512", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232530", "title": "LEGO® Ninjago: Arin csatagépe 71804", "img": "https://netjatek.hu/images/common/products/large/23/25/232530-1-lego-r-ninjago-arin-csatagepe-71804-1703168441891584.jpg", "desc": "Fantáziadús játékszett robot akciófigurával és 2 minifigurávalArin csatagépe (71804) nindzsajáték lehetővé teszi, hogy a 4 éves vagy nagyobb gyerekek megtanuljanak építeni, miközben csatlakoznak nindzsahőseikhez a sárkánybarátaik megmentésében. Ez az akciójáték tartalmaz egy lenyűgöző robotfigurát, hogy inspirálja a gyerekeket a NINJAGO® Sárkányok birodalma című sorozat 2. évadában szereplő izgalmas kalandok újraalkotására.Ez a LEGO® szett 2 minifigurát tartalmaz: Arint katanakiegészítővel és egy Farkas álarcos harcost kardkiegészítővel. Arint bele lehet helyezni a beállítható robotfigurába, amely kardot és forgót pengét lenget, a Farkas álarcos harcos pedig repülni a tud a siklójával, amelynek beállíthatók a szárnyai, van rajta két korongvető és 2 lándzsa. A szett tartalmaz egy kockákból épült kristálybarlangot is, amely a kalapácsot és a harci eszköz állványt rejti, 2 arany katanával.  Ezt a nindzsajátékot úgy tervezték, hogy vidám élményt nyújtson a 4 éves vagy annál nagyobb gyermekeknek, akik felfedezik a LEGO építés örömét. A szetthez tartozik egy kezdőkocka: egy részben megépített alap, amely segít a gyerekeknek gyorsan és magabiztosan építeni.• Tanulj építeni, nindzsajáték gyermekeknek – A 4 éves vagy annál nagyobb fiúk és lányok felfedezhetik az építés örömeit, és nindzsás történeteket játszhatnak el az akciókkal teli Arin csatagépe játékszettel• Beállítható játékrobot – A gyerekek újrajátszhatják a NINJAGO® Sárkányok birodalma című sorozat 2. évadának csatáit ezzel a robotfigurával, amelynek van pilótafülkéje, beállítható végtagjai, forgó pengéje és egy hatalmas kardkiegészítője• 2 LEGO® NINJAGO® minifigura – Ez a nindzsás játékszett tartalmaz egy Arin minifigurát katana-kiegészítővel felszerelkezve, így a gyerekek eljátszhatják az összecsapásokat a Farkas álarcos harcossal, akinek kardja van• Repülőszerkezet és kristálybarlang – A játékszett tartalmaz egy repülőszerkezetet beállítható szárnyakkal, korongvetővel, 2 lándzsaelemmel, egy kristálybarlangot kalapáccsal és egy fegyverállványt 2 katanaelemmel• Nindzsaajándék – Ez a LEGO® készlet vidám építési és játékélményt nyújt, és remek ajándék lehet a 4 éves vagy nagyobb gyerekeknek, hogy színesítse a képzelőerejüket és fejlessze a történetmesélési készségüket• Fedezz fel még több gyermekeknek szóló nindzsajátékot – Keresd a további NINJAGO® játékszetteket (külön kaphatók), amelyek sárkányokat, robotokat és nindzsalegendákat tartalmaznak• Bevezetés a LEGO® építés világába – A 4 éves kortól ajánlott LEGO játékkészletekkel a fiatalok megtanulhatnak építeni, miközben a családtagjaikkal is megoszthatják az örömüket• Méretek – 104 elemből álló LEGO® készlet, 10 cm magas játékrobottal", "price": 3799.0, "original_price": 5999.0, "currency": "HUF", "discount": 37, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-arin-csatagepe-71804-232530", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232548", "title": "LEGO® Star Wars: Klónkatona és harci droid harci csomag 75372", "img": "https://netjatek.hu/images/common/products/large/23/25/232548-1-lego-r-star-wars-klonkatona-es-harci-droid-harci-csomag-75372-1703168503217323.jpg", "desc": "Akciókkal teli készlet megépíthető Star Wars járművekkelInspiráld a 7 éves vagy nagyobb ifjakat, hogy eljátsszák a Star Wars: A klónok háborúja izgalmas jelenteit ezzel a LEGO® Star Wars Klónkatona és harci droid harci csomaggal (75372).4 LEGO Star Wars minifigurát és 5 LEGO figurát tartalmaz – Shock Trooper klónkatona, 3 klónkatona, 3 szuper harci droid és 2 harci droid – ikonikus fegyverekkel az akciódús játékhoz. A LEGO® építőszetthez tartozik egy koronglövő Star Wars speeder bike a 2 klónkatonának és egy megépíthető STAP speeder jármű a harci droidnak. A tri-droid a 3 pöccintős kilövővel és a védekezőállás a korongvetővel tovább fokozza a kreatív játéklehetőségeket.", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-klonkatona-es-harci-droid-harci-csomag-75372-232548", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232596", "title": "LEGO® Animal Crossing: Kapp‘n hajókirándulása a szigeten 77048", "img": "https://netjatek.hu/images/common/products/large/23/25/232596-1-lego-r-animal-crossing-kapp-n-hajokirandulasa-a-szigeten-77048-1703169450967911.jpg", "desc": "Megépíthető LEGO® Animal Crossing lakatlan sziget játékInspiráld a 6 éves vagy annál nagyobb fiúkat és lányokat a testre szabható LEGO® Animal Crossing Kapp‘n hajókirándulása a szigeten (77048) szettel! A gyerekek megépíthetik a videójáték-sorozatból ismert lakatlan szigetet, majd órákon át élvezhetik a sziget átépítését, hogy mindig izgalmas maradjon a játék.A gyerekek fantáziája vitorlát bont, ahogy Kapp‘n, a teknős, hajóján az Animal Crossing ihlette lakatlan sziget felé haladnak, hogy találkozzanak Marshallal a mókussal. Miközben felfedezik a funkciókkal teli szigetet, gyűjthetik a játék ikonikus bambuszát, Belleket áshatnak ki, a horgászbottal pedig kifoghatnak pár eladásra váró halat. A szórakoztató játék után a gyerekek kiélhetik kreativitásukat az alaplap átépítésében, hogy megváltoztassák az építőjáték elrendezését. Minden elem mozgatható, így garantált a határok nélküli, testre szabható szórakozás!Add az Animal Crossing videójáték-sorozat minden vidám alkotó tevékenységét a gyerekek kezébe! Kiváló születésnapi ajándék, és a végtelen játéklehetőségek érdekében más LEGO Animal Crossing szettekkel is kombinálható.• Videójáték ihlette – A LEGO® Animal Crossing Kapp’n hajókirándulása a szigeten készlet egy, a videójátékból ismert helyszínre repíti a 6 éves vagy annál nagyobb fiúkat és lányokat, akik felfedezhetik a szigetet Marshal társaságában• Ismerős szereplők és játékfigurák – Tartalmaz egy megépíthető, testre szabható jelenetet, rengeteg ismerős funkciót és 2 imádott szereplőt: Marshall, a mókus, minifiguráját és Kapp‘n, a teknős, minifiguráját• Foglalkozásokkal teli lakatlan sziget – mint a videójáték-sorozatban, a gyerekek Belleket áshatnak ki, kókuszt szedhetnek, bambuszt gyűjthetnek, hajózhatnak Kapp‘n hajóján, horgászhatnak a pecabottal és elkaphatnak egy remeterákot• Megépíthető jelenetek, végtelen sok átépítési lehetőség – A gyerekek a legkreatívabb készségeikkel építik át a moduláris alaplapokat, és rendezik át a kiegészítőket, hogy teljesen új történeteket találhassanak ki az Animal Crossing szereplőinek• Születésnapi Animal Crossing ajándékötlet – Ez a LEGO® építőszett vidám ajándék lehet születésnapra vagy ünnepnapra olyan gyerekeknek, akik imádják ezt a videójáték-sorozatot és a fantáziadús játékot• Kreatív építőjátékok – A LEGO® Animal Crossing készletek a kreativitás szabadságát adják a gyerekek kezébe, miközben megépítik az ikonikus jeleneteket és olyan irányba viszik a történetet, amilyen irányba csak szeretnék• Építsd a szórakozást – Kombináld más LEGO® Animal Crossing készletekkel (külön kaphatók), hogy bővítsd a gyerekek kockákból épült csapatát a szigeten• Méretek – A 233 elemből álló szett normál elrendezésben 9 cm magas, 28 cm széles és 17 cm mély", "price": 7899.0, "original_price": 12499.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-kapp-n-hajokirandulasa-a-szigeten-77048-232596", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233097", "title": "Trefl: Spy Guy társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/30/233097-1-trefl-spy-guy-tarsasjatek-1704874241293920.jpg", "desc": "Tolvajhajsza Trefliks városában!A Trefl Spy Guy társasjátékának alaptörténetében dr. Moritz félelemben tartja Trefliks városának boltosait, ugyanis fényes nappal, arcátlanul kirabolja az üzleteiket. A rendőrök tehetetlenek, így a gazfickó szabadon garázdálkodik a városban. Egyedül Spy Guy képes arra, hogy megtalálja dr. Moritz-ot, de persze nem egyedül - a játékosok segítségére is szüksége van! A játék során a játékosok közös erővel segítenek Spy Guynak, a rendre felügyelő szuperdetektívnek. A feladatuk, hogy elkapják dr. Moritzot, mielőtt a gazfickó elérné a kikötőt, és kereket oldana. A kooperatív társasjáték menete egyszerű: egyszer Spy Guy detektív, egyszer pedig dr. Moritz lép a táblán. Spy Guy körében egy nyomravezető kártya felcsapása után meg kell keresni a kártyán látható tárgyat a játéktábla több pontján, majd megjelölni - erre annyi idő áll rendelkezésre, amíg a homokóra homokszemei le nem peregnek. Spy Guy annyit léphet előre, ahány nyomjelölőt a játékosok a táblára helyeztek. Ezt követően dr. Moritz bábujával annyit kell előrelépni a táblán, ahány lábnyom szerepelt a nyomravezető kártyán. Ha dr. Moritz eléri a kikötőt, a játékosok veszítenek, ha Spy Guynak sikerül utolérnie és elfognia a tolvajt, a társaság nyer. Elő a sasszemekkel!A játék szabályai egyszerűen és gyorsan elsajátíthatók, így akár már az óvodás korosztály számára is igazi élményt jelenthet a játék. A játék során fejlődik a gyerekek megfigyelő- és azonosító-megkülönböztető képessége, valamint kooperációs készsége.A játéktábla hossza: 110 cmCsomagolás mérete: kb. 26 x 26 x 6 cm", "price": 7990.0, "original_price": 8199.0, "currency": "HUF", "discount": 3, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-spy-guy-tarsasjatek-233097", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kooperatív társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233228", "title": "LEGO® Technic NEOM McLaren Extreme E Race Car 42169", "img": "https://netjatek.hu/images/common/products/large/23/32/233228-1-lego-r-technic-neom-mclaren-extreme-e-race-car-42169-1705306547333251.jpg", "desc": "Játék autó gyermekeknek, akik imádják az autó- és motorsportok járműveitEngedd, hogy a 9+ éves gyermekek a Formula E csapat világában versenyezzenek, miközben megépítik és játszanak a LEGO® Technic NEOM McLaren Formula E versenyautó modellkészlettel (42169). A fiúk és lányok egy örömteli projektben vehetnek részt, miközben összerakják a járművet, majd kipróbálják a McLaren játék autómodellt, és az izgalmas visszahúzó funkcióval száguldoztatják is. A modellnek kormányzás funkciója is van, így a gyerekek irányba állíthatják az autót, miközben elképzelik, hogy milyen lehet a McLaren csapattal együtt versenyezni. Ez a szuper LEGO szett remek ajándék lehet olyan gyermekeknek, akik imádják a járműveket és a játék versenyautókat.", "price": 14699.0, "original_price": 21999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-neom-mclaren-extreme-e-race-car-42169-233228", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233234", "title": "LEGO® Technic: A Föld és a körülötte keringő Hold 42179", "img": "https://netjatek.hu/images/common/products/large/23/32/233234-1-lego-r-technic-a-fold-es-a-korulotte-keringo-hold-42179-1729072705997199.jpg", "desc": "Ajándék a világűrből, gyermekeknekA 10+ éves kíváncsi gyermekek élvezni fogják, hogy még többet tanulhatnak a Naprendszerről a LEGO® Technic A Föld és a körülötte keringő Hold (42179) gyermekeknek készült játékszettel. Ezzel az interaktív szettel könnyű megérteni az olyan fogalmakat, mint a Föld és a Hold pályája, a Föld gravitációs ereje, és hogy a keringés miként befolyásolja az évszakokat. A szuper jellemzők közt található egy forgótengely, amelynek fogatásával a fiúk és lányok utánozhatják a keringést. A nyomtatott hónapok és holdfázisok segítségével be lehet mutatni a Föld, a Nap és a Hold állásait az év során. A szett remek ajándék lehet olyan gyermekeknek, akik szeretik a bolygós játékokat. Nézd meg a többi űrbéli ajándékot (külön kaphatók) a LEGO Technic választékban.", "price": 26385.0, "original_price": 34199.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-a-fold-es-a-korulotte-keringo-hold-42179-233234", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233384", "title": "Mancs őrjárat: 3 az 1-ben társasjáték csomag", "img": "https://netjatek.hu/images/common/products/large/23/33/233384-1-mancs-orjarat-3-az-1-ben-tarsasjatek-csomag-1705411145231007.jpg", "desc": "Nem 1, hanem 3 játék a Mancs őrjárat kis rajongóinak!A népszerű Mancs őrjárat animációs sorozat és film kis rajongói garantáltan imádni fogják ezt a társasjáték csomagot, ami 3 különböző társasjátékot tartalmaz - természetesen a mesesorozat karaktereivel (pl. Marshallal, Chase-szel, Skye-al és a többiekkel) díszítve. A játékok között egy Ki nevet a végén? Pop up társasjátékot, egy karakterekkel díszített francia kártya paklit, valamint egy 24 darabos puzzle-t találnak a gyerekek.A Ki nevet a végén? pop up társasjátékrólA játék a generációk óta sokat játszott társas szabályain alapul: a cél, hogy a játékosok a bábuikkal a célba jussanak. A gyerekek a dobott számnak megfelelő lépést tehetnek előre a játéktáblán, de jobb lesz, ha vigyáznak, mert a többi bábu a nagy sietségben lehet, hogy kiüti bábujukat, és akkor kezdhetik elölről a menetet. A játék különlegessége, hogy a kockával úgy tudnak „dobni&quot; a gyerekek, hogy a játéktábla közepén lévő búrát lenyomják. Ekkor a beépített fém lap ugrik egyet, és a dobókocka pördül-fordul, majd megáll egy oldalon.A kártyajátékrólA francia kártya lapjait követő - persze az animációs sorozat karaktereivel díszített - kártyákkal rengeteg különböző szabály szerint játszhatnak a gyerekek: römizhetnek, kent-kupézhatnak, akár pókerezhetnek is...A puzzle játékrólA 24 db darabos kirakójátékkal a kis rajongók egy Rubble-t, Marshallt, Skye-t, Rockyt és Chase-t ábrázoló képet rakhatnak ki. Az elemek tökéletesen illeszkednek egymáshoz, a kép szétszedhető, majd újra összerakható.A társasjátékokkal feldobhatók a tematikus bulik, valamint kompakt méretükből adódóan a kis rajongók akár a nyaralásra is magukkal vihetik őket.Csomagolás mérete: 62 x 21 x 5 cm", "price": 3399.0, "original_price": 4999.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-3-az-1-ben-tarsasjatek-csomag-233384", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233387", "title": "Gabi babaháza: 3 az 1-ben társasjáték csomag", "img": "https://netjatek.hu/images/common/products/large/23/33/233387-1-gabi-babahaza-3-az-1-ben-tarsasjatek-csomag-1705411150681604.jpg", "desc": "Nem 1, hanem 3 társasjáték a Gabi babaháza kis rajongóinak!A népszerű, Netflixen futó Gabi babaháza animációs sorozat kis rajongói garantáltan imádni fogják ezt a társasjáték csomagot, ami 3 különböző társasjátékot tartalmaz - természetesen a Gabi babaháza mesesorozat karaktereivel (pl. Pici Dobozzal, Pandi Pajtival, Sütivel, DJ Cicafával, Szirénkével és a többiekkel) díszítve. A játékok között egy Ki nevet a végén? Pop up társasjátékot, egy karakterekkel díszített francia kártya paklit, valamint egy dominót találnak a gyerekek.A Ki nevet a végén? pop up társasjátékrólA játék a generációk óta sokat játszott társas szabályain alapul: a cél, hogy a játékosok a bábuikkal a célba jussanak. A gyerekek a dobott számnak megfelelő lépést tehetnek előre a játéktáblán, de jobb lesz, ha vigyáznak, mert a többi bábu a nagy sietségben lehet, hogy kiüti bábujukat, és akkor kezdhetik elölről a menetet. A játék különlegessége, hogy a kockával úgy tudnak „dobni&quot; a gyerekek, hogy a játéktábla közepén lévő búrát lenyomják. Ekkor a beépített fém lap ugrik egyet, és a dobókocka pördül-fordul, majd megáll egy oldalon.A dominó játékrólA szinte mindenki által ismert játékot Gabi babaháza karakterek díszítik. A szabály egyszerű: a játékosok célja, hogy az azonos cicusokat összepárosítva minél hamarabb letegyék a lapjaikat.A kártyajátékrólA francia kártya lapjait követő - persze az animációs sorozat karaktereivel díszített - kártyákkal rengeteg különböző szabály szerint játszhatnak a gyerekek: römizhetnek, kent-kupézhatnak, akár pókerezhetnek is...A társasjátékokkal feldobhatók a tematikus bulik, valamint kompakt méretükből adódóan a kis rajongók akár a nyaralásra is magukkal vihetik őket.Csomagolás mérete: 62 x 21 x 5 cm", "price": 3799.0, "original_price": 4899.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-3-az-1-ben-tarsasjatek-csomag-233387", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233408", "title": "Gabi babaháza: Macskasztikus társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/34/233408-1-gabi-babahaza-macskasztikus-tarsasjatek-1705481050135110.jpg", "desc": "Macskasztikus társasjáték Gabi és a cicusok kis rajongóinak!A népszerű, Netflixen futó Gabi babaháza animációs sorozat ihlette társasjátékban a gyerekek segíthetnek Gabinak és cicus barátainak felkészülni egy vidámsággal és mókával teli ottalvós bulira.A játék során a gyerekek célja, hogy cicafüles hajpántjukhoz minél több szupercuki charm lapkát (pl. jégkrém, cseresznye, muffin, csillag, virág) gyűjtsenek össze. A charmokat a babaház szobáin végighaladva tudják megszerezni a gyerekek, és amint bezsebeltek egyet, felhelyezhetik hajpántjukra. A játék győztese a legtöbb charmot birtokló játékos, aki megkapja a különleges, szív alakú lapkát.A játék szabálya egyszerű, a játékmenet izgalmas. Jó választás tematikus mulatságokra, esős délutánokra.Átlagos játékidő: 30 percCsomagolás mérete: 27 x 22 x 7 cm", "price": 5844.0, "original_price": 6399.0, "currency": "HUF", "discount": 9, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-macskasztikus-tarsasjatek-233408", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233411", "title": "Gabi babaháza: Cicaház társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/34/233411-1-gabi-babahaza-cicahaz-tarsasjatek-1705481156350397.jpg", "desc": "Mókás társasjáték Gabi babaháza-rajongóknak!A népszerű, Netflixen futó Gabi babaháza animációs sorozat ihlette társasjátékban a játékosok célja, hogy KandÚrt, a félig cicus, félig patkány karaktert a házikó aljáról a tetőre mozgassák. Ezt úgy tudják megtenni, ha sikeresen párosítják a kártyalapokon található karaktereket a szobákkal, tárgyakkal.A játék szabálya egyszerű, könnyen tanulható, a társasjáték a memóriára épít. Az ovis korosztály garantáltan élvezni fogja majd a játékot.A dobozban található KandÚr cicus figurával a gyerekek akár különböző történeteket is eljátszhatnak, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.Csomagolás mérete: 10 x 16 x 6 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-cicahaz-tarsasjatek-233411", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233447", "title": "Mancs őrjárat: Memória játék fém dobozban", "img": "https://netjatek.hu/images/common/products/large/23/34/233447-1-mancs-orjarat-memoria-jatek-fem-dobozban-1705487280679468.jpg", "desc": "Párkeresés Mancs-módra!A Mancs őrjárat hős kutyusaival (pl. Rubble, Chase, Marshall, Skye, Everest, Rocky) díszített memóriajáték célja, hogy a játékosok minél több kártyát össze tudjanak párosítani.A játék kezdetén a 72 db memóriakártyát össze kell keverni, és lefelé fordítva letenni. A kártyák elrendezése után a soron következő játékos felfordíthat 2 kártyát. Ha a két kép megegyezik, a játékos megtarthatja a felfordított lapokat, ha nem, akkor vissza kell helyeznie őket lefordítva a helyükre. A játék győztese az, aki a legtöbb párt tudja bezsebelni.A kártyák tárolására egy praktikus, fémből készült, mesehősökkel dísztett doboz szolgál. A tároló fogantyúval ellátott, így a gyerekek bárhová magukkal vihetik a játékot.A játék szabálya egyszerű, könnyen elsajátítható. A játék tökéletes választás a Mancs őrjárat kis rajongóinak.Csomagolás mérete: 15 x 12 x 8 cm", "price": 2599.0, "original_price": 3599.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-memoria-jatek-fem-dobozban-233447", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}]}