{"items": [{"id": "246250", "title": "Goo Jit Zu hősei: Rock Jaw nyúlós játékfigura", "img": "https://netjatek.hu/images/common/products/large/24/62/246250-1-goo-jit-zu-hosei-rock-jaw-nyulos-jatekfigura-1720783588353468.jpg", "desc": "A Goo Jit Zu a valaha volt legnyúlékonyabb és legvagányabb szuperhősöket hozta létre. A gyerekek kedvenc karakterei felvették rugalmas, ragacsos erejüket. A kis rajongók még soha nem látott módon játszhatnak Rock Jaw-val. A gyerekek bátran összenyomhatják, tekerhetik, csavarhatják, vagy akár ki is nyújthatják, hisz a különleges anyagtöltetének köszönhetően, akár háromszorosára is meg tud nyúlni. Természetesen ezután visszanyeri eredeti alakját és méretét.A játék amellett, hogy fejleszti a gyerekek finommotorikáját és taktilis érzékelését, lehetőséget teremt különböző történetek eljátszására.A termék jellemzői:- Különleges anyagtöltet: akár háromszorosára nyújtható- Visszanyeri eredeti alakját és méretét- Segíti a finommotorika fejlesztését- Szórakoztató és interaktív játékélmény- Biztonságos anyagokból készültCsomagolás méretei: 6 x 17 x 20 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgoo-jit-zu-hosei-rock-jaw-nyulos-jatekfigura-246250", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246283", "title": "Maci alakú csörgő készlet", "img": "https://netjatek.hu/images/common/products/large/24/62/246283-1-maci-alaku-csorgo-keszlet-1721036138898100.jpg", "desc": "Ez a vidám maci alakú csörgő készlet tökéletes választás a babák számára. Biztonságos anyagokból készült.A termék jellemzői:- Vidám maci forma- Színes dizájn- Könnyű, bababarát kialakítás- Biztonságos és tartósCsomagolás mérete: 21 x 20 x 3 cm", "price": 299.0, "original_price": 499.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-alaku-csorgo-keszlet-246283", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246376", "title": "Nebulo: Háromszög alakú színes zsírkréta, 9 cm - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/24/63/246376-1-nebulo-haromszog-alaku-szines-zsirkreta-9-cm-12-db-os-1721123385622416.jpg", "desc": "A termék jellemzői:- Élénk színű zsírkréta- Háromszög alakú kialakítás- Kényelmes fogás- Egyenletes színfedésCsomagolás mérete: 12 x 1 x 10 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulo-haromszog-alaku-szines-zsirkreta-9-cm-12-db-os-246376", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Pasztell- és zsírkréta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246406", "title": "Nebulo: Műanyag számegyenes", "img": "https://netjatek.hu/images/common/products/large/24/64/246406-1-nebulo-muanyag-szamegyenes-1721125405614010.jpg", "desc": "A termék jellemzői:- Strapabíró műanyagból készült- +20-tól -20-ig terjedő skála- Könnyen tisztítható felület", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulo-muanyag-szamegyenes-246406", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Iskolai alapfelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246424", "title": "Goo Jit Zu hősei: Csináld magad Blazagon játékfigura", "img": "https://netjatek.hu/images/common/products/large/24/64/246424-1-goo-jit-zu-hosei-csinald-magad-blazagon-jatekfigura-1721204325512687.jpg", "desc": "A valaha volt legnyúlékonyabb és legvagányabb szuperhősöket hozhatják létre a gyerekek, és átadhatják kedvenc karaktereiknek rugalmas, ragacsos erejüket. A készletben található kiegészítőkkel a gyerekek megalkothatják saját, nyúlós szuperhősüket. A készlet 3-féle tölteléket tartalmaz.A gyerekek bátran összenyomhatják, tekerhetik, csavarhatják, vagy akár ki is nyújthatják, hisz a különleges anyagtöltetének köszönhetően, akár háromszorosára is meg tud nyúlni. Természetesen ezután visszanyeri eredeti alakját és méretét.A játék amellett, hogy fejleszti a gyerekek finommotorikáját és taktilis érzékelését, lehetőséget teremt különböző történetek eljátszására.A termék jellemzői:- 3-féle különleges anyagtöltet: akár háromszorosára nyújtható- Visszanyeri eredeti alakját és méretét- Segíti a finommotorika fejlesztését- Szórakoztató és interaktív játékélmény- Biztonságos anyagokból készültCsomagolás méretei: 7 x 30 x 25 cm", "price": 10244.0, "original_price": 10999.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgoo-jit-zu-hosei-csinald-magad-blazagon-jatekfigura-246424", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246520", "title": "Djeco: Tapikékoi, Mi tűnt el? társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/65/246520-1-djeco-tapikekoi-mi-tunt-el-tarsasjatek-1721290486274858.jpg", "desc": "Állj meg tolvaj!A család reggel arra ébred, hogy gazemberek különböző dolgokat loptak el a házukból. Kitalálod, mit vittek el?A Tapikékoi egy memóriajáték. Az egyik játékos minden körben a család szerepét játssza, míg a többiek tolvajok lesznek. Amíg a család alszik, a tolvajok egy vagy több dolgot ellopnak a táblákról. A családot játszó játékosnak ki kell találni, mit vittek el.Doboz mérete: 4 x 21,5 x 21,5 cm", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdjeco-tapikekoi-mi-tunt-el-tarsasjatek-246520", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246574", "title": "Trefl: Őrült Minyonok 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/24/65/246574-1-trefl-orult-minyonok-4-az-1-ben-puzzle-35-48-54-70-darabos-1721370491633413.jpg", "desc": "Rakjátok össze ezeket a mókás képeket, a Minyonok már alig várják! Prémium minőségű kirakó, az elemek tökéletesen illeszkednek.A 4 darab puzzle külön-külön 35, 48, 54 és 70 darabkából áll.A kirakott képek mérete: 28,5 x 20,5 cmA puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.", "price": 2299.0, "original_price": 2999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-orult-minyonok-4-az-1-ben-puzzle-35-48-54-70-darabos-246574", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246628", "title": "Thomas és barátai: Alap mozdony - Kana", "img": "https://netjatek.hu/images/common/products/large/24/66/246628-1-thomas-es-baratai-alap-mozdony-kana-1744037697441970.jpg", "desc": "Ha a gyerekek szeretnék bejárni Sodor sziget minden zugát, a legjobb, ha vonatra szállnak. Már csak az a kérdés, hogy melyikre.A Thomas és barátai tologatható mozdonyok közül tényleg nem lesz könnyű választani... de ha nem sikerül, az sem baj hisz egy mozdonynál csak a sok mozdony a jobb.A sorozatban kapható járműveket a Thomas &amp; Friends: All Engines Go! sorozat ihlette, és az autentikus festésük szuper történeteket inspirálnak.A gyerekek eljátszhatják kedvenc jeleneteiket vagy újakat is alkothatnak, ha pedig sínre is szükség van, a járművek bármelyik eredeti Thomas és barátai pályaszettel vagy készlettel kompatibilisek.A mozdonyok és a készletek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 11 x 11 x 4 cm", "price": 1285.0, "original_price": 1299.0, "currency": "HUF", "discount": 1, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-alap-mozdony-kana-246628", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246634", "title": "Thomas és barátai: Alap mozdony - Nia", "img": "https://netjatek.hu/images/common/products/large/24/66/246634-1-thomas-es-baratai-alap-mozdony-nia-1744037590232973.jpg", "desc": "Ha a gyerekek szeretnék bejárni Sodor sziget minden zugát, a legjobb, ha vonatra szállnak. Már csak az a kérdés, hogy melyikre.A Thomas és barátai tologatható mozdonyok közül tényleg nem lesz könnyű választani... de ha nem sikerül, az sem baj hisz egy mozdonynál csak a sok mozdony a jobb.A sorozatban kapható járműveket a Thomas &amp; Friends: All Engines Go! sorozat ihlette, és az autentikus festésük szuper történeteket inspirálnak.A gyerekek eljátszhatják kedvenc jeleneteiket vagy újakat is alkothatnak, ha pedig sínre is szükség van, a járművek bármelyik eredeti Thomas és barátai pályaszettel vagy készlettel kompatibilisek.A mozdonyok és a készletek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 11 x 11 x 4 cm", "price": 1285.0, "original_price": 1299.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-alap-mozdony-nia-246634", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246637", "title": "Thomas és barátai: Alap mozdony - Thomas", "img": "https://netjatek.hu/images/common/products/large/24/66/246637-1-thomas-es-baratai-alap-mozdony-thomas-1721632114682756.jpg", "desc": "Ha a gyerekek szeretnék bejárni Sodor sziget minden zugát, a legjobb, ha vonatra szállnak. Már csak az a kérdés, hogy melyikre.A Thomas és barátai tologatható mozdonyok közül tényleg nem lesz könnyű választani... de ha nem sikerül, az sem baj hisz egy mozdonynál csak a sok mozdony a jobb.A sorozatban kapható járműveket a Thomas &amp; Friends: All Engines Go! sorozat ihlette, és az autentikus festésük szuper történeteket inspirálnak.A gyerekek eljátszhatják kedvenc jeleneteiket vagy újakat is alkothatnak, ha pedig sínre is szükség van, a járművek bármelyik eredeti Thomas és barátai pályaszettel vagy készlettel kompatibilisek.A mozdonyok és a készletek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 11 x 11 x 4 cm", "price": 1294.0, "original_price": 1299.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-alap-mozdony-thomas-246637", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246682", "title": "LEGO® Animal Crossing K.K koncertje a téren 77052", "img": "https://netjatek.hu/images/common/products/large/24/66/246682-1-lego-r-animal-crossing-k-k-koncertje-a-teren-77052-1729075733536959.jpg", "desc": "Testre szabható játék 3 LEGO® Animal Crossing figurávalA 7+ éves lányok és fiúk megalkothatják saját, az Animal Crossing videójáték-sorozat ihlette történeteiket a K.K koncertje a téren (77052) építőjátékkal. Először megépítik a képernyőn látott jeleneteket, majd a 3 LEGO® Animal Crossing minifigurával és a rengeteg, a videójátékból ismert játék kiegészítővel szabadjára engedhetik a fantáziájukat.A gyerekek előkészíthetik K.K. koncertjét, ha leveszik neki a játék mikrofont a lakóautó tetejéről, eljátszhatják, hogy gitároznak, vagy csatlakozhatnak Isabelle-hez a csoportos nyújtásban. Meghallgathatják a legfrissebb híreket a kávézóban Audie-val, mielőtt a dolgára indul a városházába, ahol DIY receptkártyát szerezhetnek, jutalmakat válthatnak be az ATM-nél, és megnézhetik, hogy vannak-e új dolgok az újrahasznosító dobozban.   Mint a videójátékban, a fa egy meglepetést tartogat, és testre lehet szabni a Lakossági Szolgáltatások zászlóját. A gyerekek az alaplap átrendezésével megváltoztathatják az egész LEGO Animal Crossing szettet. • 3 ismert Animal Crossing karakterrel - A kockákból épült játékkészlet tartalmazza K.K., Isabelle és Audie minifiguráit, a Lakossági Szolgáltatások modelljét kávézóval és egy játék lakóautót • Felfedezés határok nélkül - A gyerekek elképzelhetik, hogy koncertet adnak, majd a Lakossági Szolgáltatások hivatalába mennek ügyet intézni, üldögélnek a kávézóban, vagy kinyitják a lakóautót, hogy berendezzék K.K.-nak éjszakára • Testre szabható játék - A rengeteg kiegészítővel, a plusz lapocskákkal a zászlóhoz és a moduláris alaplapokkal a gyerekek szabadon és kreatívan kísérletezhetnek, és vég nélkül rendezhetik át a játékszettet • LEGO® Animal Crossing ajándék 7+ éves lányoknak és fiúknak - Meglepetés egy különleges alkalomra bármely Animal Crossing rajongó vagy gyermek számára, aki szereti az izgalmas játékokat • Digitális építési útmutató – A LEGO® Builder app a készletben található útmutató digitális változatát tartalmazza, és még rengeteg izgalmas tulajdonsággal bír, hogy igazán szórakoztató legyen az építés • Kézzel fogható játék a videójáték rajongóinak – Ezekkel a LEGO® készletekkel a gyerekek a képernyőtől távol is folytathatják az Animal Crossing világának felfedezését, amiben a kreativitásuk és történetmesélési készségeik segítenek • Méretek - Az 550 elemből álló szettben a Lakossági Szolgáltatások építménye 16 cm magas, 24 cm széles és 16 cm mély normál elrendezésben", "price": 19999.0, "original_price": 34199.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-k-k-koncertje-a-teren-77052-246682", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246685", "title": "LEGO® Animal Crossing Repülj a Dodo Airlines fedélzetén 77051", "img": "https://netjatek.hu/images/common/products/large/24/66/246685-1-lego-r-animal-crossing-repulj-a-dodo-airlines-fedelzeten-77051-1729075594521613.jpg", "desc": "LEGO® Animal Crossing szett reptérrel és hidroplánnalSzárnyaljon a gyermekek képzelőereje a LEGO® Animal Crossing Repülj a Dodo Airlines fedélzetén játékszettel (77051)! A 7+ éves lányok és fiúk felszállhatnak a LEGO hidroplánra, hogy egy új szigetet fedezhessenek fel, pont úgy, mint az Animal Crossing videójátékban.Ezzel az izgalmas tulajdonságokkal teli építőjátékszettel a gyerekek az ismerős Animal Crossing környezetben játszhatják el a saját történeteiket. Pont mint a videójátékban, a játék reptéren egy móló vezet a partra, és tartozik hozzá még egy irányítótorony és egy kinyitható, narancssárga kapu. Ha a lányok és fiúk megépítették a játék hidroplánt, akkor az utasok a jegyekkel fel is szállhatnak a gépre. A gyerekek megpörgethetik a gép propellerét, és elképzelhetik, hogy Wilbur, a pilóta és Tangy minifiguráit egy új szigetre küldik.  A szetthez tartozik a LEGO Builder app is, ahol a gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, és felfedezhetik, hogyan szabhatják testre a reptér játék zászlóját. A LEGO Animal Crossing videójáték-sorozat egyenesen a kreatív fiúk és lányok kezébe adja a szórakozást. • 2 ismerős Animal Crossing figurát tartalmaz - A gyerekek kreatív történeteket találhatnak ki, amelyekben Wilbur, a pilóta és Tangy, az utas minifigurák felszállnak a fedélzetre, hogy új kalandokra induljanak a játék repülőn • A gyerekek felfedezhetik a videójátékból ismert elemeket - A lányok és fiúk a jegyekkel átmehetnek a felismerhető, nyitható kapun, hogy felszálljanak a forgó propellerrel ellátott hidroplánra • A lányok és fiúk kifejezhetik a kreativitásukat - A videójáték kreatív szórakozása által inspirálva a gyerekek tetszés szerint szabhatják testre a reptér zászlaját az extra lapocskák segítségével • Animal Crossing ajándékötlet gyerekeknek – Ez a LEGO® építőszett vidám ajándék lehet egy különleges alkalomra vagy ünnepnapra a videójáték rajongóinak, illetve olyan fiúknak és lányoknak, akik szeretik a kreatív játékot • Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza • Kreatív építőjátékok – Ezekkel a LEGO® készletekkel a gyerekek a képernyőtől távol is folytathatják az Animal Crossing világának felfedezését, amiben a kreativitásuk és történetmesélési készségeik segítenek • Méretek - Ez a 292 elemből álló repülőteres játékkészlet tartalmaz egy játék repülőteret, amely 13 cm magas, 27 cm széles és 10 cm mély", "price": 9499.0, "original_price": 15999.0, "currency": "HUF", "discount": 41, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-repulj-a-dodo-airlines-fedelzeten-77051-246685", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246706", "title": "LEGO® Marvel Bosszúállók vs. Leviatán játékkészlet 76290", "img": "https://netjatek.hu/images/common/products/large/24/67/246706-1-lego-r-marvel-bosszuallok-vs-leviatan-jatekkeszlet-76290-1729075278483799.jpg", "desc": "Bosszúállós ajándék Lokival és a repülő LeviatánnalA LEGO® Marvel Bosszúállók vs. Leviatán (76290) gyűjthető szuperhősös játékkészlet feleleveníti a Marvel Studios Marvel: Bosszúállók című filmjének záró csatajelenetét. Ez a megépíthető LEGO Marvel modell a 7+ éves gyermekeknek készült, és felsorakoztatja az ikonikus szereplőgárdát, valamint valósághű jellemzőkkel és funkciókkal rendelkezik.A szett 4 minifigurát tartalmaz - Amerika Kapitány a pajzsával, Fekete Özvegy a korongvetővel, Loki a köpenyével és a sisakjával, egy chitauri harcos lézerpuskával - és egy hatalmas Hulk figura. A megépíthető Leviatánnak 6 mozgatható uszonya, nyitható szája, finoman oldalra forgatható feje és 2 korongvetője van.   A Leviatánhoz átlátszó állványok is tartoznak, hogy a minifigurák „repüljenek” játék közben, és hogy még lenyűgözőbb legyen a kiállítás. Az extra digitális élmény érdekében az intuitív LEGO Builder appal a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. • Marvel szereplők - Hulk figurája és 4 minifigura: Amerika Kapitány a pajzsával, Fekete Özvegy egy korongvetővel, Loki a köpenyével és a sisakjával, és egy chitauri harcos lézerpisztollyal • Megépíthető szuperhősös játék - Amikor Loki és a chitauri harcos megtámadják a várost a Leviatán, a „repülő szörnyeteg” fedélzetén, a LEGO® Marvel Bosszúállók lesznek a nap hősei • LEGO® Marvel akciómodell - A megépíthető Leviatánnak, a „repülő szörnyetegnek” 6 mozgatható uszonya, kinyitható szája, finoman oldalra fordítható feje, 2 korongvetője é átlátszó állványai vannak • Ajándék gyermekeknek, Hulk bosszúállóval - Ajándékozd ezt a megépíthető és játékra is alkalmas szettet a Marvel Bosszúállók kedvelőinek, Hulk rajongóinak és az ifjú kis szuperhősöknek, akik szeretik a megépíthető akciójátékokat • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • Még több LEGO® Marvel játékkészlet - A LEGO Marvel építőjátékok széles választéka a fantáziadús szuperhőskalandok változatos univerzumát adja a gyermekek kezébe • 347 elemből álló játékkészlet - A megépíthető Leviatán 7 cm magas, 27 cm hosszú és 21 cm széles", "price": 14299.0, "original_price": 20999.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-bosszuallok-vs-leviatan-jatekkeszlet-76290-246706", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246709", "title": "LEGO® Marvel Vasember és a Vaslégió vs. Hydra-katona 76288", "img": "https://netjatek.hu/images/common/products/large/24/67/246709-1-lego-r-marvel-vasember-es-a-vaslegio-vs-hydra-katona-76288-1729075176643273.jpg", "desc": "Csodás megépíthető játék Vasemberrel és a Hydra bázisávalA LEGO® Marvel Vasember és a Vaslégió vs. Hydra-katona (76288) megépíthető, szuperhősös kalandjáték felidézi a Marvel Studios Bosszúállók: Ultron kora című film egyik jelenetét, amelyben a Vasember és 2 vaslégiós repül a Hydra-katona megerősített bázisára. Ez a megépíthető, szuperhősös játékszett telis-tele van vagány jellemzőkkel és kiegészítőkkel, hogy egy igazán szuper építőjáték legyen a gyerekek, főként a Bosszúállók 6+ éves rajongói számára.A szett 4 minifigurát tartalmaz: Vasember, 2 vaslégiós és egy Hydra-katona. A megépíthető Vasember játéknak felnyitható a maszkja, és egy sugárvetőt tart. A Hydra-katonánál korongvető van. A szett kék kockákat is tartalmaz, amelyeket azt a hatást keltik, hogy a minifigurák repülnek.   A megépíthető Hydra-bázison 2 korongvetőt erősítettek a forgó padlóhoz, ahová a gyerekek a Hydra-katonát helyezhetik, hogy célba vegye az érkező szuperhősöket. A bázis tornyainak tetején 2 pár (nem tüzelő) rakétavető található, hogy elhárítsák a támadást. A szett digitális tulajdonságai a LEGO Builder appban érhetők el. • Szuperhős minifigurák - A játékkészlethez4 szuperhős minifigura tartozik: Vasember, 2 vaslégiós és egy Hydra-katona • Kalandokkal teli játékkészlet gyerekeknek - Az ifjú szuperhősök csatlakoznak Vasemberhez és a légiójához egy küldetésre, hogy beférkőzzenek a sokszorosan megerősített Hydra-báz isra, és akciókkal teli csatákat vívjanak a Hydra-katonával • Valósághű részletek - A Vasember minifigurának felnyitható a maszkja, és sugárvetőt tart a kezében, a Hydra-katonának korongvetője van, a speciális kockák pedig gondoskodnak róla, hogy úgy tűnjön, repülnek a minifigurák • LEGO® Marvel ajándék gyermekeknek - Ez a megépíthető Bosszúállók kalandjáték remek ajándékötlet a 6+ éves szuperhősrajongóknak • Még több szórakozás - Ez a szuperhősös játékkészlet kombinálható az összes többi LEGO® Marvel építőjátékkal, amelyek külön kaphatók • Gyűjthető szuperhősös tárgyak gyermekeknek - A LEGO® Marvel megépíthető játékok úgy készültek, hogy végtelen, fantáziadús építési és játéklehetőséget kínáljanak az ifjú szuperhősöknek • 135 darabból álló játékkészlet - A LEGO® Marvel Vasember és a Vaslégió vs. Hydra-katona szett 7 cm magas, 12 cm széles és 7 cm mély", "price": 6856.0, "original_price": 8999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-es-a-vaslegio-vs-hydra-katona-76288-246709", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246739", "title": "LEGO® City Belvárosi villamos és megálló 60423 – gyerek játékok", "img": "https://netjatek.hu/images/common/products/large/24/67/246739-1-lego-r-city-belvarosi-villamos-es-megallo-60423-gyerek-jatekok-1729074015301725.jpg", "desc": "LEGO® City játékkészlet villamossalLepj meg valakit, aki rajong a villamosokért vagy a játék vonatokért a 7 éves kortól ajánlott LEGO® City Belvárosi villamos és megálló (60423) szettel! Ez az izgalmaz játék villamos 2 vezetőfülkét és egy ülésekkel teli, dupla ajtókkal felszerelt, világos belső teret rejt. Az állomáson kávézó és beszállóhidakkal ellátott peron található. A szetthez 6 minifigura is tartozik, hogy izgalmas legyen a játék és a történetmesélés. A figurák közt egy vakvezetőkutya és egy kerekesszékes figura is található.Ehhez a LEGO villamost tartalmazó játékszetthez egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz játék járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, hogy határok nélkül lehessen játszani. A gyerekek ezt a játék villamost a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát.• Mit rejt a doboz? – Ez a LEGO® City játék mindent tartalmaz, amire a gyerekeknek szükségük van, hogy megépítsék a játék villamost és a megállót a peronnal és a kávézóval, sőt, 6 minifigura és egy vakvezetőkutya is a szett része• Építőjátékok gyerekeknek – A játék villamoson találsz üléseket a minifigurák számára, a dupla ajtók nyithatók, az állomás peronjához pedig beszállóhidak tartoznak• LEGO villamosmodell vidám kiegészítőkkel – A kalandos játék érdekében ehhez játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a kerekesszék, a játék kávéscsésze, az újság, a telefon és a jegy• Kreatív ajándék gyerekeknek – Ajándékozd ezt a villamost tartalmazó LEGO® City építőszettet születésnapra vagy ünnepnapra 7+ éves fiúknak, lányoknak, villamosrajongóknak• Vidám építés digitálisan – Ehhez a kreatív gyermekjátékhoz a LEGO® Builder appban is találsz útmutatót, ahol készleteket menthetsz el, követheted a haladásodat, és építés közben felnagyíthatod és elforgathatod a modellek 3D-s változatát• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 811 elemből álló LEGO® City készletben található villamos 10 cm magas, 53 cm hosszú és 5 cm széles", "price": 29484.0, "original_price": 38999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-belvarosi-villamos-es-megallo-60423-gyerek-jatekok-246739", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246778", "title": "Randiguru társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/67/246778-1-randiguru-tarsasjatek-1721722645549300.jpg", "desc": "Alkosd meg a legdögösebb udvarlót!A Randiguru egy agyament „társkeresős” partijáték. A játékosok kártyapárokból állítanak össze vicces szereplőket, hogy megfeleljenek a randipartner igényeinek.Átlagos játékidő: 20-45 perc", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frandiguru-tarsasjatek-246778", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246796", "title": "Unikornis Akadémia: Sophia baba - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/67/246796-1-unikornis-akademia-sophia-baba-24-cm-1732959134762076.jpg", "desc": "Ezt a babát a Netflix animációs sorozat és a bestseller könyvsorozat ihlette. Részletgazdag, és számos kiegészítővel rendelkezik. A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat. A baba egy divatos lovaglófelszerelésben érkezik és végtagjai mozgathatók.A termék jellemzői:- 24 cm magas divatbaba- Mozgatható végtagokkal- További kiegészítők- Kiváló minőségű anyagokbólCsomagolás mérete: 15 x 5 x 32 cm", "price": 3999.0, "original_price": 7799.0, "currency": "HUF", "discount": 49, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-baba-24-cm-246796", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246838", "title": "LEGO® Star Wars Sivatagi sikló és a sarlacc ürege 75396", "img": "https://netjatek.hu/images/common/products/large/24/68/246838-1-lego-r-star-wars-sivatagi-siklo-es-a-sarlacc-urege-75396-1721814713149028.jpg", "desc": "Szuper, megépíthető Star Wars ajándék gyerekeknekJátszd újra a Star Wars: A Jedi visszatérjelenetét, és alkoss új kalandtörténeteket a LEGO® kockákból épült Sivatagi sikló és a sarlacc ürege (75396) játék járművet tartalmazó, 9+ éves gyerekeknek készült szettel! A sivatagi siklón a lebegő hatástaz áttetsző elemek biztosítják, és olyan játékos részleteket is rejt, mint a kihajtható palló, amelyen Luke Skywalker végigsétálhat, vagy a lehajtható korlát, ahol Han Solo majdnem leesett. Az üregnél karok segítségével mozgathatod a sarlacc csápjait, a szörny szájában pedig elfér egy minifigura.  Remek ajándék fiúknak, lányoknak és a klasszikus Star Wars filmek rajongóinak, hiszen ez a gyűjthető játék építőkészlet 6 LEGO minifigurát tartalmaz, köztük Luke Skywalkert, Han Solót, Chewbaccát, Lando Calrissiant és Boba Fettet, sőt, filmhű kiegészítőket is találsz a dobozban. A szett figurája még a különleges, a LEGO Star Wars 25. évfordulóját ünneplő Nien Nunb minifigura is.Keresd a lépésenkénti útmutatót a dobozban, és töltsd le a LEGO Builder appot, hogy a digitiális megjelenítőeszközökkel még szórakoztatóbb legyen ez a kreatív élmény! • 6 LEGO®Star Wars minifigura – Luke Skywalker,Han Solo, Chewbacca, Lando Calrissian és Boba Fett kiegészítőkkel, valamint egy Nien Nunb minifigura, amely a LEGO Star Wars 25. évfordulóját ünnepli • A sarlacc ürege – Karok segítségével mozgathatod a sarlacc csápjait, és kinyithatod a sarlacc száját, amelyben elfér egy LEGO® minifigura • Megépíthető LEGO® Star Wars játék jármű – A sivatagi siklón a lebegő hatást áttetsző elemek biztosítják, és található rajta egy palló, amelyen Luke Skywalker végigsétálhat, valamint egy leszakadó korlát, aholHan Solo majdnem leesett • Ajándék 9+ éves gyerekeknek – Ez a gyűjthető építőkészlet szórakoztató ajándék lehet fiúknak, lányoknak, a klasszikus Star Wars rajongóinak és Star Wars gyűjtőknek • Intuitív építési útmutató – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljeik digitális változatát • LEGO® Star Wars szettek minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újra átélhetik az ikonikus jeleneteket, új kalandtörténeteket találhatnak ki, vagy egyszerűen csak kiállíthatják a modelleket • Építsd meg, játssz vele, és állítsd ki! – Ebben az 558 elemből álló LEGO® Star Wars szettben a sarlacc üregének megépíthető modellje 9 cm magas, 22 cm széles és 13 cm mély", "price": 27445.0, "original_price": 34199.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-sivatagi-siklo-es-a-sarlacc-urege-75396-246838", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246841", "title": "LEGO® Star Wars TIE Fighter és X-Wing mix 75393", "img": "https://netjatek.hu/images/common/products/large/24/68/246841-1-lego-r-star-wars-tie-fighter-es-x-wing-mix-75393-1721814781810433.jpg", "desc": "Építsd meg saját csillagvadász mixedet!Alkosd meg a LEGO® Star Wars: Építsd át a galaxist! Disney+ különkiadásból ismert csillagvadász-mixeket a TIE Fighter és X-Wing mix (75393) megépíthető, gyerekeknek szóló játékszettel! Szuper LEGO ajándék fiúknak, lányoknak vagy bármelyik Star Wars rajongónak, hiszen a szett egy „TIE Winget” és egy „X-Fightert” tartalmaz kinyitható pilótafülkével, ahol egy LEGO minifigura kaphat helyet, valamint 2 rugós kilövő is található rajtuk. Egyszerűen csak távolítsd el a szárnyak rögzítőit a törzsről mindkét megépíthető járművön, majd építsd őket át az ismerős, ikonikus TIE Fighterré és X-Winggé! A „TIE Wing/X-Fighter” szárnyai repülési és harci módba állíthatók, és ha X-Winget építesz, akkor használhatod a visszahúzható futóművet is.  A megépíthető kalandjátékszett 4 LEGO Star Wars minifigurát, kiegészítőket és egy L3-G0 LEGO droidot is tartalmaz, akit az X-Wing vezetőülése mögé helyezhetsz.Nézd meg a Jedi Bob csillagharcos űrhajója (75388) és A Sötét Sólyom (75389) szetteket (külön kaphatók), amelyeket szintén a LEGO Star Wars: Építsd át a galaxist különkiadás ihletett. • 4 Star Wars minifigura és egy LEGO droidfigura – Egy lázadó pilóta és egy TIE-pilóta, mindkettő romboló pisztolyokkal, Yesi Scala gaffi fegyverrel, Sig Greebling és egy L3-G0 LEGO droidfigura • „TIE Wing” és „X-Fighter” megépíthető Star Wars játék járművek – Mindegyik csillagvadásznak felnyitható a pilótafülkéje, ahová egy LEGO® minifigura ülhet, 2 rugós kilövővel vannak ellátva, az X-Wing szárnyai pedig beállíthatók • Testre szabható építőjáték – Távolítsd el a rögzítőket, és vedd le a megépíthető modellmixek szárnyait, majd építsd át őket a klasszikus TIE Fighterré és X-Winggé, amelynek visszahúzható futóműve van • Ajándék 9+ éves gyermekeknek – Ajándékozd ezt a kockákból épült kalandjátékszettet fiúknak, lányoknak és bármelyik Star Wars rajongónak • A LEGO® Star Wars: Építsd át a galaxist! gyűjtemény része – Keresd a Jedi Bob csillagharcos űrhajója (75388) és a Sötét Sólyom (75389) szetteket, amelyek külön kaphatók • LEGO® Star Wars szettek minden korosztálynak – A LEGO Star Wars építőjátékokkal a gyerekek és a felnőtt rajongók újraalkothatják az ikonikus jeleneteket, eredeti történeteket álmodhatnak meg, vagy csak kiállíthatják a modelleket • Méretek – A megépíthető „TIE Wing” játék jármű ebben az 1063 darabból álló szettben 6 cm magas, 18 cm hosszú és 34 cm széles", "price": 37875.0, "original_price": 46999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-tie-fighter-es-x-wing-mix-75393-246841", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246847", "title": "LEGO® Technic Mercedes-Benz G 500 PROFESSIONAL Line 42177 - karácsonyi ajándék", "img": "https://netjatek.hu/images/common/products/large/24/68/246847-1-lego-r-technic-mercedes-benz-g-500-professional-line-42177-karacsonyi-ajandek-1721814877610198.jpg", "desc": "4x4-es autómodell a Mercedes-Benz felnőtt rajongóinakÜnnepeld meg az egyik legnépszerűbb teherautó 45. évfordulóját ezzel a magával ragadó, felnőtteknek készült LEGO® Technic Mercedes-Benz G 500 PROFESSIONAL Line autómodell építőszettel! Az ikonikus G-osztályú autó modellváltozatának a rengeteg valósághű tulajdonsága és vagány funkciója felpörgeti a Mercedes-Benz rajongók pulzusát.Tölts időt a működőt kormányzás és a megemelt felfüggesztés összerakásával! Nyisd fel, és támaszd ki a motorháztetőt, hogy megnézhesd a 6 hengeres, soros elrendezésű dugattyúkkal rendelkező motort! Majd próbáld ki a váltó különböző állásait: vezető, üres, hátramenet. Próbáld ki a 2 differenciálmű-zárat, majd nyisd ki az ajtókat, és nézd meg az autó belsejét! A kalandorok örömmel fedezik majd fel az olyan kiegészítőket, mint a létra, a pótkerék, a tetőcsomagtartó, a nyitható csomagtérajtó és motorháztető.  Ez a magával ragadó LEGO Technic autómodell szuper ajándékötlet lehet a Mercedes-Benz felnőtt rajongói számára, hiszen izgalmas építéssel és egy csodás kiállítási darabbal várja őket. • Építs G-osztályú autómodellt! - Élvezd a figyelmet igénylő, de szórakoztató projektet, miközben összerakod ennek a LEGO® Technic modellnek a részleteit, mint a működő kormányzást vagy az emelt felfüggesztést • Fedezd fel a valósághű funkciókat! - Nézd meg a 6 hengeres, soros elrendezésű dugattyúkkal ellátott motort, a váltó különféle állásait: vezetés, üres, hátramenet, és a 2 differenciálmű-zárat • Csodáld meg a részleteket! - Nyisd ki az ajtókat, és nézd meg az autó belsejét, majd fedezd fel az olyan kiegészítőket, mint a létra, a pótkerék, a tetőcsomagtartó vagy a nyitható csomagtérajtó és motorháztető • Gyűjthető Mercedes-Benz ajándék - Ez a szett remek ajándék lehet a felnőtt LEGO® építők és a Mercedes-Benz rajongók számára, hiszen egy örömteli projekt és egy csodás kiállítási darab várja őket • Szuper építési útmutató – Készülj fel rá, hogy most úgy építhetsz, mint még soha a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat • Méretek - A 2891 elemből álló szettben a modell 22 cm magas, 43 cm hosszú és 20 cm széles", "price": 81885.0, "original_price": 104999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mercedes-benz-g-500-professional-line-42177-karacsonyi-ajandek-246847", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}]}