{"items": [{"id": "270463", "title": "LEGO® Super Mario Buli Toad házában 72041", "img": "https://netjatek.hu/images/common/products/large/27/04/270463-1-lego-r-super-mario-buli-toad-hazaban-72041-1751523042570633.jpg", "desc": "Egy vidám történetekkel teli játék gyerekeknekJátssz el egy bulit Toad házában ezzel a gyerekeknek készült, fantasztikus LEGO® Super Mario játékkészlettel (72041)! Ez a szett egy szuper kis ajándék a 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen tartalmazza Toad részletgazdag házát konyhával, hálószobával (ahol Peach kastélyának festménye lóg) és kivehető bútorokkal, hogy könnyen lehessen vele játszani. Kint egy piknikasztal található, amihez a szettben található Blue Toad és Zöld Toad figurák ülhetnek, továbbá egy megépíthető gramofon, egy forgó tábla és több bulikiegészítő is a készlet része.Adj a szetthez egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurát ( a 71439, 71440, 71441 vagy 72043 szettek valamelyikéből – külön kaphatók), hogy digitális, interaktív játékban legyen részed, beleértve a dalokat, amiket a gramofon interaktív elemére lépve aktiválhatsz, és az ajtócsengő hangját a ház küszöbénél.  Keresd a Nintendo® LEGO szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi LEGO Super Mario (külön kapható) készletet! Ez a szett 276 elemből áll.• Szórakoztató LEGO® Super Mario játékkészlet – Elő a lufikkal és a tortával, hogy hatalmas bulit csaphass Toad házánál!• A történetmesélést 2 LEGO® Super Mario figura segíti – Ebben a Nintendo® LEGO szettben Blue Toad és Zöld Toad figurák találhatók• Eljött a buli ideje! – Toad házában konyha és hálószoba (Peach kastélyának képével a falon) található, a bútorok pedig kivehetők, hogy könnyebb legyen a játék. A készlet továbbá piknikasztalt, gramofont és bulikiegészítőket tartalmaz• Interaktív játék – Lépj a gramofonnál lévő interaktív elemre egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (a szett nem tartalmazza őket), hogy zenét játszhass le, vagy lépj a háznál lévő elemre, hogy megszólaljon az ajtócsengő• Egy apró ajándék gyerekeknek – Ajándékozd ezt a LEGO® Super Mario építőszettet 7+ éves fiúknak, lányoknak és rajongóknak! Az interaktív játékhoz szükséges a 71439, a 71440, a 71441 vagy a 72043 készlet valamelyike (külön kaphatók)• Tápláld a gyerekek kreativitását! – Az önálló vagy a társas elfoglaltsághoz is klassz LEGO® Super Mario szettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően• LEGO® Super Mario alkalmazás – Töltsd le a LEGO® Super Mario appot, ahol építési útmutatókat, kreatív tippeket és még sok minden mást is találsz! A kompatibilis Android- és iOS-eszközöket megtalálod a LEGO.com/devicecheck oldalon• Méretek – A 276 elemből álló játékkészletben 18 cm magas, 12 cm széles és 12 cm mély Toad háza", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-buli-toad-hazaban-72041-270463", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270466", "title": "LEGO® Technic Volvo EC500 Hybrid exkavátor 42215 - apák napja", "img": "https://netjatek.hu/images/common/products/large/27/04/270466-1-lego-r-technic-volvo-ec500-hybrid-exkavator-42215-apak-napja-1751523106988463.jpg", "desc": "Ajándék férfiaknak, nőknek és a munkagépek rajongóinakVágj bele egy magával ragadó építési projektbe, miközben megépíted a felnőtteknek készült LEGO® Technic Volvo EC500 Hybrid exkavátor (42215) építési munkagép részleteit. A motorizált, izgalmas jellemzőkkel teli járműmodell építése csak a kezdet! Próbáld ki az exkavátort, fedezd fel a funkciókat a motor és a váltó használatával! Használd a kart, és válassz a 4 funkció közül, amikkel az exkavátor gémjét, karját, LEGO kalapács- és ásószerszámait mozgathatod. A kézzel működtethető funkciók közt találod a nyitható vezetőfülke-ajtókat, a mozgó lánctalpakat és a forgó géptörzset.A valósághű mozgásaival ez a szett remek ajándék lesz azoknak a felnőtteknek, akik szeretik a nehezebb LEGO készleteket és az építési munkagépeket.Hódolj a nagy teljesítményű járművek iránti szenvedélyednek, és élvezd a kikapcsolódást nyújtó építési projekteket a felnőtteknek szóló LEGO Technic építőkészletek gyűjteményével! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el. Ez a szett 2359 elemből áll.• Exkavátort tartalmazó LEGO® Technic építőszett felnőtteknek – Ásd bele magad egy magával ragadó építési projektbe a részletgazdag, motorizált funkciókkal rendelkező Volvo EC500 Hybrid exkavátor (42215) munkagépet tartalmazó szettel!• Motorizált LEGO® készlet – Ez a LEGO exkavátormodell motorral, váltóval és 4 funkcióval (mozgatható gém, kar és cserélhető kalapács- vagy ásószerszám) rendelkezik• LEGO® kalapács- és ásóeszközök – Csatlakoztasd a kalapácsot vagy az ásót, majd mozgasd a váltóval az exkavátor gémjét és karját, hogy egy igazi munkagép mozdulatait utánozhasd• Akkumulátoros motor – A szett része egy akkumulátoros motor, amely a LEGO® játék exkavátort működteti. 6x LR6 (AA) elem szükséges – a készlet nem tartalmazza• Ajándék építési munkagép felnőtteknek – Ez a szett remek ajándékötlet férfiaknak és nőknek, plusz szuper meglepetés a magával ragadó építési projekteket kedvelő felnőtteknek• Digitális építési útmutató – Az ebben a LEGO készletben található építési útmutató digitális változatát megtalálod a LEGO® Builder appban• Magasabb szintű LEGO® szettek felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, nehezebb LEGO® Technic építési projektek választékával (a szettek külön kaphatók)!• Méretek – A 2359 darabból álló szettben a LEGO® Technic exkavátor 29 cm magas, 54 cm hosszú és 24 cm széles", "price": 131215.0, "original_price": 167999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-volvo-ec500-hybrid-exkavator-42215-apak-napja-270466", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270469", "title": "LEGO® Technic Lamborghini Revuelto szuper sportautó 42214", "img": "https://netjatek.hu/images/common/products/large/27/04/270469-1-lego-r-technic-lamborghini-revuelto-szuper-sportauto-42214-1751523149717100.jpg", "desc": "Egy STEM-játék a távirányítós autókért rajongó gyerekeknekInspiráld a gyerekeket, hogy építsék meg a Lamborghini Revuelto szuper sportautó modellváltozatát ezzel a 10 éves vagy nagyobb fiúknak és lányoknak készült LEGO® Technic STEM-építőjátékkal (42214)! A valódi autó ihlette modellváltozat rendelkezik motorburkolattal és sötétben világító első fényszórókkal. Az elegáns, sportos kialakítás pedig biztosan lenyűgözi majd a Lamborghini rajongóit, de a szupergyors akciószett megépítése csak a kezdet! A gyerekek a CONTROL+ alkalmazással kormányozhatják az autót, irányíthatják a fényszórókat, és élőben követhetik a teljesítményadatokat, miközben gyakorolják a vezetést.  Ez az autós építőkészlet remek ajándék lehet a távirányítós autókért rajongó gyerekeknek. A szetthez tartozik a LEGO Builder app is, amellyel az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat.A LEGO Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába. Ez a készlet 1135 elemből áll.• Egy STEM-építőjáték gyerekeknek – Ajándékozz a 10 éves vagy nagyobb fiúknak és lányoknak egy lélegzetelállító projektet, amelynek során megépíthetik a LEGO® Technic Lamborghini Revuelto szuper sportautó részleteit• Távirányítással működő Lamborghini autó - Ehhez a játék autós szetthez hozzá tartozik a CONTROL+ alkalmazás, amellyel a gyerekek működtethetik a kormányzást, a fényszórókat, és élőben nézhetik a teljesítményadatokat, miközben gyakorolják a vezetést• Fedezd fel a szórakoztató jellemzőket! - Inspiráld a gyerekeket arra, hogy játsszanak az autómodellel, kormányozzák előre és hátra, majd nézzék meg a sötétben világító elemeket tartalmazó fényszórókat• Újratölthető akkumulátor – A szett része egy játék újratölthető akkumulátor, amely a LEGO® játék autót működteti (USB-C kábellel működik, amit a szett nem tartalmaz)• Egy ajándék autórajongóknak – Ez a szett remek ajándékötlet azoknak a gyerekeknek, akik imádják az autómodelleket tartalmazó szetteket és a távirányítós játékokat• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Bevezetés a mérnöki tudományokba – A LEGO® Technic modellépítő-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába• Méretek – Az 1135 elemből álló szettben a modell 9 cm magas, 40 cm hosszú és 17 cm széles", "price": 59385.0, "original_price": 75999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-lamborghini-revuelto-szuper-sportauto-42214-270469", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270481", "title": "LEGO® Creator 3in1 Középkori lovagi vár 31168", "img": "https://netjatek.hu/images/common/products/large/27/04/270481-1-lego-r-creator-3in1-kozepkori-lovagi-var-31168-1751523473106867.jpg", "desc": "Átépíthető LEGO® Creator Középkori vár, 3 az 1-ben készletIsmertess meg a gyerekekkel szórakoztató középkori kalandokat a LEGO® Creator 3 az 1-ben Középkori lovagi vár (31168) játék építőkészlet segítségével! A részletgazdag, játék középkori vár hátulja kinyitható, és olyan vagány részleteket sorakoztat fel, mint a mozgatható felvonóhíd, a nagyterem, az istálló, a kovácsműhely, a titkos kincsesláda, a király hálószobája, a dolgozószoba és a 2 toronyterasz.A 9 éves vagy nagyobb gyerekekre 3 különböző építési lehetőség vár: egy interaktív kastély-játékkészlet, egy lovagi tornát és apró kastélyt megjelenítő szett, valamint egy szélmalommal díszített, középkori várost ábrázoló játékszett. A játékkészletekhez 6 minifigura tartozik: egy lovagkirály, egy bajnok lovag, egy íjász lovag, egy lándzsás lovag, egy kovács, egy kígyólovag és 2 beállítható ló.  A LEGO Creator 3 az 1-ben szettek (külön kaphatók) minden dobozban 3 különböző játékkészlettel inspirálják a gyerekek képzelőerejét, hiszen olyan modellkészleteket építhetnek meg, építhetnek át és építhetnek meg újra, amelyekkel a legfőbb szenvedélyeiknek hódolhatnak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni! A szett 1371 elemből áll.• 3 középkori játék megépítésének lehetősége 1 dobozban – A LEGO® Creator 3 az 1-ben Középkori lovagi vár építőjátékkal a gyerekek 3 különböző részletgazdag modellt építhetnek meg és építhetnek át ugyanazokból az építőelemekből• Játéklehetőségek végtelen sora – A gyerekek akciókkal teli történeteket játszhatnak el 3 középkori játékkal (a modelleket külön-külön lehet megépíteni): egy kastély-játékkészlettel, egy lovagi tornát megjelenítő szettel vagy egy város-játékszettel• Telis-tele jellemzőkkel – A középkori vár kinyitható a hátulján, és olyan jellemzőkkel vár, mint a mozgatható felvonóhíd, a nagyterem, az istálló, a kovács, a titkos kincsesláda, a király hálószobája és a 2 toronyterasz• 6 minifigura – A LEGO® szetthez 6 középkori figura tartozik: lovagkirály, bajnok lovag, íjász lovag, lándzsás lovag, kovács, kígyólovag és 2 beállítható ló• Egy szórakoztató, középkori ajándék gyerekeknek – Ez a 3 az 1-ben játék egy magával ragadó építési és játékélménnyel várja azokat a gyerekeket, akik szeretnek középkori történeteket kitalálni, majd örömmel állítják ki a modelleket a szobájukban• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Az átalakítható (külön kapható) 3 az 1-ben készletekkel a gyerekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Az 1371 elemből álló, 3 az 1-ben LEGO® építőszett tartalmaz egy középkori várat, amely 31 cm magas, 36 cm széles és 30 cm mély", "price": 39575.0, "original_price": 49999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-kozepkori-lovagi-var-31168-270481", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270493", "title": "Herma: Maci mintás matrica", "img": "https://netjatek.hu/images/common/products/large/27/04/270493-1-herma-maci-mintas-matrica-1751526025716541.jpg", "desc": "A termék jellemzői:  Öntapadós, puha habanyagból készült Tökéletes születésnapi kártyákhoz, meghívókhoz Nélkülözhetetlen a matricaalbumokban és barátságkönyvekben", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-maci-mintas-matrica-270493", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270496", "title": "Herma: Panda és zebra mintás matrica", "img": "https://netjatek.hu/images/common/products/large/27/04/270496-1-herma-panda-es-zebra-mintas-matrica-1751526398812556.jpg", "desc": "A termék jellemzői:Panda és zebra mintáivalPuha anyag12 matrica egy laponTökéletes születésnapi kártyákhoz, meghívókhoz", "price": 399.0, "original_price": 699.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-panda-es-zebra-mintas-matrica-270496", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270499", "title": "Herma: Szafari mintás füzetcímke - 9 db-os", "img": "https://netjatek.hu/images/common/products/large/27/04/270499-1-herma-szafari-mintas-fuzetcimke-9-db-os-1751527476910266.jpg", "desc": "A termék jellemzői:  9 db füzetcímke, 3 lapon elosztva Öntapadós papírcímkék Segítenek a hatékony szervezésben és egyéni stílust kölcsönöznek", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-szafari-mintas-fuzetcimke-9-db-os-270499", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270502", "title": "Herma: Gekkó mintás füzetcímke - 9 db-os", "img": "https://netjatek.hu/images/common/products/large/27/05/270502-1-herma-gekko-mintas-fuzetcimke-9-db-os-1751527912289313.jpg", "desc": "A termék jellemzői: 9 darabos készletMéret: 76 x 35 mmÉlénk színű gekkó mintás dizájnÖntapadós címkék", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-gekko-mintas-fuzetcimke-9-db-os-270502", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270505", "title": "Herma: Dinó mintás füzetcímke - 9 db-os", "img": "https://netjatek.hu/images/common/products/large/27/05/270505-1-herma-dino-mintas-fuzetcimke-9-db-os-1751528045148448.jpg", "desc": "A termék jellemzői:  9 db-os csomag Dinó mintás dizájn Könnyen felragasztható Tartós és színes", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-dino-mintas-fuzetcimke-9-db-os-270505", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270511", "title": "Pop Music asztali könyöklő - 55 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/05/270511-1-pop-music-asztali-konyoklo-55-x-35-cm-1751529359229076.jpg", "desc": "A termék jellemzői:  Méret: 55 x 35 cmEgyedi popzenei témájú dizájnVédi az asztalt a karcolásoktól és foltoktólKönnyen tisztítható felületTartós anyagból készült", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpop-music-asztali-konyoklo-55-x-35-cm-270511", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Asztali eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270547", "title": "Motocross mintás hullámkarton füzetbox - A4", "img": "https://netjatek.hu/images/common/products/large/27/05/270547-1-motocross-mintas-hullamkarton-fuzetbox-a4-1751608716181506.jpg", "desc": "A termék jellemzői:  A4 méretű füzetekhez készült Anyaga: Hullámlemez Külső méret: 245 x 340 mm Gerincvastagság: 40 mm Gumis záródás Motocross mintás dizájnCsomagolás mérete: 24.5 x 33.5 x 4.5 cm", "price": 529.0, "original_price": 899.0, "currency": "HUF", "discount": 41, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmotocross-mintas-hullamkarton-fuzetbox-a4-270547", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270550", "title": "Cukorka mintás hullámkarton füzetbox - A4", "img": "https://netjatek.hu/images/common/products/large/27/05/270550-1-cukorka-mintas-hullamkarton-fuzetbox-a4-1751609119121682.jpg", "desc": "A termék jellemzői:  A4 méretű füzetekhez Gumis záródás Hullámlemez anyag Mérete: 245 x 340 mm Gerincvastagsága: 40 mmCsomagolás mérete: 24.5 x 33.5 x 4.5 cm", "price": 599.0, "original_price": 899.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorka-mintas-hullamkarton-fuzetbox-a4-270550", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270553", "title": "Dinó mintás asztali könyöklő - 55 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/05/270553-1-dino-mintas-asztali-konyoklo-55-x-35-cm-1751610741384749.jpg", "desc": "A termék jellemzői: Méret: 55 x 35 cm Színes dinó mintás dizájn Tartós anyag Könnyen tisztítható felület Csúszásmentes alsó rész", "price": 899.0, "original_price": 1999.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-mintas-asztali-konyoklo-55-x-35-cm-270553", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Asztali eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270568", "title": "Foci mintás gumis mappa - A3", "img": "https://netjatek.hu/images/common/products/large/27/05/270568-1-foci-mintas-gumis-mappa-a3-1751613282172124.jpg", "desc": "A termék jellemzői:  A3 méret Foci mintás dizájn Gumis záródás Tartós karton anyagCsomagolás mérete: 42 x 30 x 1 cm", "price": 899.0, "original_price": 1399.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffoci-mintas-gumis-mappa-a3-270568", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270592", "title": "MiYoni: Kapibara plüssfigura - 26 cm", "img": "https://netjatek.hu/images/common/products/large/27/05/270592-1-miyoni-kapibara-plussfigura-26-cm-1751615913882297.jpg", "desc": "A termék jellemzői:  Élethű kialakítás Pihe-puha bunda Kiváló minőségű anyag Ideális játékhoz, díszként vagy ajándéknakMérete: 26 cm", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmiyoni-kapibara-plussfigura-26-cm-270592", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270601", "title": "Palm Pals: Slomo, a lajhár plüssfigura - 13 cm", "img": "https://netjatek.hu/images/common/products/large/27/06/270601-1-palm-pals-slomo-a-lajhar-plussfigura-13-cm-1751616739125949.jpg", "desc": "A Palm Pals: Slomo, a lajhár plüssfigura egy aranyos, 13 cm-es plüssjáték, amely tökéletes társ a mindennapokban.A termék jellemzői:Puha plüss anyagból készültBarna színMoshatóKompakt méret: könnyen hordozhatóModern dizájnSúly: 100 g", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpalm-pals-slomo-a-lajhar-plussfigura-13-cm-270601", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270604", "title": "Palm Pals: Prickles, a kaktusz plüssfigura - 13 cm", "img": "https://netjatek.hu/images/common/products/large/27/06/270604-1-palm-pals-prickles-a-kaktusz-plussfigura-13-cm-1751617079276767.jpg", "desc": "A Palm Pals: Prickles, a kaktusz plüssfigura egy aranyos, 13 cm-es plüss, amely tökéletes társ bármilyen korosztály számára.A termék jellemzői:  Magasság: 13 cm Puha plüss anyagból készült Vidám, kaktusz formájú dizájn Könnyen mosható", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpalm-pals-prickles-a-kaktusz-plussfigura-13-cm-270604", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270607", "title": "Palm Pals: Bubble Tea plüssfigura - rózsaszín, 13 cm", "img": "https://netjatek.hu/images/common/products/large/27/06/270607-1-palm-pals-bubble-tea-plussfigura-rozsaszin-13-cm-1751617276865376.jpg", "desc": "A Palm Pals: Bubble Tea plüssfigura egy kedves, rózsaszín, 13 cm-es plüss, ami tökéletes ajándék bármilyen alkalomra. A termék jellemzői:  Puha tapintású, rózsaszín plüss anyag Aranyos, mosolygós arc 13 cm-es méret Eco-barát anyagból készült", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpalm-pals-bubble-tea-plussfigura-rozsaszin-13-cm-270607", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270610", "title": "Palm Pals: Bubble Tea plüssfigura - barna, 13 cm", "img": "https://netjatek.hu/images/common/products/large/27/06/270610-1-palm-pals-bubble-tea-plussfigura-barna-13-cm-1751617491288326.jpg", "desc": "A Palm Pals: Bubble Tea plüssfigura tökéletes társ a mindennapokban, kedves megjelenésével és puha anyagával.A termék jellemzői: Barna színű, bubble tea dizájn 13 cm magas Puha anyagból készült Bájos arckifejezés", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpalm-pals-bubble-tea-plussfigura-barna-13-cm-270610", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270616", "title": "Palm Pals: Gwen, a banán plüssfigura - 13 cm", "img": "https://netjatek.hu/images/common/products/large/27/06/270616-1-palm-pals-gwen-a-banan-plussfigura-13-cm-1751618033310111.jpg", "desc": "A termék jellemzői:13 cmPuha, fehér és sárga plüss anyagKülönösen puha és ölelgethetőVidám, mosolygós arc", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpalm-pals-gwen-a-banan-plussfigura-13-cm-270616", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}]}