{"items": [{"id": "226986", "title": "Simba: Orvosi készlet, 7 db-os - többféle", "img": "https://netjatek.hu/images/common/products/large/22/69/226986-1-simba-orvosi-keszlet-7-db-os-tobbfele-1695292961139790.jpg", "desc": "Mindig jól jön egy orvos a háznál!A Simba 7 db-os orvosi készletével a gyerekek a doktorok bőrébe bújva vizsgálhatják meg pácienseiket - a család apraja-nagyját, a kis barátokat vagy akár a plüssállatokat. A készletben játék sztetoszkóp, fecskendő és más orvosi eszközök (pl. csipesz, reflexkalapács, olló stb.) rejlenek, amelyek nélkülözhetetlenek az alapos vizsgálatokhoz. A készlet elemei egyszerűen tárolhatók a praktikus, fogantyúval rendelkező, egyik oldalán átlátszó táskában, amelynek segítségével ráadásul a kis orvosok nemcsak otthon, hanem a játszótéren vagy a nagyinál is megvizsgálhatják a &quot;betegeket&quot;.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja. Mindemellett a szett segítségével a kicsik megismerhetik az élet egy fontos szeletének, az orvoshoz járásnak a menetét.A játék elemei strapabíró anyagból készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot.Csomagolás mérete: kb. 20 x 20 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1910.0, "original_price": 1999.0, "currency": "HUF", "discount": 4, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsimba-orvosi-keszlet-7-db-os-tobbfele-226986", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226995", "title": "Steffi Love: Steffi baba terhes cicával", "img": "https://netjatek.hu/images/common/products/large/22/69/226995-1-steffi-love-steffi-baba-terhes-cicaval-1696410948179994.jpg", "desc": "Nincs is aranyosabb egy cicánál - kivéve, ha három van belőlük! Steffi Love-nak feltűnt, hogy kiskedvence nem ment haza éjjel, azonban csak hetekkel később tudta meg, miért nem. Az állatorvos hamar kiderítette, hogy a cica anyai örömök elé néz, Steffi pedig határtalan örömmel fogadta a hírt. Be is vásárolt a hamarosan érkező kiscicáknak: a szettben található két etetőtál eledellel, cumisüveg, gombolyag és persze Steffi macskája, akinek pocakjában két pici cica lakik, hogy a gyerekek eljátszhassák az élet születésének csodáját.Cicakalandokra fel! Miaú!Steffi, mint mindig, divatos ruhát visel, és alig várja, hogy bővüljön a cicacsalád.A baba magassága: 29 cmCsomagolás mérete: 33 x 16 x 5 cm", "price": 5335.0, "original_price": 6399.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-baba-terhes-cicaval-226995", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226998", "title": "Steffi Love: Steffi baba hajgyöngy készlettel", "img": "https://netjatek.hu/images/common/products/large/22/69/226998-1-steffi-love-steffi-baba-hajgyongy-keszlettel-1695292979985165.jpg", "desc": "Gyöngyös hajtincsek Steffi Love-nak!Steffi Love él-hal a trendi frizurákért, pláne, ha a hajkölteményt gyöngyök is feldobják! Ezzel a készlettel a kis fodrászok kiélhetik kreativitásukat, és a csomagban található több mint 20 gyönggyel igazán egyedivé varázsolhatják Steffi frizuráját.A gyöngyös hajtincsek megszületéséhez a kicsiknek nincs más dolguk, mint tetszőleges sorrendben felfűzni a gyöngyöket a hajformázó eszközre, Steffi Love egyik tincsét az eszköz végén található gyűrűbe illeszteni, megnyomni a gombot, és zsupsz! A gyöngyök máris &quot;felszaladnak&quot; a tincsre. A hajdísz kis gumival rögzíthető. A dobozban egy praktikus, gyöngytárolóként is funkcionáló fésű is rejlik - hiszen kócos hajjal nem lehet dolgozni.Steffi Love kétrészes, virágmintával díszített ruhát visel, amit remekül kiegészítenek majd a hajba valók. A baba nem áll meg magától, azonban végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be.A játékszett segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A baba magassága: 29 cmCsomagolás mérete: 20 x 32,5 x 5 cm", "price": 3499.0, "original_price": 6999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-baba-hajgyongy-keszlettel-226998", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227007", "title": "Sam, a tűzoltó: Titan tűzoltóhajó", "img": "https://netjatek.hu/images/common/products/large/22/70/227007-1-sam-a-tuzolto-titan-tuzoltohajo-1700652620636877.jpg", "desc": "Tűzoltás hajóval!Sam, a tűzoltó mindig készen áll, hogy megküzdjön akár a legmagasabbra csapó lángokkal is... és mi is lehetne hatékonyabb eszköz a vízparton keletkező tűz eloltására, ha nem egy tűzoltóhajó, amellyel a szakember ripsz-ropsz a helyszínen teremhet?A Titan tűzoltóhajó egy jól felszerelt, a habokat gyorsan átszelő jármű, ami különleges funkciókkal is rendelkezik: nyíllövője képes kilőni a vizet imitáló lövedékeket, vízágyújával pedig valóban spriccelhető víz. A részletgazdag kidolgozású hajón minden megtalálható, ami a szakszerű mentéshez szükséges, például mentőmellény és mentőövek.A dobozban maga Sam is helyet kapott, aki elmaradhatatlan egyenruhájában és sisakjában száll majd szembe a tűzvésszel. A hajó strapabíró műanyagból készült, aljára kerekeket erősítettek, így könnyen átszelheti majd a gyerekszobát vagy a nappalit.A hajó és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.A hajó hossza: 32 cmCsomagolás mérete: 35 x 20 x 18 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-titan-tuzoltohajo-227007", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékhajó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227010", "title": "Sam, a tűzoltó: Wallaby mentőhelikopter Tom figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227010-1-sam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-1695363479146932.jpg", "desc": "Mentőakció indul!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Wallaby speciális mentőhelikoptert, amellyel eljátszhatják a legizgalmasabb menőakciókat. A dobozban rejlő, igényesen kidolgozott helikopter mellett egy Tom Thomas figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.Az akár a legveszélyesebb helyekre is könnyen eljutó helikopter rotorja manuálisan forgatható, emellett a jármű gombnyomásra hangot ad és világít - ezzel is hozzájárulva a még valósághűbb játékélményhez. Miután Tom a keresőlámpának köszönhetően megtalálta és elérte a helyszínt, leeresztheti a mentő hordágyat, amelynek segítségével biztonságos helyre szállíthatja a sérültet.A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A helikopter és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.A képeken látható további figurák külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).A helikopter hossza: 24 cmCsomagolás mérete: 28,5 x 16,5 x 15 cm", "price": 11999.0, "original_price": 14499.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-wallaby-mentohelikopter-tom-figuraval-227010", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227013", "title": "Sam, a tűzoltó: Vénusz 2.0 tűzoltóautó Penny figurával", "img": "https://netjatek.hu/images/common/products/large/22/70/227013-1-sam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-1732116901738242.jpg", "desc": "Tűzoltás Pennyvel és a Vénusz 2.0-val!A Sam, a tűzoltó animációs sorozat kis rajongói garantáltan imádni fogják ezt a Vénusz 2.0 tűzoltóautót, amellyel eljátszhatják a magasra csapó lángok ellen folytatott legizgalmasabb küzdelmeket. A dobozban rejlő, igényesen kidolgozott tűzoltóautó mellett egy Penny figura is rejlik, aki alig várja, hogy segítsen a bajbajutottakon.A tűzoltó a drón segítségével a magasból könnyen meglelheti a tűz fészkét, így még gyorsabban száguldhat a helyszínre. A járgány nyitható ajtókkal és vontatókötéllel rendelkezik, belsejében pedig minden megtalálható, ami a mentéshez szükséges lehet (pl. poroltó, szerszámok, vödör, sisak). A tűzoltóautó szirénája és fényei gombnyomásra aktiválódnak, a tartály tetején lévő forgatható vízágyúból pedig a vizet imitáló lövedékek a lángok közé lőhetők. A figura végtagjai mozgathatók, feje forgatható, törzse dönthető.A járgány és a figura segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A játék tökéletes ajándék a Sam, a tűzoltó kis rajongóinak.Csomagolás mérete: 26 x 16,5 x 16,5 cm", "price": 11999.0, "original_price": 14999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-venusz-2-0-tuzoltoauto-penny-figuraval-227013", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227019", "title": "Póki és csodálatos barátai: Spidey plüssfigura sötétben világító szemmel - 25 cm", "img": "https://netjatek.hu/images/common/products/large/22/70/227019-1-poki-es-csodalatos-baratai-spidey-plussfigura-sotetben-vilagito-szemmel-25-cm-1695363496416862.jpg", "desc": "Elérkezett a plüssfigurák pókideje!A népszerű animációs sorozat, a Póki és csodálatos barátai akcióhősei alig várják, hogy pihe-puha plüssfigura formájában a gyerekszobába költözzenek, és ezentúl ott szálljanak szembe a gonosztevőkkel.Az igényesen és részletgazdagon kidolgozott figurák 25 cm magasak, hímzett részletekkel és a sorozatban látható megjelenésükkel garantáltan elnyerik majd minden Póki-imádó tetszését. Különlegességük, hogy ha kialszanak a fények, szemük zölden foszforeszkál a sötétben. A figurák elkísérhetik a gyerekeket az oviba, de akár a kicsik álmát is őrizhetik. Ebben a csomagban Spidey-val bővülhet a Póki-gyűjtemény.A plüssfigura lehetőséget teremt különböző izgalmas kalandok eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét.Anyaga: plüssA figura magassága: 25 cm", "price": 4545.0, "original_price": 4999.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpoki-es-csodalatos-baratai-spidey-plussfigura-sotetben-vilagito-szemmel-25-cm-227019", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227070", "title": "Schleich: Fehérfarkú szarvasborjú figura 14820", "img": "https://netjatek.hu/images/common/products/large/22/70/227070-1-schleich-feherfarku-szarvasborju-figura-14820-1695368135944857.jpg", "desc": "Imádnivaló, foltos és erdőben él!Ez nem más, mint a fehérfarkú szarvasgida, akinek szőrét azért díszítik fehér voltok, hogy álcázni tudja magát a magas fűben. Falatozás az erdőben, mókázás a gidapajtikkal, vagy épp menekülés a vadállatok elől... a gyerekek bármit eljátszhatnak ezzel az imádnivaló figurával, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 6 x 6 x 3 cm", "price": 2185.0, "original_price": 2299.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-feherfarku-szarvasborju-figura-14820-227070", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227079", "title": "Halli Galli Twist társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227079-1-halli-galli-twist-tarsasjatek-1695369855745893.jpg", "desc": "Ki lesz a leggyorsabb?Van kedvetek egy igazán pörgős partihoz?A játék menete:A Halli Galli Twist egy villámgyors reakciójáték, amiben a játékosok sorban egymás után fordítják fel a lapokat. A lapokon különböző dolgok vannak a játék színeiben és minden színben van minden dolog. Egymást megelőzve a csengőre kell csapni akkor, amikor 5 azonos dolog látható bármilyen színben vagy 5 azonos színű bármilyen dolog tűnik fel. Az első megnyeri az összes felfordított kártyalapot. Az a győztes, aki elnyeri az összes lapot.Szórakoztató, könnyen tanulható játék az egész családnak, amely fejleszti - vagy éppen szinten tartja - a reflexetet.Csomagolás mérete: 12 x 17 x 5 cmCsengő és egy pakli kártya. Mindössze ennyiből áll ez a már-már klasszikusnak mondható játék. Amikor kibontottam, egyből felrémlettek az emlékek a gyerekkoromból: a bátyámmal hosszú órákon át nyomtuk a partikat egy egész nyáron keresztül.A szabályok egyszerűbbek nem is lehetnének. A játékosok egyszerre fedik fel a lapokat, és ha az asztalon pontosan 5 darab azonos színű vagy mintájú kártya található, minél előbb rá kell csapni a csengőre. Egyszerű, de nem annyira könnyű, főleg amikor már dolgozik az emberben az adrenalin – merthogy ez egy olyan gyorsasági játék, amelyet a gyerekek és felnőttek egyaránt transzban játszanak majd végig.Két személlyel viszonylag könnyű a dolgunk és három kártya esetén is oda lehet figyelni a lapokra, négy személlyel azonban elszabadul a káosz, és igencsak szükségünk van a teljes figyelmünkre, hogy ne csapjunk rosszul a csengőre – mivel akkor lapokat veszítünk.Egy-egy parti során általában többször is megváltoznak az erőviszonyok, és pont ez a játék szépsége. Meg az, hogy iszonyat pörgős, és elég pár perc egy körre. Gyerekek egymással is tudják játszani pár próbakör után, de a felnőttek is élvezni fogják.Fun fact: A tesztjáték közös megegyezéssel az irodában marad, annyira bejött mindenkinek. Tökéletes meetingek előtt, után, feszkós időszakokban levezetésnek, nyugis időszakokban szórakozásnak. Iszonyat jókat nevetünk a partik közben, és egyre többen csatlakoznak be a többi irodából is.", "price": 5985.0, "original_price": 6299.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalli-galli-twist-tarsasjatek-227079", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227082", "title": "Tick Tack Bumm: Color Flash társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227082-1-tick-tack-bumm-color-flash-tarsasjatek-1696326071916561.jpg", "desc": "A Tick Tack Bumm! Egy szórakoztató parti-játék, ami elnyerte az Év játéka díjat Angliában, Franciaországban és Dániában is. Próbára teszi a játékosok kreativitását, kommunikációs készségét és a reflexeit.A Color Flash az alapjáték egy megújított verziója.A játék menete:Változtassátok meg a színt – és ezzel együtt a következő szó témakörét! A ketyegő és világító bomba határozza meg, hogy melyik szín és így melyik kártya van érvényben a következő szónál.A Tick Tack Bumm család összes játékánál bevált játékelv itt is érvényes: csak akkor adhatod tovább a bombát, ha kimondtál egy megfelelő szót. Így megmenekülhetsz a büntetőkártyától.Csomagolás mérete: 26 x 26 x 8 cmA Tick Tack Bumm játékoknak már sok verziója létezik, de mindig tudnak újat mutatni. Egy kicsi módosítás a szabályokban és hopp… máris egy újabb szórakoztató játékmenet, amit a gyerekektől kezdve a nagyszülőkig mindenki élvez.Egy igazi örökzöld játékról van szó, viszont ez az örökzöld most mindenféle színben pompázik. És nem csak úgy divatból. A jól ismert bomba ebben a dobozban is benne lapul, és csakis arra vár, hogy felrobbanjon a kezekben – persze csak képletesen.A játékmenet pörög, méghozzá nem is kicsit, mivel minden egyes szó bemondása után új lapot kell húzni a bomba színének megfelelően. Aztán a bomba egyszer csak felrobban… Ez a folytonos kártyahúzás plusz izgalmat ad a játékhoz, de természetesen az alap játékmódot is játszhatjuk, hogy mindenki ugyanarra a témára mondja a szavakat. Ebben az esetben persze nem kell alapul venni a bomba színét, de ugyanolyan szórakoztató.A Tick Tack Bumm játékcsaládban azt szeretem, hogy imádják a gyerekek, a szülők is beszállnak és a nagyszülőknek is segít, hogy mozgassák az agyukat. Ráadásul elfér kis helyen is, így magunkkal tudjuk vinni hétvégézni vagy nyaralni.", "price": 10293.0, "original_price": 10499.0, "currency": "HUF", "discount": 2, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftick-tack-bumm-color-flash-tarsasjatek-227082", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227091", "title": "Lighthouse Run társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227091-1-lighthouse-run-tarsasjatek-1696326767552911.jpg", "desc": "Regatták a világítótorony fényébenVihar közeledik. Itt az ideje, hogy a hajók befussanak a biztonságos kikötőbe. A játékosok feladata, hogy a hajókat végigvezessék a folyón, egészen a kikötőig. A folyó mentén álló világítótornyok jelzőfényei mutatják az utat.A játék menete:Mindig csak három világítótorony jelzőfénye világít egyszerre, és csak olyan torony mellett szabad elhajózni, amelyik megvilágítja a hajóutat. Aki soron van, az a lépése elején az egyik világítótorony jelzőfényét áthelyezi egy másikba. Ezután egy vagy több hajóját mozgatja a kijátszott kártyájától függően. Aki egy játékostársa hajóját továbbsegíti a kikötő felé vezető úton, az bónuszlépést kap. Minden kör után a felhő továbbhalad. A játék közepétől eléri a folyót, majd utoléri azokat a hajókat, amelyek lemaradtak, és a folyópartra kényszeríti őket. Az a játékos, aki a 12 forduló során a hajóit a legközelebb juttatta a kikötőhöz, az kapja a legtöbb pontot, és megnyeri a játékot.Izgalmas logikai játék, amely elvarázsolja a játékosokat a végtelen tengerekre.Csomagolás mérete: 35 x 22 x 4,5 cm", "price": 4299.0, "original_price": 7999.0, "currency": "HUF", "discount": 46, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flighthouse-run-tarsasjatek-227091", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227112", "title": "Activity Káosz", "img": "https://netjatek.hu/images/common/products/large/22/71/227112-1-activity-kaosz-1696327078116378.jpg", "desc": "Mondd! Rajzold! Mutasd!Ugye senkinek sem kell bemutatni az Activityt? Két csapat játszik egymás ellen. Az aktív csapat minden tagja húz egy kártyát. A homokóra megfordul és egy startjelzésre a csapattagok egyszerre adják elő a saját kártyáikon álló fogalmakat, miközben megpróbálják megfejteni a többiek által előadott fogalmakat.A csapat csak úgy érhet célba, ha a fogalmakat azelőtt kitalálják, hogy lejárna az idő! A csapat minden tagja egyszerre mutogat, rajzol vagy gyurmázik - a káosz elkerülhetetlen!Csomagolás mérete: 40 x 28 x 5,5 cm", "price": 11485.0, "original_price": 11799.0, "currency": "HUF", "discount": 3, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-kaosz-227112", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227121", "title": "Schleich: Fehérfarkú szarvas 14818", "img": "https://netjatek.hu/images/common/products/large/22/71/227121-1-schleich-feherfarku-szarvas-14818-1695372993539579.jpg", "desc": "Imádnivaló szarvas gyerekeknek és gyűjtőknek!A Schleich Fehérfarkú szarvas figurájával a gyerekek eljátszhatják az erdei jeleneteket: falatozást a mezőn, mókázást a szarvaspajtásokkal, vagy épp a vadállatok elől történő menekülés izgalmas jeleneteit. A játék során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 12 x 12 x 6 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-feherfarku-szarvas-14818-227121", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227127", "title": "Activity Pocket társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227127-1-activity-pocket-tarsasjatek-1696326913681009.jpg", "desc": "Mondd! Rajzold! Mutasd!Ugye senkinek sem kell bemutatni az Activityt? Activity Pocket kiadás változatlan játékélménnyel várja a játékosokat - csak kisebb formában! Vigyétek magatokkal, akár zsebben is elfér!Kiegészíthető vele az Activity Original, Kompakt és Travel játékok.Csomagolás mérete: 10 x 13 x 2,5 cm", "price": 4145.0, "original_price": 4199.0, "currency": "HUF", "discount": 1, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-pocket-tarsasjatek-227127", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227142", "title": "Tick Tack Bumm: Pocket társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227142-1-tick-tack-bumm-pocket-tarsasjatek-1696325951213029.jpg", "desc": "A játékklasszikus pocket kiadása, ami a te zsebedbe is passzol!A Tick Tack Bumm! Egy szórakoztató parti-játék, ami elnyerte az Év játéka díjat Angliában, Franciaországban és Dániában is. Próbára teszi a játékosok kreativitását, kommunikációs készségét és a reflexeit.A játék menete:Az a célotok, hogy megszabaduljatok a kezetekben lévő lapoktól. Egymást megelőzve kell kimondanotok egy megfelelő szót. Akinek ez elsőként sikerül, az letehet egy lapot a kezéből. Azonban csak olyan lapot tehet le, amelyik színe vagy száma megegyezik azzal a lappal, amelyikre ráteszi.Csomagolás mérete: 10 x 13 x 2,5 cm", "price": 4185.0, "original_price": 4199.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftick-tack-bumm-pocket-tarsasjatek-227142", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227148", "title": "Schleich: Vadállatok kezdőszett 42387", "img": "https://netjatek.hu/images/common/products/large/22/71/227148-1-schleich-vadallatok-kezdoszett-42387-1695375149601441.jpg", "desc": "Vadállat kollekció kis felfedezőknek!A Schleich Wild Life kezdőszettel a gyerekek megismerkedhetnek a szavanna állataival: a csimpánzzal, az elefánttal, a zebrával és az oroszlánnal. A z igényes és részletgazdagon kidolgozott figurák segítségével a gyerekek eljátszhatják a legizgalmasabb jeleneteket, amelynek köszönhetően fejlődik képzeletük, fantáziájuk és kommunikációs készségük. Tökéletes ajándék a vadállatokat és a szafarit kedvelő gyerekek számára.A Schleich figurák kiváló, kézzel festetett egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Csomagolás mérete: 19,2 x 24,5 x 8,3 cm", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-vadallatok-kezdoszett-42387-227148", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227190", "title": "60 másodperc társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227190-1-60-masodperc-tarsasjatek-1696327264605834.jpg", "desc": "Írd körül, rajzolj, mutogass és versenyezz az idővel!Pörgős kreatív játék baráti és családi összejövetelre, amelyben a feszültség garantált - már csak azért is, mert az idő bizony ketyeg, és a játékosnak csupán 60 másodperc áll a rendelkezésére ahhoz, hogy rávezesse a csapatát a helyes megoldásra.A játék menete:Az idő az órán lévő gomb megnyomásával elindul. A játékos kap egy szót vagy képet, amelyet le kell írnia, le kell rajzolnia vagy utánoznia kell a csapat többi játékosának. A lényeg: ne lazítsatok! Ha jól tippelnek a csapattársak, meg kell nyomin újra a gombot, hogy megjelenjen a következő kártya és annak leírási módja. Ha lassú vagy, készülj fel a riasztásra!Eszeveszett versenyfutás az idővel, észvesztő nevetéssel.Csomagolás mérete: 38 x 18 x 6,6 cm", "price": 9235.0, "original_price": 9999.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F60-masodperc-tarsasjatek-227190", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227193", "title": "A Bázis társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227193-1-a-bazis-tarsasjatek-1696327158635171.jpg", "desc": "A Bázis egy taktikai játék két játékos részére. Mindkét játékos egy három főből álló egységet irányít. Céljuk, hogy ellenfelüket megelőzve a teljes csapatot kijuttassák a Bázisról.Soha nem vezetett ide út, egyetlen térképen sem találod meg. A kutatók soha nem mondták el, hogy mire használták a bázist. A parancs egyszerű volt: gyűjtsék össze a hátrahagyott mintákat. Beléptek a Bázisra, és annak minden rendszere életre kelt. Az archívumokból összeszedett adatok alapján próbálták megfejteni az ott elvégzett kutatások lényegét. Eközben a folyosók és laboratóriumok bonyolult labirintusának mélyén valami felébredt álmából. Hirtelen egy figyelmeztetés jelent meg a képernyőn: FIGYELEM! Önmegsemmisítő protokoll aktiválva! A módosított életformák megszöktek! Azonnal hagyják el a bázist! Visszaszámlálás indul!Csomagolás mérete: 24 x 24 x 5,5 cm", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-bazis-tarsasjatek-227193", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227265", "title": "Trefl Puzzle Wood Craft: Disney, Mickey és Minnie karácsonya - 160 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227265-1-trefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-1695643789814926.jpg", "desc": "Prémium minőségű, 160 darabos puzzle, amely a jól ismert egér párost, Minnie és Mickey egeret ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.A kirakott kép mérete: 18,2 x 24,2 cmCsomagolás mérete: 20 x 20 x 6 cm", "price": 2899.0, "original_price": 4599.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-227265", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227286", "title": "Trefl Puzzle Wood Craft: Gabi babaháza - 50 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227286-1-trefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-1695646382820033.jpg", "desc": "Prémium minőségű, 50 darabos puzzle, amely a Gabby babaházából jól ismert Gabit és Pandi Pajti cicát ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.Csomagolás mérete: 20 x 20 x 6 cm", "price": 3299.0, "original_price": 4599.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-227286", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}