{"items": [{"id": "252352", "title": "Eolo: Mini Biggies felfújható plüss eper", "img": "https://netjatek.hu/images/common/products/large/25/23/252352-1-eolo-mini-biggies-felfujhato-pluss-eper-1728031780344852.jpg", "desc": "Egy imádnivaló felfújható plüss, ami óriásira &quot;hízik&quot;!A Biggies felfújható plüssök mindaddig dobozkájukban pihennek, amíg kis tulajdonosaik a pumpa segítségével &quot;meg nem növesztik&quot; őket. A kellemes, puha tapintású kültakaróval rendelkező gömböcök a pumpálás hatására óriásira nőnek. Ebben a dobozban egy eper keresi gazdiját.A gyerekeknek nincs más dolguk, mint lehajtani a doboz megjelölt oldalát, lábbal pumpálni, és várni, hogy a plüss akkorára dagadjon, míg végül &quot;kitör&quot; a szűkös otthonából. Ha a plüss elérte 22 cm-es nagyságát, indulhat is a játék: a gyerekek guríthatják, dobálhatják, pattogtathatják kedvükre. Ha vége a játéknak, csak le kell ereszteni a cuki plüsst, így a következő mókáig kis helyen tárolható.Az óriási felfújható plüss szerepjátékok és sportjátékok eszköze is lehet, ezáltal fejleszti a gyerekek koordinációs készségét és kreativitását is. Webáruházunkban többféle Biggies felfújható plüss is kapható (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek megismerkedhetnek az egész Biggies családdal.Csomagolás mérete: 14 x 11 x 14 cm", "price": 4499.0, "original_price": 7999.0, "currency": "HUF", "discount": 44, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feolo-mini-biggies-felfujhato-pluss-eper-252352", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252355", "title": "Eolo: XXL Biggies felfújható plüss ló", "img": "https://netjatek.hu/images/common/products/large/25/23/252355-1-eolo-xxl-biggies-felfujhato-pluss-lo-1728031784312808.jpg", "desc": "Egy imádnivaló felfújható plüss, ami óriásira &quot;hízik&quot;!A Biggies felfújható plüss állatok mindaddig dobozkájukban pihennek, amíg kis tulajdonosaik a pumpa segítségével &quot;meg nem növesztik&quot; őket. A kellemes, puha tapintású kültakaróval rendelkező gömbállatkák a pumpálás hatására óriásira nőnek. Ebben a dobozban egy lovacska keresi gazdiját.A gyerekeknek nincs más dolguk, mint lehajtani a doboz megjelölt oldalát, lábbal pumpálni, és várni, hogy az állatka akkorára dagadjon, míg végül &quot;kitör&quot; a szűkös otthonából. Ha a plüss elérte 45 cm-es nagyságát, indulhat is a játék: a gyerekek guríthatják, dobálhatják, pattogtathatják kedvükre. Ha vége a játéknak, csak le kell ereszteni a cuki állatkát, így a következő mókáig kis helyen tárolható.Az óriási felfújható plüss szerepjátékok és sportjátékok eszköze is lehet, ezáltal fejleszti a gyerekek koordinációs készségét és kreativitását is. Webáruházunkban többféle Biggies felfújható plüss is kapható (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek megismerkedhetnek az egész Biggies családdal.Csomagolás mérete: 26 x 23 x 26 cm", "price": 5999.0, "original_price": 10999.0, "currency": "HUF", "discount": 45, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feolo-xxl-biggies-felfujhato-pluss-lo-252355", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252367", "title": "Okto Lovin: Levegőn száradó gyurma szett - 9 db-os", "img": "https://netjatek.hu/images/common/products/large/25/23/252367-1-okto-lovin-levegon-szarado-gyurma-szett-9-db-os-1728034239164290.jpg", "desc": "A levegőn száradó modellező gyurmával a gyerekek szabadjára engedhetik a képzeletüket. Használata nagyon egyszerű, könnyen formázható. Ideális kézműves tevékenységekhez, figurák alkotásához, meglévő készletek bővítéséhez. Az elkészített formák a levegőn megszáradnak, így később játékként funkcionálnak.Ez a csomag 54 gramm modellező gyurmát tartalmaz 9 különböző színben (színenként 6 gramm).", "price": 999.0, "original_price": 1399.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokto-lovin-levegon-szarado-gyurma-szett-9-db-os-252367", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252370", "title": "Okto Lovin: Levegőn száradó gyurma szett - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/25/23/252370-1-okto-lovin-levegon-szarado-gyurma-szett-24-db-os-1728034241146999.jpg", "desc": "Készítsd el saját remekműved!A levegőn száradó modellező gyurmával a gyerekek szabadjára engedhetik a képzeletüket. Használata nagyon egyszerű, könnyen formázható. Ideális kézműves tevékenységekhez, figurák alkotásához, meglévő készletek bővítéséhez. Az elkészített formák a levegőn megszáradnak, így később játékként funkcionálnak.A szettben formázó eszköz is található.Ez a csomag 144 gramm modellező gyurmát tartalmaz 24 különböző színben (színenként 6 gramm).Csomagolás mérete: 18 x 14 x 3 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokto-lovin-levegon-szarado-gyurma-szett-24-db-os-252370", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252388", "title": "Okto Lovin: Gyurma szett, 12 db-os - neon és klasszikus", "img": "https://netjatek.hu/images/common/products/large/25/23/252388-1-okto-lovin-gyurma-szett-12-db-os-neon-es-klasszikus-1728035315312397.jpg", "desc": "Ezzel a könnyen formálható, puha gyurmával a gyerekek kedvükre alkothatnak meg állatokat, tárgyakat, virágokat vagy bármit, amit csak szeretnének. A szettben formázó eszközök, ötletfüzet és meglepetés is található.A csomagban 12 különböző színű, magas minőségű gyurma található, színenként 15 gramm mennyiségben.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?", "price": 1099.0, "original_price": 1599.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokto-lovin-gyurma-szett-12-db-os-neon-es-klasszikus-252388", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252394", "title": "Calcada társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/23/252394-1-calcada-tarsasjatek-1728038665698613.jpg", "desc": "Nyüzsgő forgatag hömpölyög a portugál járdákon, amelyek jellegzetes burkolata – a „calçada”. Az éttermek, a kávézók és a színpompás üzletek sok embert vonzanak… gyerekek futkároznak, szerelmespárok andalognak, az idősebbek pedig megpihennek az árnyékos padokon.A Calçadában felváltva választotok útlapokat a közös kínálatból, és megpróbáltok harmonikus utcai járdákat alkotni. Válasszátok ki a megfelelő lapkákat, és rakjátok le őket úgy, hogy értékes kombinációkat alkossanak. De ne csak az egyes kerületekre figyeljetek, mert pontokat szerezhettek az azonos típusú összefüggő motívumokért is.Átlagos játékidő: 45 percDoboz mérete: 30 x 30 x 7 cm", "price": 11485.0, "original_price": 11999.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcalcada-tarsasjatek-252394", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252400", "title": "Easy Cheesy társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252400-1-easy-cheesy-tarsasjatek-1728038672922822.jpg", "desc": "Cheesy nagyon szereti a sajtot, mint minden egér. Minél érettebb egy sajt, számára annál ínycsiklandóbb! Annyira oda van a sajtért, hogy már egészen belesárgult! Naphosszat egy sajtkorongban üldögél és a pocakját tömi. Csak az bosszantja, hogy mások is szeretnének elcsenni egy kis darabkát a fincsi sajtból. Ilyenkor előfordul, hogy a pimasz kis rágcsáló megharapja valaki ujját. A játék célja, hogy elsőként szerezzetek 3 sajtkorongot az ujjatokra.Átlagos játékidő: 15 percDoboz mérete: 26 x 26 x 8 cmHa könnyed kikapcsolódásra vágytok, akkor az Easy Cheesy remek választás a kisebbekkel együtt. Összefoglalom két szóban: orosz… khmmm… sajt rulett.A játékszabályokat nagyjából másfél perc alatt el lehet mondani. A cél 3 darab sajtkorong megszerzése – nagyon hangulatosan az ujjainkra kell húzni a gyűrűket. Na de hogy is jutunk sajtkoronghoz? Az óriási sajttömbben lyukakat találunk. Ezen lyukak egyikébe kerül be a kisegér, aki bizony rá tud harapni az ujjunkra. Nem kell megijedni, olyan nagyot azért nem harap, inkább csak mókás az élmény. A lyukakat lefedjük egy-egy látszólag gumikoronggal, aztán megforgatjuk a tára… khmmm… ementáli tömbünket, hogy senki se tudja, hol a kisegér.A játékosoknak az a céljuk, hogy elkerüljék a harapós rágcsálót, meg persze az, hogy olyan korongot találjanak, ami pontot ér. Ugye, hogy tényleg nem bonyolult?Néhány parti után már az ovisok is önállóan tudnak vele játszani a tesókkal vagy a barátokkal, és egy biztos: önfeledt cinco… khmmm… kacagást hallunk majd a gyerekszobából.", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feasy-cheesy-tarsasjatek-252400", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252403", "title": "Moving Day társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252403-1-moving-day-tarsasjatek-1728038675926220.jpg", "desc": "Költözésre fel!Minden évben július 1-jén van a „Moving Day” Québecben, Kanadában. A múltban minden bérleti szerződés ezen a napon járt le, és csak törvény által volt meghosszabbítható. Bár a törvény azóta megváltozott, Québecben még sokan tartják a „Moving Day” hagyományát. Ezen a napon viszont lehetetlenség profi költöztető céget foglalni. Ezért elhívjátok a barátokat és rokonokat, hogy segítsenek a költözésben. Némelyikük viszont eléggé ügyetlen, egyesek meg nem elég erősek – de ha ügyesen osztod el a dobozokat, akkor biztosan sikeres lesz a költözés!Átlagos játékidő: 30 percDoboz mérete: 26 x 26 x 6 cmA Moving Day már a történetével is levett a lábáról. Quebecben minden év július elsején tartották a „Moving Day-t”, vagyis a napot, amikor a bérleti szerződések lejártak. Ezen a napon esélytelen volt költöztető céget találni, így aztán nagy szerep hárult a barátokra és ismerősökre.Ez a társas ezt a témát dolgozza fel – méghozzá zseniálisan. A játék során különböző csomagokat és segítőket választunk majd, akik segítenek nekünk cipekedni. Csakhogy vannak a segítők közt olyanok, akik ügyetlenek és összetörik a törékeny dobozokat, olyanok, akik nagyon gyengék, de persze izmosabb haverokból is akad bőséggel. Természetesen az sem mindegy, hogy rendezzük el ezeket a dobozokat – ha egy nehezebbet teszünk egy könnyebbre, az alsó bizony összetörik.A Moving Day az első két parti után egy kifejezetten pörgős játék, de megvan benne az a lehetőség is, hogy perceken keresztül töprengjünk, hogy mi jó nekünk, mi jó a másiknak, vagy épp ha nekünk egy kicsit rossz, akkor nem lesz-e a többi játékosnak még rosszabb. Személy szerint már az első játék alkalmával beleszerettem ebbe a társasba, úgyhogy már ott is van a polcon – és bizony sokszor az asztalra is kerül. Egyszerre könnyed és gondolkodós, gondolkodós és könnyed, egy vérbeli családi játék, ami tökéletes az őszi-téli délutánokra és estékre.", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmoving-day-tarsasjatek-252403", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252406", "title": "Papaya Boats társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252406-1-papaya-boats-tarsasjatek-1728038678737043.jpg", "desc": "Gyűjtsd össze Te a legtöbb gyümölcsöt!Mi lehet jobb, mint a dzsungelben egy folyón hajókázni és édes papayákat gyűjteni? Mindez fenséges lenne, ha nem lennének a játékostársak bosszantó csónakjai, amelyek szintén az érett gyümölcsökre pályáznak. Az a feladatotok, hogy okosan és titkosan beálljatok a legpompásabb pálmafák alá, amikor a papayákat kiosztják. Csak a játék végén derül ki, hogy melyik hajó kihez tartozik, és ki viszi haza a legtöbb gyümölcsöt!Átlagos játékidő: 20 percDoboz mérete: 35 x 22 x 4,5 cm", "price": 7975.0, "original_price": 7999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpapaya-boats-tarsasjatek-252406", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252409", "title": "Ronny Roller társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252409-1-ronny-roller-tarsasjatek-1728038681637383.jpg", "desc": "Ronny nem veszi túl komolyan a munkáját. Álmodozva ül az úthengerében és fütyörészik ahelyett, hogy az útra koncentrálna. Ezért az úthenger ide-oda kacsázik a sávok között és ez katasztrofális a közúti jelzőbóják számára, akik kétségbeesetten próbálnak sértetlenül átkelni az úthenger előtti 4 sávon. Kinek sikerül elsőként minden bóját biztonságosan célba juttatni?Átlagos játékidő: 10 percDoboz mérete: 26 x 26 x 10 cmA kissrácok imádják a munkagépeket, és ez a társas éppen ezzel emelkedik ki a többi közül: a játékban főszereplővé válik egy gigantikus úthenger, amit a játékosok mozgathatnak. A cél egyszerű: át kell juttatnunk az összes bábunkat az úton.Minden játékos választ magának négy közlekedési bóját – ezek leszek a bábuk, amiket át kell vinnie a túloldalra. Addig nem léphet be eggyel sem a célba, amíg nincs mind a négy az úton. De ha ilyen egyszerű lenne… A játékosok két kockával dobnak. az egyik azt mutatja, mennyit léphetnek (ha tudnak) a választott bójával, a másik pedig Ronny, az úthenger helyét határozza meg, vagy éppen azt, hogy elindul és letarol mindent.Jaj annak, aki az útjába kerül, és nem is akárhogy: a bóják beleakadnak az úthenger szivacskerekeibe, és visszakerülnek a kiindulási pozícióba.Szórakoztató és egyszerű játék legfőképp ovisoknak – de a nagytesók és a szülők is értékelni fogják, elvégre nem mindennap dózerolhatunk le egy utat.", "price": 7999.0, "original_price": 8699.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fronny-roller-tarsasjatek-252409", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252412", "title": "Rummikub City Edition: Budapest társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252412-1-rummikub-city-edition-budapest-tarsasjatek-1728038683959280.jpg", "desc": "A már jól ismert Rummikub® számjáték csodálatos Budapest kiadása. A játékban két szuvenírkövet is találtok, a Gellért-hegyi szabadságszobor sziluettjével. Ezeket a köveket használhatjátok a megszokott joker lapok mellett, vagy akár azok helyett. A feladatotok az, hogy számkombinációkat, vagy számsorokat tegyetek le és közben kombináljátok az asztalon fekvő számlapokat. Aki logikusan gondolkodik, és elsőként teszi le az összes számlapját, az nyer!Átlagos játékidő: 20 percDoboz mérete: 35 x 27 x 4,5 cm", "price": 10885.0, "original_price": 11999.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frummikub-city-edition-budapest-tarsasjatek-252412", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252421", "title": "Canal Toys: Style 4 Ever, Színező tekercs szett - 4 méter", "img": "https://netjatek.hu/images/common/products/large/25/24/252421-1-canal-toys-style-4-ever-szinezo-tekercs-szett-4-meter-1728045349969963.jpg", "desc": "A te színeid, a te világod! Ebben az egészen kompakt dobozban 1 darab 4 méter hosszú plakát található feltekercselve, amit izgalmas és trendi minták, ábrák, sziluettek díszítenek. A gyerekek kedvükre színezhetik a rajzokat a csomagban található 12 darab különböző színű színes ceruzával. A szetthez továbbá tartozik 50 darab matrica is, hogy még díszesebbé váljon a végső alkotás. A színező plakáton különleges helyek is megtalálhatók, ahová baráti fotók helyezhetők és motiváló üzenetek írhatók. Csomagolás mérete: 7 x 7 x 22 cm", "price": 2444.0, "original_price": 2899.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-style-4-ever-szinezo-tekercs-szett-4-meter-252421", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252424", "title": "Canal Toys: Style 4 Ever, Sminkkészlet", "img": "https://netjatek.hu/images/common/products/large/25/24/252424-1-canal-toys-style-4-ever-sminkkeszlet-1728045461771161.jpg", "desc": "Ideje felfedezni a divatot, és megtalálni a saját stílusodat!Ez a Style 4 Ever sminkkészlet szuper első választás. A szett több mint 15 kiegészítőt tartalmaz, köztük szemhéjfestékek, szájfények és arcpirosítók, ráadásul még egy tükör is helyet kapott a készletben, hogy a gyerekek követni tudják saját mozdulataikat gyakorlás közben.A sminkkészlet fejleszti a gyerekek szem-kéz koordinációját, finommotorikáját, kézügyességét és kreativitását, valamint segíti őket az önkifejezésben.Csomagolás mérete: 18 x 2 x 9 cm", "price": 3794.0, "original_price": 4499.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-style-4-ever-sminkkeszlet-252424", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252430", "title": "Canal Toys: Style 4 Ever, Az első sminkkészletem", "img": "https://netjatek.hu/images/common/products/large/25/24/252430-1-canal-toys-style-4-ever-az-elso-sminkkeszletem-1728045533544743.jpg", "desc": "Ideje felfedezni a divatot, és megtalálni a saját stílusodat! Ez a Style 4 Ever sminkkészlet szuper első választás. A tálca nagyobb a megszokottnál, ezáltal stabilabb, és könnyebben gyakorolható az ecsetmártás finom mozdulata. A palettán 4 darab különböző szemhéjfesték, 2 darab szájfény és 2 darab arcpirosító kapott helyett. Az ecset kétvégű.Csomagolás mérete: 18 x 2 x 14 cm", "price": 1894.0, "original_price": 2199.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-style-4-ever-az-elso-sminkkeszletem-252430", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252433", "title": "Airbrush Plush: Style 4 Ever, Színezhető plüssállatok vödörben - többféle", "img": "https://netjatek.hu/images/common/products/large/25/24/252433-1-airbrush-plush-style-4-ever-szinezheto-plussallatok-vodorben-tobbfele-1728045595359811.jpg", "desc": "Színezd ki a plüssöd!Ezek a 15 cm magas cukiságok egy kompakt vödörben pihennek, míg valaki színt nem visz a mindennapjaikba! Az alkotás menete egyszerű: a kiválasztott, színes festékfilctollat bele kell helyezni a festékszóróba, majd indulhat is a móka! A sablonok segítségével izgalmas mintákkal dobhatják fel a gyerekek az állatka bundáját. Játék után a plüss könnyedén lemosható vízzel, így másnap új stílussal indulhat a nap.A szett rózsaszín, lila, zöldes-kék és sárga színű festéket tartalmaz. A plüss bunda teljes egészében színezhető. Használat közben ajánlott a festékszórót 1-2 cm távolságra tartani a plüss állattól. A minták elkészítéséhez használhatóak a sablonok, de bármilyen kreatív minta elkészíthető, hiszen a díszítések lehetősége végtelen.A Canal Toys népszerű DIY (do it yourself) szettjei örök kedvencek, legyen szó bármilyen kreatív alkotásról. A Style 4 Ever a nevében hordozza a legfontosabb tulajdonságát: sosem megy ki a divatból, és mindig képes megújulni.Csomagolás mérete: 16 x 16 x 20 cm", "price": 7944.0, "original_price": 8499.0, "currency": "HUF", "discount": 7, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fairbrush-plush-style-4-ever-szinezheto-plussallatok-vodorben-tobbfele-252433", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252436", "title": "Airbrush Plush: Style 4 Ever, Színezhető kozmikus unikornis plüssfigura", "img": "https://netjatek.hu/images/common/products/large/25/24/252436-1-airbrush-plush-style-4-ever-szinezheto-kozmikus-unikornis-plussfigura-1728045645214528.jpg", "desc": "Színezd ki a plüssöd!Ez a cukiság csak arra vár, hogy valaki színt vigyen a mindennapjaiba! Az alkotás menete egyszerű: a kiválasztott, színes festékfilctollat bele kell helyezni a festékszóróba, majd indulhat is a móka! A sablonok segítségével izgalmas mintákkal dobhatják fel a gyerekek az állatka bundáját. Játék után a plüss könnyedén lemosható vízzel, így másnap új stílussal indulhat a nap. Ráadásul ez a cuki unikornis még a jövőt is megtudja jósolni! A gyerekeknek csak fel kell tenniük egy eldöntendő kérdést, megnyomni az unikornis szarvát, a válasz pedig annak a színében rejlik.A szett rózsaszín, lila, zöldes-kék és fekete színű festéket tartalmaz. A plüss bunda teljes egészében színezhető. Használat közben ajánlott a festékszórót 1-2 cm távolságra tartani a plüss állattól. A minták elkészítéséhez használhatóak a sablonok, de bármilyen kreatív minta elkészíthető, hiszen a díszítések lehetősége végtelen.A Canal Toys népszerű DIY (do it yourself) szettjei örök kedvencek, legyen szó bármilyen kreatív alkotásról. A Style 4 Ever a nevében hordozza a legfontosabb tulajdonságát: sosem megy ki a divatból, és mindig képes megújulni.Csomagolás mérete: 32 x 11 x 30 cm", "price": 11799.0, "original_price": 15799.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fairbrush-plush-style-4-ever-szinezheto-kozmikus-unikornis-plussfigura-252436", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252445", "title": "Canal Toys: Fürdőbomba gömbadagolóban", "img": "https://netjatek.hu/images/common/products/large/25/24/252445-1-canal-toys-furdobomba-gombadagoloban-1728045930726314.jpg", "desc": "A fürdés színes fürdőgolyókkal lesz az igazi! Pezsgés, habok, varázslatos színek, igazi wellness várja a gyerekeket. Ráadásul ezek a So Bomb fürdőbombák izgalmas adagolóban érkeznek, és meglepetést is tartogatnak. A So bomb fürdőgolyó gömbadagolóban 20 darab fürdőbomba található, és bármikor újratölthető. A fürdőgolyók közül 10 darab meglepetés charmot rejt, amik láncra, karkötőre fűzhetők. A charmok izgalmas színárnyalatokban érkeznek, és valamilyen nasit formálnak, mint a fagyi, fánk, nyalóka vagy csokoládé.Csomagolás mérete: 26 x 14 x 25 cm", "price": 8485.0, "original_price": 8799.0, "currency": "HUF", "discount": 4, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-furdobomba-gombadagoloban-252445", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252448", "title": "Canal Toys: Fürdőbomba üdítős dobozban - többféle", "img": "https://netjatek.hu/images/common/products/large/25/24/252448-1-canal-toys-furdobomba-uditos-dobozban-tobbfele-1728045971498629.jpg", "desc": "A fürdés színes fürdőgolyókkal lesz az igazi! Pezsgés, habok, varázslatos színek, igazi wellness várja a gyerekeket. Ráadásul ezek a So Bomb fürdőbombák izgalmas italos dobozban érkeznek, és a So Bomb gömbadagolóval is kompatibilisek, és meglepetést is tartogatnak. A So bomb fürdőgolyó italos doboz 20 darab fürdőbombát tartalmaz. A fürdőgolyók közül 10 darab meglepetés charmot rejt, amik láncra, karkötőre fűzhetők. A charmok izgalmas színárnyalatokban érkeznek, és valamilyen nasit formálnak, mint a fagyi, fánk, nyalóka vagy csokoládé.Csomagolás mérete: 7 x 7 x 13 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3490.0, "original_price": 3499.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-furdobomba-uditos-dobozban-tobbfele-252448", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252454", "title": "Canal Toys: Style 4 Ever, Csináld magad mini lávalámpa - többféle", "img": "https://netjatek.hu/images/common/products/large/25/24/252454-1-canal-toys-style-4-ever-csinald-magad-mini-lavalampa-tobbfele-1728046050569390.jpg", "desc": "Ez a Style 4 Ever unikornis lávalámpa varázslatot visz a gyerkőcök saját kis kuckójába, ráadásul maguk készíthetik el! A készlet ehhez mindent tartalmaz, már csak egy kis víz kell hozzá.A hangulat- és dekorációs elemeket csak a formába kell önteni, vizet adni hozzá, ráhelyezni a talpra, és máris ragyoghat a tündéri lávalámpa! Hogy még csodálatosabb legyen, a készlet matricákat is tartalmaz, amivel még stílusosabbá varázsolható a lámpa.Csomagolás mérete: 13 x 6 x 18 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3640.0, "original_price": 3799.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanal-toys-style-4-ever-csinald-magad-mini-lavalampa-tobbfele-252454", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252463", "title": "Varázsösvény társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/24/252463-1-varazsosveny-tarsasjatek-1728047045448310.jpg", "desc": "Elveszett varázslótanoncok egymással versenyt futva keresik a kiutat a mocsárból, de csak a legrafináltabb mágia használó szabadulhat ki! Ősi köveket kiemelve a lápból, és rajtuk keresztül futva kell ráleljetek a mocsárból kivezető titokzatos kapura! Vigyázzatok, mert az út veszélyes, és csak a legügyesebb, legdörzsöltebb játékos érdemli meg, hogy haza jusson!A táblára útlapkákkal építitek az utatokat a célig, és közben szó szerint keresztbe is tehettek egymásnak. Rafinált varázslatokkal pedig még az utolsó pillanatban is okozhattok meglepetéseket.Átlagos játékidő: 15-45 percDoboz mérete: 30 x 30 x 6 cm", "price": 11685.0, "original_price": 12999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazsosveny-tarsasjatek-252463", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}]}