{"items": [{"id": "264389", "title": "Squid Game: Squish Hero meglepetés mini figura tasakban", "img": "https://netjatek.hu/images/common/products/large/26/43/264389-1-squid-game-squish-hero-meglepetes-mini-figura-tasakban-1742808615737835.jpg", "desc": "Ha egyedi ajándékot keresel vagy feldobnád a szobád hangulatát, a Squid Game Squish Hero figura tökéletes választás!A meglepetés tasak izgalma abban rejlik, hogy nem tudhatjátok, melyik ikonikus karakter kerül elő belőle – így a gyűjtés még szórakoztatóbb lesz.A tasak egy 7 cm magas Squish Hero figurát rejt, amely lehet például Seong Gi-Hun zöld melegítőben, egy őr rózsaszín kezeslábasban, a Frontember fekete maszkban vagy akár a hátborzongató Young-Hee baba. A prémium minőségű figurák különleges, puha és rugalmas anyagból készültek, így könnyedén összenyomhatók – stresszoldóként is használhatók!A Squish Hero figurák részletgazdag kidolgozásuknak köszönhetően élethűen idézik meg a sorozat karaktereit. A kompakt méret miatt könnyen magaddal viheted, vagy kiállíthatod őket a gyűjteményedben.Tulajdonságok:- Magasság: 7 cm- Prémium minőségű, rugalmas anyag- Meglepetés csomagolás – gyűjthető karakterek- Részletgazdag kidolgozás", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquid-game-squish-hero-meglepetes-mini-figura-tasakban-264389", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264392", "title": "Squid Game: Frontember plüssfigura dobozban - 17 cm", "img": "https://netjatek.hu/images/common/products/large/26/43/264392-1-squid-game-frontember-plussfigura-dobozban-17-cm-1742808617781831.jpg", "desc": "Ha egyedi ajándékot keresel, vagy feldobnád a szobád hangulatát, akkor a Squid Game plüss figura tökéletes választás!Ez a 17 cm magas Frontember figura a Squid Game ikonikus világát idézi meg, prémium minőségű kialakítással és részletgazdag kidolgozással.Az arányos kialakításnak köszönhetően stabilan megáll a saját lábán, így tökéletesen mutat a polcon vagy az íróasztalon.A figura egy stílusos dobozban érkezik, így akár csomagolásában is kiállítható, hogy a gyűjtemény egy különleges darabja legyen.Tulajdonságok:- Magasság: 17 cm- Prémium minőségű, puha plüss- Részletgazdag kidolgozás- Stabilan megáll a saját lábán- Stílusos csomagolásban érkezik", "price": 4899.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquid-game-frontember-plussfigura-dobozban-17-cm-264392", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264398", "title": "Squid Game: Kék medve plüssfigura dobozban - 17 cm", "img": "https://netjatek.hu/images/common/products/large/26/43/264398-1-squid-game-kek-medve-plussfigura-dobozban-17-cm-1742808620103229.jpg", "desc": "Ha egyedi ajándékot keresel, vagy feldobnád a szobád hangulatát, akkor a Squid Game plüss figura tökéletes választás!Ez a 17 cm magas kék medve figura a Squid Game ikonikus világát idézi meg, prémium minőségű kialakítással és részletgazdag kidolgozással.Az arányos kialakításnak köszönhetően stabilan megáll a saját lábán, így tökéletesen mutat a polcon vagy az íróasztalon.A figura egy stílusos dobozban érkezik, így akár csomagolásában is kiállítható, hogy a gyűjtemény egy különleges darabja legyen.Tulajdonságok:- Magasság: 17 cm- Prémium minőségű, puha plüss- Részletgazdag kidolgozás- Stabilan megáll a saját lábán- Stílusos csomagolásban érkezik", "price": 4899.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquid-game-kek-medve-plussfigura-dobozban-17-cm-264398", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264401", "title": "Sqiud Game: Bobble Hero ablakos dobozban - Seong Gi-Hun, 7 cm", "img": "https://netjatek.hu/images/common/products/large/26/44/264401-1-sqiud-game-bobble-hero-ablakos-dobozban-seong-gi-hun-7-cm-1742808623268762.jpg", "desc": "Ha menő ajándékot keresel, vagy saját szobádat dobnád fel egy kis Netflix hangulattal, a Squid Game Bobble Hero figura tökéletes választás!A 7 cm magas figura az ikonikus főhőst, Seong Gi-Hunt ábrázolja zöld melegítőben – épp úgy, ahogy a sorozatban is láthattad.A prémium minőségű Bobble Hero figurák különlegessége, hogy rázzák a fejüket, így még élethűbb hatást keltenek. A figura egy áttetsző talppal érkezik, amely stabil tartást biztosít, és lehetővé teszi, hogy elegánsan elhelyezd a gyűjteményedben vagy az íróasztalodon.A figura egy ablakos dobozban kapott helyet, így akár a csomagolásban is kiállítható, hogy stílusosan mutasson a polcodon.Tulajdonságok:- Magasság: 7 cm- Bobble-head funkció (mozgó fej)- Részletgazdag kidolgozás- Áttetsző talp a stabil tartásért- Ablakos dobozban érkezik", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsqiud-game-bobble-hero-ablakos-dobozban-seong-gi-hun-7-cm-264401", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264404", "title": "Sqiud Game: Bobble Hero ablakos dobozban - Őr figura, 7 cm", "img": "https://netjatek.hu/images/common/products/large/26/44/264404-1-sqiud-game-bobble-hero-ablakos-dobozban-or-figura-7-cm-1742808626351852.jpg", "desc": "Ha menő ajándékot keresel, vagy saját szobádat dobnád fel egy kis Netflix hangulattal, a Squid Game Bobble Hero figura tökéletes választás!A 7 cm magas figura az ikonikus Squid Game őrt ábrázolja jellegzetes rózsaszín kezeslábasban és maszkkal – épp úgy, ahogy a sorozatban is láthattad.A prémium minőségű Bobble Hero figurák különlegessége, hogy rázzák a fejüket, így még élethűbb hatást keltenek. A figura egy áttetsző talppal érkezik, amely stabil tartást biztosít, és lehetővé teszi, hogy elegánsan elhelyezd a gyűjteményedben vagy az íróasztalodon.A figura egy ablakos dobozban kapott helyet, így akár a csomagolásban is kiállítható, hogy stílusosan mutasson a polcodon.Tulajdonságok:- Magasság: 7 cm- Bobble-head funkció (mozgó fej)- Részletgazdag kidolgozás- Áttetsző talp a stabil tartásért- Ablakos dobozban érkezik", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsqiud-game-bobble-hero-ablakos-dobozban-or-figura-7-cm-264404", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264509", "title": "Zuru: Max építőjáték, Cserepes növény, 1. széria - többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264509-1-zuru-max-epitojatek-cserepes-noveny-1-szeria-tobbfele-1742815326975491.jpg", "desc": "A Zuru Max építőjáték – Cserepes növény szett lehetőséget ad arra, hogy a gyerekek saját, soha el nem hervadó mini kertet építsenek. A gömb alakú csomagolásban sok apró építőelem található, amelyekből egy kaspó és egy impozáns virág állítható össze.Az elkészült növényhez egy takaros asztalka is tartozik, így a kész modell tökéletes dekorációként szolgálhat az asztalon vagy a polcon. Az élénk színek és a részletgazdag kidolgozás vidám hangulatot teremt bármely helyiségben.Az első szériában hatféle cserepes növény gyűjthető össze, így különféle színű és stílusú virágokat lehet kombinálni egyedi elrendezésben. Az építőelemek száma és mérete virágonként eltérő, így minden összeállítás egyedi élményt nyújt.A játék fejleszti a kézügyességet, a térlátást és a kreativitást, miközben dekoratív és tartós alkotásokat hoz létre.Tulajdonságok:- 6-féle gyűjthető cserepes növény az első szériában- Élénk színek és részletgazdag kidolgozás- Takaros asztalkával kiegészítve- Kompakt, gömb alakú csomagolásA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-max-epitojatek-cserepes-noveny-1-szeria-tobbfele-264509", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264512", "title": "Zuru: Max építőjáték, Ételek, 1. széria - többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264512-1-zuru-max-epitojatek-etelek-1-szeria-tobbfele-1742815331327088.jpg", "desc": "A Zuru Max építőjáték – Ételek szettje lehetőséget ad arra, hogy a gyerekek megépítsék kedvenc harapnivalóik élethű mását. A gömb alakú csomagolásban sok apró építőelem található, amelyekből részletgazdag és színes ételek készíthetők.Az első szériában hatféle ikonikus étel gyűjthető össze, köztük:FánkHamburgerPizzaSushiPoharas fagyiHot-dogAz elkészült ételek élénk színeikkel és részletgazdag kidolgozásukkal élethű megjelenést kölcsönöznek. A kész modellek tökéletes dekorációként szolgálnak az asztalon vagy a polcon.Az építőelemek száma és mérete ételenként eltérő, így minden összeállítás egyedi élményt nyújt. A játék fejleszti a kézügyességet, a térlátást és a kreativitást, miközben szórakoztató elfoglaltságot biztosít.Tulajdonságok:- 6-féle gyűjthető étel az első szériában- Élethű részletek és színek- Kompakt, gömb alakú csomagolás- Kombinálható más Max építőjátékokkalA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-max-epitojatek-etelek-1-szeria-tobbfele-264512", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264515", "title": "Zuru: Max építőjáték, Retro tárgyak, 1. széria - többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264515-1-zuru-max-epitojatek-retro-targyak-1-szeria-tobbfele-1742815336485150.jpg", "desc": "A Zuru Max építőjáték – Retro tárgyak szettje visszarepít a múltba, és lehetőséget ad arra, hogy megépítsd a 60-as, 70-es, 80-as és 90-es évek ikonikus technológiai eszközeit!A gömb alakú csomagolásban sok apró építőelem található, amelyekből részletgazdag retro tárgyak állíthatók össze.Az első szériában hatféle klasszikus kütyü gyűjthető össze, köztük:Klasszikus számítógépBoombox rádióPiros tárcsázós telefonJátékgépKatódsugárcsöves színes tévéPolaroid fényképezőgépAz elkészült modellek élethű részletekkel rendelkeznek, és tökéletes dekorációként szolgálnak az asztalon vagy a polcon. Az építőelemek mérete és száma tárgyanként eltérő, így minden összeállítás egyedi élményt nyújt.A játék nemcsak a kézügyességet és a térlátást fejleszti, hanem a különböző korszakok technológiájának felfedezésére is ösztönöz.Tulajdonságok:- 6-féle gyűjthető retro tárgy az első szériában- Élethű részletek és klasszikus formák- Kompakt, gömb alakú csomagolás- Kombinálható más Max építőjátékokkalA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-max-epitojatek-retro-targyak-1-szeria-tobbfele-264515", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264518", "title": "Zuru: Max építőjáték - Rózsa", "img": "https://netjatek.hu/images/common/products/large/26/45/264518-1-zuru-max-epitojatek-rozsa-1742815337340340.jpg", "desc": "A Zuru Max építőjáték – Rózsa szett kreatív és dekoratív megoldást kínál a szobák feldíszítésére. A gömb alakú csomagolásban számos apró építőelemet található, amelyekből egy pompás rózsaszál és egy másik virág építhető össze.Az elkészült rózsák élénk színeikkel és részletgazdag kidolgozásukkal feldobják a környezetet, és mivel sosem hervadnak el, hosszú távon is tökéletes dekorációként szolgálnak.A játék fejleszti a kézügyességet, a térlátást és a kreativitást, miközben dekoratív elemeket hoz létre, amelyek bármelyik szobát vagy asztalt feldobnak.Tulajdonságok:- Egy rózsaszál és egy másik virág építhető egy szettből- Élénk színek és részletgazdag kidolgozás- Kompakt, gömb alakú csomagolás- Kombinálható más virágszettekkel egy csokorhoz", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-max-epitojatek-rozsa-264518", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264521", "title": "Zuru: Max építőjáték, szálas virágok - többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264521-1-zuru-max-epitojatek-szalas-viragok-tobbfele-1742815344493801.jpg", "desc": "A Zuru Max építőjáték szálas virágok szettje kreatív és dekoratív megoldást kínál a szobák feldíszítésére. A szett gömb alakú csomagolásban érkezik, amely számos apró építőelemet tartalmaz, és két szál virág építhető össze belőlük.Az elkészült virágok élénk színeikkel feldobják a környezetet, és mivel sosem hervadnak el, hosszú távon is tökéletes dekorációként szolgálnak. Az első széria ötféle összeállítást tartalmaz, így összesen 10 különböző növényt lehet összegyűjteni és megépíteni.Az építőelemek mérete és száma virágonként eltérő, így minden összeállítás egyedi élményt nyújt. A játék nemcsak a kreativitást és a kézügyességet fejleszti, hanem a színek és formák világának felfedezésére is ösztönöz.Tulajdonságok:- Két szál virág építhető egy szettből- Ötféle összeállítás – összesen 10 növény gyűjthető össze- Élénk színek és változatos formákA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-max-epitojatek-szalas-viragok-tobbfele-264521", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264548", "title": "Stumble Guys: Figura, 2. széria - 3 db-os, többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264548-1-stumble-guys-figura-2-szeria-3-db-os-tobbfele-1742818222231881.jpg", "desc": "A Stumble Guys meglepetés figurák 2. szériájának triplapakkja három véletlenszerűen kiválasztott figurát tartalmaz, amelyek a népszerű játék karaktereit idézik meg. A figurák ablakos dobozban érkeznek, így a gyűjtés és a kiállítás is még izgalmasabbá válik.A sorozatban 24 különböző karakter gyűjthető össze, köztük 5 ritka figura limitált színben. A figurák részletgazdag kidolgozásukkal hűen tükrözik a játék ikonikus karaktereit. A 2. szériában új skinek és legendás karakterek is megtalálhatók, így a gyűjtés folyamatosan tartogat újdonságokat.A figurák kb. 5,5 cm magasak, és strapabíró anyagból készültek, így jól bírják a játékot és a kiállítást is. A véletlenszerű elosztású triplapakk lehetőséget ad arra, hogy akár ritka figurákra is rábukkanj.Tulajdonságok:- 24-féle gyűjthető figura- 5 ritka, limitált kiadású figura- 3 figura véletlenszerű elosztásban- Magasság: kb. 5,5 cm- Részletgazdag kidolgozásA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstumble-guys-figura-2-szeria-3-db-os-tobbfele-264548", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264554", "title": "Stumble Guys: Meglepetés figura, 2. széria", "img": "https://netjatek.hu/images/common/products/large/26/45/264554-1-stumble-guys-meglepetes-figura-2-szeria-1742818245972447.jpg", "desc": "A Stumble Guys meglepetés figurák 2. szériája a népszerű játék karaktereit hozza el kézzelfogható formában. A meglepetés tasakok izgalma abban rejlik, hogy csak kibontás után derül ki, melyik figura rejtőzik bennük.A 2. szériában 24 különböző mini figura gyűjthető össze, köztük 5 ritka figura limitált színváltozatban. A figurák körülbelül 5,5 cm magasak, és részletgazdag kidolgozásukkal hűen idézik meg a játék ikonikus karaktereit.A sorozatban megtalálhatók játékoskedvenc karakterek és új skinek, amelyek még izgalmasabbá teszik a gyűjtést. A figurák strapabíró anyagból készültek, így hosszú távon is jól bírják a játékot.Tulajdonságok:- 24-féle gyűjthető figura- 5 ritka, limitált kiadású figura- Magasság: kb. 5,5 cm- Részletgazdag kidolgozás", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstumble-guys-meglepetes-figura-2-szeria-264554", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264557", "title": "Washy Kitties: Pancsoló cicusok fürdőkáddal játékszett - Szőrmi, többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264557-1-washy-kitties-pancsolo-cicusok-furdokaddal-jatekszett-szormi-tobbfele-1755499922727291.jpg", "desc": "A Washy Friends Color Reveal pancsoló cicusok fürdőkáddal játékszett különleges élményt nyújt a gyerekeknek, miközben gondoskodhatnak a kis cicáról. A cica &quot;sáros&quot; bundával érkezik, és csak fürdetés után derül ki, milyen színű és mintájú bundát rejt.A szett egy cica figurát és több fürdetős kiegészítőt tartalmaz, amelyek még szórakoztatóbbá teszik a játékot:Fürdőkád – tökéletes méret a cica számáraTisztító kefe – a cica bundájának alapos tisztításáhozMancstisztító szivacs – hogy a tappancsok is tiszták legyenekTörölköző – a fürdetés utáni szárításhozGumikacsa – hogy a fürdés még vidámabb legyenExtra adag trutyi – hogy másnap újra kezdődhessen a játékA figura részletgazdag kidolgozású, és a víz hatására történő „tisztulás” teszi igazán izgalmassá a játékot. A szett kompakt méretének köszönhetően könnyen szállítható és tárolható.Tulajdonságok:- Egy cica figura- Fürdőkád és 5 kiegészítő- Víz hatására „tisztuló” funkció- Részletgazdag kidolgozásA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3299.0, "original_price": 4499.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwashy-kitties-pancsolo-cicusok-furdokaddal-jatekszett-szormi-tobbfele-264557", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264560", "title": "Washy Kitties: Pancsoló cicusok fürdőkáddal játékszett - Cirmi, többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264560-1-washy-kitties-pancsolo-cicusok-furdokaddal-jatekszett-cirmi-tobbfele-1755499811544023.jpg", "desc": "A Washy Friends Color Reveal pancsoló cicusok fürdőkáddal játékszett különleges élményt nyújt a gyerekeknek, miközben gondoskodhatnak a kis cicáról. A cica &quot;sáros&quot; bundával érkezik, és csak fürdetés után derül ki, milyen színű és mintájú bundát rejt.A szett egy cica figurát és több fürdetős kiegészítőt tartalmaz, amelyek még szórakoztatóbbá teszik a játékot:Fürdőkád – tökéletes méret a cica számáraTisztító kefe – a cica bundájának alapos tisztításáhozMancstisztító szivacs – hogy a tappancsok is tiszták legyenekTörölköző – a fürdetés utáni szárításhozGumikacsa – hogy a fürdés még vidámabb legyenExtra adag trutyi – hogy másnap újra kezdődhessen a játékA figura részletgazdag kidolgozású, és a víz hatására történő „tisztulás” teszi igazán izgalmassá a játékot. A szett kompakt méretének köszönhetően könnyen szállítható és tárolható.Tulajdonságok:- Egy cica figura- Fürdőkád és 5 kiegészítő- Víz hatására „tisztuló” funkció- Részletgazdag kidolgozásA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3299.0, "original_price": 4499.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwashy-kitties-pancsolo-cicusok-furdokaddal-jatekszett-cirmi-tobbfele-264560", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264563", "title": "Washy Kitties: Pancsoló cicusok fürdőkáddal játékszett - Pinki, többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264563-1-washy-kitties-pancsolo-cicusok-furdokaddal-jatekszett-pinki-tobbfele-1742820242733394.jpg", "desc": "A Washy Friends Color Reveal pancsoló cicusok fürdőkáddal játékszett különleges élményt nyújt a gyerekeknek, miközben gondoskodhatnak a kis cicáról. A cica &quot;sáros&quot; bundával érkezik, és csak fürdetés után derül ki, milyen színű és mintájú bundát rejt.A szett egy cica figurát és több fürdetős kiegészítőt tartalmaz, amelyek még szórakoztatóbbá teszik a játékot:Fürdőkád – tökéletes méret a cica számáraTisztító kefe – a cica bundájának alapos tisztításáhozMancstisztító szivacs – hogy a tappancsok is tiszták legyenekTörölköző – a fürdetés utáni szárításhozGumikacsa – hogy a fürdés még vidámabb legyenExtra adag trutyi – hogy másnap újra kezdődhessen a játékA figura részletgazdag kidolgozású, és a víz hatására történő „tisztulás” teszi igazán izgalmassá a játékot. A szett kompakt méretének köszönhetően könnyen szállítható és tárolható.Tulajdonságok:- Egy cica figura- Fürdőkád és 5 kiegészítő- Víz hatására „tisztuló” funkció- Részletgazdag kidolgozásA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3299.0, "original_price": 4499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwashy-kitties-pancsolo-cicusok-furdokaddal-jatekszett-pinki-tobbfele-264563", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264566", "title": "Washy Kitties: Pancsoló cicusok pezsgőfürdővel játékszett", "img": "https://netjatek.hu/images/common/products/large/26/45/264566-1-washy-kitties-pancsolo-cicusok-pezsgofurdovel-jatekszett-1742820245915681.jpg", "desc": "A Washy Friends Color Reveal pancsoló cicusok pezsgőfürdővel játékszett különleges élményt nyújt a gyerekeknek, miközben gondoskodhatnak a kis cicákról. A cicusok &quot;sáros&quot; bundával érkeznek, és fürdetés közben derül ki, hogy milyen színű és mintájú bundát rejtenek.A szett két különböző 6,8 cm magas cica figurát, egy pezsgőfürdőt és öt kiegészítőt tartalmaz, amelyek még szórakoztatóbbá teszik a játékot.A kiegészítők között található:Kefe – a cicák tisztításáhozTörölköző – hogy megszárítsd őket fürdetés utánGumikacsa – hogy a fürdés még mókásabb legyenExtra adag trutyi – hogy újra és újra átélhető legyen a játékélményA cicák részletgazdag kidolgozásúak, és a víz hatására történő „tisztulás” még izgalmasabbá teszi a játékot. A pezsgőfürdő tökéletes méretű a figurák számára, így a szerepjáték élménye teljes lesz.Tulajdonságok:- Két különböző cica figura- Pezsgőfürdő és 5 kiegészítő- Víz hatására „tisztuló” funkció- Részletgazdag kidolgozás", "price": 4999.0, "original_price": 6999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwashy-kitties-pancsolo-cicusok-pezsgofurdovel-jatekszett-264566", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264578", "title": "Inkee: Édes álom fürdőbomba - többféle", "img": "https://netjatek.hu/images/common/products/large/26/45/264578-1-inkee-edes-alom-furdobomba-tobbfele-1742888554463997.jpg", "desc": "Varázslatos fürdés a nyugodt álmokért!Az Inkee Édes álom fürdőbomba különleges hold alakú formájával és nyugtató hatású összetevőivel segít ellazulni és felkészülni az esti pihenésre. A fürdőbomba levendula illata kellemes, nyugtató hatású, miközben a benne található kamillaolaj gyengéden ápolja a bőrt.A termék vízbe helyezve habzani kezd, és látványos színekkel tölti meg a fürdővizet. A csomag tartalmaz egy világító 3D matricát, amely sötétben világít, így még varázslatosabbá teszi az esti rutint.A fürdőbomba vegán, valamint mikroműanyag-, paraffin-, glutén- és SLS-mentes, így érzékeny bőrű gyermekek is bátran használhatják.Használata egyszerű: csak helyezd a hold alakú fürdőbombát a vízbe, és figyeld, ahogy pezsegve kellemes habot és illatot bocsát ki!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1799.0, "original_price": 1999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finkee-edes-alom-furdobomba-tobbfele-264578", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264587", "title": "Inkee: Flamingó formájú vegán fürdőgolyó - 3 db-os, rágógumi illatú", "img": "https://netjatek.hu/images/common/products/large/26/45/264587-1-inkee-flamingo-formaju-vegan-furdogolyo-3-db-os-ragogumi-illatu-1742888562277670.jpg", "desc": "Varázslatos fürdőélmény minden alkalommal!Az Inkee flamingó formájú vegán fürdőgolyó készlet színes és illatos élményt nyújt a gyerekeknek, miközben ápolja is a bőrt. A csomag három különböző színű flamingó formájú fürdőgolyót tartalmaz, amelyek vidám színeikkel és rágógumi illatukkal teszik még különlegesebbé a fürdést.A fürdőgolyók jojobaolajat tartalmaznak, amely táplálja és puhává varázsolja a bőrt. A termék vegán, valamint mikroműanyag-, paraffin- és gluténmentes, így érzékeny bőrű gyermekek is bátran használhatják.Használata egyszerű: csak dobd a fürdővízbe a kiválasztott flamingót, és figyeld, ahogy pezsegve színes habot és kellemes illatot bocsát ki!", "price": 1799.0, "original_price": 1999.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finkee-flamingo-formaju-vegan-furdogolyo-3-db-os-ragogumi-illatu-264587", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264590", "title": "Inkee: Galupy unikornis fürdőkristály - Vattacukor illatú", "img": "https://netjatek.hu/images/common/products/large/26/45/264590-1-inkee-galupy-unikornis-furdokristaly-vattacukor-illatu-1742888564438939.jpg", "desc": "Varázslatos fürdőélmény minden kis unikornis rajongónak!Az Inkee Galupy unikornis fürdőkristály egy különleges, szivárvány színű fürdőadalék, amely játékossá és illatossá varázsolja a fürdést. A termék vattacukor illatával kényezteti az érzékeket, miközben a benne található shea vaj ápolja és hidratálja a bőrt.A színes fürdőkristályok vízbe szórva látványos többszínű hatást keltenek, amely még izgalmasabbá teszi a pancsolást. A termék vegán, valamint mikroműanyag-, glutén- és paraffinmentes, így érzékeny bőrű gyermekek is bátran használhatják.A fürdőkristály használata egyszerű: csak szórd a kívánt mennyiséget a fürdővízbe, és figyeld, ahogy a kristályok pezsegnek és színes kavalkáddá változtatják a vizet!", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finkee-galupy-unikornis-furdokristaly-vattacukor-illatu-264590", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "264593", "title": "Inkee: Galupy sellő vegán fürdő slime - Vattacukor illatú", "img": "https://netjatek.hu/images/common/products/large/26/45/264593-1-inkee-galupy-sello-vegan-furdo-slime-vattacukor-illatu-1742888566995093.jpg", "desc": "A fürdés még sosem volt ilyen szórakoztató!Az Inkee Galupy sellő vegán fürdő slime segítségével a gyerekek izgalmas és játékos élménnyé varázsolhatják a mindennapi fürdést. A különleges slime nemcsak szórakoztató, hanem bőrbarát összetevőivel biztonságos is a kicsik számára.A slime könnyedén elkészíthető: csak öntsd a port a fürdővízbe, és figyeld, ahogy az vízből nyúlós, színes slime-má alakul! A termék vattacukor illattal kényezteti az érzékeket, miközben a benne található E-vitamin ápolja a bőrt.A termék vegán, valamint mikroműanyag-, paraffin- és gluténmentes, így érzékeny bőrű gyermekek is bátran használhatják. A slime különlegessége, hogy színváltó hatással rendelkezik, így még izgalmasabbá teszi a fürdést.", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finkee-galupy-sello-vegan-furdo-slime-vattacukor-illatu-264593", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}]}