{"items": [{"id": "227079", "title": "Halli Galli Twist társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227079-1-halli-galli-twist-tarsasjatek-1695369855745893.jpg", "desc": "Ki lesz a leggyorsabb?Van kedvetek egy igazán pörgős partihoz?A játék menete:A Halli Galli Twist egy villámgyors reakciójáték, amiben a játékosok sorban egymás után fordítják fel a lapokat. A lapokon különböző dolgok vannak a játék színeiben és minden színben van minden dolog. Egymást megelőzve a csengőre kell csapni akkor, amikor 5 azonos dolog látható bármilyen színben vagy 5 azonos színű bármilyen dolog tűnik fel. Az első megnyeri az összes felfordított kártyalapot. Az a győztes, aki elnyeri az összes lapot.Szórakoztató, könnyen tanulható játék az egész családnak, amely fejleszti - vagy éppen szinten tartja - a reflexetet.Csomagolás mérete: 12 x 17 x 5 cmCsengő és egy pakli kártya. Mindössze ennyiből áll ez a már-már klasszikusnak mondható játék. Amikor kibontottam, egyből felrémlettek az emlékek a gyerekkoromból: a bátyámmal hosszú órákon át nyomtuk a partikat egy egész nyáron keresztül.A szabályok egyszerűbbek nem is lehetnének. A játékosok egyszerre fedik fel a lapokat, és ha az asztalon pontosan 5 darab azonos színű vagy mintájú kártya található, minél előbb rá kell csapni a csengőre. Egyszerű, de nem annyira könnyű, főleg amikor már dolgozik az emberben az adrenalin – merthogy ez egy olyan gyorsasági játék, amelyet a gyerekek és felnőttek egyaránt transzban játszanak majd végig.Két személlyel viszonylag könnyű a dolgunk és három kártya esetén is oda lehet figyelni a lapokra, négy személlyel azonban elszabadul a káosz, és igencsak szükségünk van a teljes figyelmünkre, hogy ne csapjunk rosszul a csengőre – mivel akkor lapokat veszítünk.Egy-egy parti során általában többször is megváltoznak az erőviszonyok, és pont ez a játék szépsége. Meg az, hogy iszonyat pörgős, és elég pár perc egy körre. Gyerekek egymással is tudják játszani pár próbakör után, de a felnőttek is élvezni fogják.Fun fact: A tesztjáték közös megegyezéssel az irodában marad, annyira bejött mindenkinek. Tökéletes meetingek előtt, után, feszkós időszakokban levezetésnek, nyugis időszakokban szórakozásnak. Iszonyat jókat nevetünk a partik közben, és egyre többen csatlakoznak be a többi irodából is.", "price": 5985.0, "original_price": 6299.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalli-galli-twist-tarsasjatek-227079", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227082", "title": "Tick Tack Bumm: Color Flash társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227082-1-tick-tack-bumm-color-flash-tarsasjatek-1696326071916561.jpg", "desc": "A Tick Tack Bumm! Egy szórakoztató parti-játék, ami elnyerte az Év játéka díjat Angliában, Franciaországban és Dániában is. Próbára teszi a játékosok kreativitását, kommunikációs készségét és a reflexeit.A Color Flash az alapjáték egy megújított verziója.A játék menete:Változtassátok meg a színt – és ezzel együtt a következő szó témakörét! A ketyegő és világító bomba határozza meg, hogy melyik szín és így melyik kártya van érvényben a következő szónál.A Tick Tack Bumm család összes játékánál bevált játékelv itt is érvényes: csak akkor adhatod tovább a bombát, ha kimondtál egy megfelelő szót. Így megmenekülhetsz a büntetőkártyától.Csomagolás mérete: 26 x 26 x 8 cmA Tick Tack Bumm játékoknak már sok verziója létezik, de mindig tudnak újat mutatni. Egy kicsi módosítás a szabályokban és hopp… máris egy újabb szórakoztató játékmenet, amit a gyerekektől kezdve a nagyszülőkig mindenki élvez.Egy igazi örökzöld játékról van szó, viszont ez az örökzöld most mindenféle színben pompázik. És nem csak úgy divatból. A jól ismert bomba ebben a dobozban is benne lapul, és csakis arra vár, hogy felrobbanjon a kezekben – persze csak képletesen.A játékmenet pörög, méghozzá nem is kicsit, mivel minden egyes szó bemondása után új lapot kell húzni a bomba színének megfelelően. Aztán a bomba egyszer csak felrobban… Ez a folytonos kártyahúzás plusz izgalmat ad a játékhoz, de természetesen az alap játékmódot is játszhatjuk, hogy mindenki ugyanarra a témára mondja a szavakat. Ebben az esetben persze nem kell alapul venni a bomba színét, de ugyanolyan szórakoztató.A Tick Tack Bumm játékcsaládban azt szeretem, hogy imádják a gyerekek, a szülők is beszállnak és a nagyszülőknek is segít, hogy mozgassák az agyukat. Ráadásul elfér kis helyen is, így magunkkal tudjuk vinni hétvégézni vagy nyaralni.", "price": 10293.0, "original_price": 10499.0, "currency": "HUF", "discount": 2, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftick-tack-bumm-color-flash-tarsasjatek-227082", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227091", "title": "Lighthouse Run társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/70/227091-1-lighthouse-run-tarsasjatek-1696326767552911.jpg", "desc": "Regatták a világítótorony fényébenVihar közeledik. Itt az ideje, hogy a hajók befussanak a biztonságos kikötőbe. A játékosok feladata, hogy a hajókat végigvezessék a folyón, egészen a kikötőig. A folyó mentén álló világítótornyok jelzőfényei mutatják az utat.A játék menete:Mindig csak három világítótorony jelzőfénye világít egyszerre, és csak olyan torony mellett szabad elhajózni, amelyik megvilágítja a hajóutat. Aki soron van, az a lépése elején az egyik világítótorony jelzőfényét áthelyezi egy másikba. Ezután egy vagy több hajóját mozgatja a kijátszott kártyájától függően. Aki egy játékostársa hajóját továbbsegíti a kikötő felé vezető úton, az bónuszlépést kap. Minden kör után a felhő továbbhalad. A játék közepétől eléri a folyót, majd utoléri azokat a hajókat, amelyek lemaradtak, és a folyópartra kényszeríti őket. Az a játékos, aki a 12 forduló során a hajóit a legközelebb juttatta a kikötőhöz, az kapja a legtöbb pontot, és megnyeri a játékot.Izgalmas logikai játék, amely elvarázsolja a játékosokat a végtelen tengerekre.Csomagolás mérete: 35 x 22 x 4,5 cm", "price": 4299.0, "original_price": 7999.0, "currency": "HUF", "discount": 46, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flighthouse-run-tarsasjatek-227091", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227112", "title": "Activity Káosz", "img": "https://netjatek.hu/images/common/products/large/22/71/227112-1-activity-kaosz-1696327078116378.jpg", "desc": "Mondd! Rajzold! Mutasd!Ugye senkinek sem kell bemutatni az Activityt? Két csapat játszik egymás ellen. Az aktív csapat minden tagja húz egy kártyát. A homokóra megfordul és egy startjelzésre a csapattagok egyszerre adják elő a saját kártyáikon álló fogalmakat, miközben megpróbálják megfejteni a többiek által előadott fogalmakat.A csapat csak úgy érhet célba, ha a fogalmakat azelőtt kitalálják, hogy lejárna az idő! A csapat minden tagja egyszerre mutogat, rajzol vagy gyurmázik - a káosz elkerülhetetlen!Csomagolás mérete: 40 x 28 x 5,5 cm", "price": 11485.0, "original_price": 11799.0, "currency": "HUF", "discount": 3, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-kaosz-227112", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227127", "title": "Activity Pocket társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227127-1-activity-pocket-tarsasjatek-1696326913681009.jpg", "desc": "Mondd! Rajzold! Mutasd!Ugye senkinek sem kell bemutatni az Activityt? Activity Pocket kiadás változatlan játékélménnyel várja a játékosokat - csak kisebb formában! Vigyétek magatokkal, akár zsebben is elfér!Kiegészíthető vele az Activity Original, Kompakt és Travel játékok.Csomagolás mérete: 10 x 13 x 2,5 cm", "price": 4145.0, "original_price": 4199.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-pocket-tarsasjatek-227127", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227142", "title": "Tick Tack Bumm: Pocket társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227142-1-tick-tack-bumm-pocket-tarsasjatek-1696325951213029.jpg", "desc": "A játékklasszikus pocket kiadása, ami a te zsebedbe is passzol!A Tick Tack Bumm! Egy szórakoztató parti-játék, ami elnyerte az Év játéka díjat Angliában, Franciaországban és Dániában is. Próbára teszi a játékosok kreativitását, kommunikációs készségét és a reflexeit.A játék menete:Az a célotok, hogy megszabaduljatok a kezetekben lévő lapoktól. Egymást megelőzve kell kimondanotok egy megfelelő szót. Akinek ez elsőként sikerül, az letehet egy lapot a kezéből. Azonban csak olyan lapot tehet le, amelyik színe vagy száma megegyezik azzal a lappal, amelyikre ráteszi.Csomagolás mérete: 10 x 13 x 2,5 cm", "price": 4185.0, "original_price": 4199.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftick-tack-bumm-pocket-tarsasjatek-227142", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227190", "title": "60 másodperc társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227190-1-60-masodperc-tarsasjatek-1696327264605834.jpg", "desc": "Írd körül, rajzolj, mutogass és versenyezz az idővel!Pörgős kreatív játék baráti és családi összejövetelre, amelyben a feszültség garantált - már csak azért is, mert az idő bizony ketyeg, és a játékosnak csupán 60 másodperc áll a rendelkezésére ahhoz, hogy rávezesse a csapatát a helyes megoldásra.A játék menete:Az idő az órán lévő gomb megnyomásával elindul. A játékos kap egy szót vagy képet, amelyet le kell írnia, le kell rajzolnia vagy utánoznia kell a csapat többi játékosának. A lényeg: ne lazítsatok! Ha jól tippelnek a csapattársak, meg kell nyomin újra a gombot, hogy megjelenjen a következő kártya és annak leírási módja. Ha lassú vagy, készülj fel a riasztásra!Eszeveszett versenyfutás az idővel, észvesztő nevetéssel.Csomagolás mérete: 38 x 18 x 6,6 cm", "price": 9235.0, "original_price": 9999.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F60-masodperc-tarsasjatek-227190", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227193", "title": "A Bázis társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/71/227193-1-a-bazis-tarsasjatek-1696327158635171.jpg", "desc": "A Bázis egy taktikai játék két játékos részére. Mindkét játékos egy három főből álló egységet irányít. Céljuk, hogy ellenfelüket megelőzve a teljes csapatot kijuttassák a Bázisról.Soha nem vezetett ide út, egyetlen térképen sem találod meg. A kutatók soha nem mondták el, hogy mire használták a bázist. A parancs egyszerű volt: gyűjtsék össze a hátrahagyott mintákat. Beléptek a Bázisra, és annak minden rendszere életre kelt. Az archívumokból összeszedett adatok alapján próbálták megfejteni az ott elvégzett kutatások lényegét. Eközben a folyosók és laboratóriumok bonyolult labirintusának mélyén valami felébredt álmából. Hirtelen egy figyelmeztetés jelent meg a képernyőn: FIGYELEM! Önmegsemmisítő protokoll aktiválva! A módosított életformák megszöktek! Azonnal hagyják el a bázist! Visszaszámlálás indul!Csomagolás mérete: 24 x 24 x 5,5 cm", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-bazis-tarsasjatek-227193", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227265", "title": "Trefl Puzzle Wood Craft: Disney, Mickey és Minnie karácsonya - 160 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227265-1-trefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-1695643789814926.jpg", "desc": "Prémium minőségű, 160 darabos puzzle, amely a jól ismert egér párost, Minnie és Mickey egeret ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.A kirakott kép mérete: 18,2 x 24,2 cmCsomagolás mérete: 20 x 20 x 6 cm", "price": 2899.0, "original_price": 4599.0, "currency": "HUF", "discount": 37, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-disney-mickey-es-minnie-karacsonya-160-darabos-puzzle-fabol-227265", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227286", "title": "Trefl Puzzle Wood Craft: Gabi babaháza - 50 darabos puzzle fából", "img": "https://netjatek.hu/images/common/products/large/22/72/227286-1-trefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-1695646382820033.jpg", "desc": "Prémium minőségű, 50 darabos puzzle, amely a Gabby babaházából jól ismert Gabit és Pandi Pajti cicát ábrázolja. A különleges és szabálytalan alakú, fából készült elemek tökéletesen illeszkednek egymáshoz. Remek és szórakoztató kihívás gyerekeknek és felnőtteknek.A csomagolás teljes egészében kartonból készült, így jó választás a globálisan gondolkodó, környezettudatos családok számára.Csomagolás mérete: 20 x 20 x 6 cm", "price": 3299.0, "original_price": 4599.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-puzzle-wood-craft-gabi-babahaza-50-darabos-puzzle-fabol-227286", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227358", "title": "Parti arcfesték szett gyöngyházfényű árnyalatokkal - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/22/73/227358-1-parti-arcfestek-szett-gyongyhazfenyu-arnyalatokkal-6-db-os-1695713681775848.jpg", "desc": "Bohóc, tündér, tigris, Frankenstein, ördög... vagy bármi és bárki más, ezekkel a gyöngyházfényű arcfestő krétákkal a legvadabb ötlet is megvalósítható a jelmezes bulikra, legyen szó farsangról, halloweenről, vagy egy jó kis szülinapi partiról.A festéket könnyű felvinni a bőrre, valamint vízzel és szappannal egyszerűen eltávolítható. A készlet 6 különböző színű arcfestéket tartalmaz. A színek között ezüst, arany, rózsaszín, zöld, kék, lila található.Az arcfesték nem tartalmaz toxikus, egészségre káros anyagokat, így a gyerekek biztonságosan használhatják.A festékek súlya egyenként: 2,5 gramm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fparti-arcfestek-szett-gyongyhazfenyu-arnyalatokkal-6-db-os-227358", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Arcfesték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227445", "title": "Kapaszkodj Nagyi! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/74/227445-1-kapaszkodj-nagyi-tarsasjatek-1695727129441444.jpg", "desc": "Illatos, lebbenő ruhák, feltámadó szél.. Kapaszkodj, Nagyi!Nagyi általában mindenre fel van készülve, azonban az időjárás-jelentésről bizony néha ő is megfeledkezik - ilyenkor pedig bele kell kapaszkodnia a szárítóba, hogy ne fújja el a szél. Vajon meg tudja menteni a kiteregetett ruhákat?A Kapaszkodj Nagyi! egy mókás társasjáték, amely már az ovis korosztálynak is kacagást és szórakozást ígér. A játék kezdetén a játékosoknak fel kell öltöztetniük a nagymamafigurát, majd a szárító legfelső zsinórjára kell helyezniük, amelybe bele tud kapaszkodni.Ezután a játékosoknak a kockával dobott akciót kell végrehajtaniuk: napocska esetében feltehetnek egy ruhadarabot a szárítókötélre, fehér felhő esetén kimarad a játékos, ha esőfelhőt dob valaki, le kell vennie egy ruhadarabot a szárítóról. Ha tornádó látható a kockán, meg kell nyomni a szárító talpazatán található gombot, ami gyenge fuvallatot, de akár forgószelet is okozhat, amelynek következtében lehullanak a kiteregetett ruhák - és talán Nagyinak sem sikerül elég erősen kapaszkodnia. A játéknak akkor van vége, ha Nagyi a földön landol.A társasjáték fejleszti a gyerekek finommotorikáját, figyelmét, türelmét és kudarctűrő képességét.Csomagolás mérete: kb. 27 x 27 x 8,5 cmTartalom:1 db játékalap ruhateregető állvánnyal, 1 db nagyi figura, 16 db ruhadarab, 1 db szemüveg nagyinak, 1 db dobókocka, játékszabály.A játék elemmel működik (3 X AA). Az elemek nincsenek benne a csomagban.Ha ovis- vagy kisiskoláskorú gyerekeknek keresünk társast, nem lőhetünk mellé a Kapaszkodj Nagyi!-val, ami egy könnyen tanulható, pörgős, ráadásul humorral is fűszerezett játék.Már a doboz kibontása is nagy élmény volt a Süni csoport középsős gyerekeinek, mivel a Nagyi figurát ők maguk öltöztethették fel, ráadásul a különböző alsóneműket és a dobókockát is ők matricázhatták fel – talán ezért is érezték még inkább a sajátjuknak a játékot. A szabályokat könnyen megértették: napocskánál teregetés, felhőnél körből való kimaradás, esőfelhőnél egy alsónemű begyűjtése a szárítóról, tornádónál pedig… pörög a Nagyi! A gyerekek kedvenc akciója – nem meglepő módon – a forgószél volt, amikor egyszer-egyszer nemcsak a ruhák, hanem a kapaszkodó Nagyi, na meg a ruhái is lerepültek a szárítóról. Amikor a Nagyi lepottyan, akkor a játéknak is vége. Még szerencse, hogy a vidám társas bármennyiszer újrajátszható!A Süni csoportosok azóta már rengetegszer játszottak a társasjátékkal, sokat kacagnak rajta, így bátran merem ajánlani borongósabb napokra, ha odabent kellene lekötni a gyerekeket. A társasjáték amellett, hogy rettentő szórakoztató, szinte észrevétlenül tanítja meg a kicsiknek a különböző időjárási jelenségeket. A játékelemek minőségileg teljesen rendben vannak, a Nagyi figura vicces és aranyos, a ruhadarabok és a matricák igényesek, a forgó szerkezet pedig a sokadik játék után is bírja még a strapát.", "price": 6699.0, "original_price": 8999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkapaszkodj-nagyi-tarsasjatek-227445", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227511", "title": "5 másodperc 3 válasz mini - Popkultúra társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227511-1-5-masodperc-3-valasz-mini-popkultura-tarsasjatek-1695795848444057.jpg", "desc": "Elsőre könnyűnek tűnik három főgonosz karaktert megnevezni a filmekből, de vajon menni fog ez 5 másodperc alatt is?Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjáték mini változata, amit kicsik és nagyok könnyen magukkal vihetnek a társasos estre, a kirándulásra vagy a nyaralásra.A Popkultúra kiadás ízig-vérig parti társasjáték, hiszen a kérdéskártyákon filmekkel, zenékkel és más popkultúrával kapcsolatos feladványok szerepelnek. A soron következő játékosnak 5 másodperce van, hogy a feltett kérdésre választ adjon, de lehetősége van arra is, hogy a passz vagy csere kártyákkal kibújjon a válaszadás alól.A doboz egy spirális időmérőt tartalmaz, amit mint egy homokórát fordíthatnak meg a játékosok, amikor a következő játékosra kerül a sor. A 90 kétoldalas kérdéskártya 180 feladványt tartalmaz, így a játszók garantáltan sokszor és sokáig élvezheti majd a pörgős játékot.Csomagolás mérete: 6,5 x 6,5 x 17 cm", "price": 2785.0, "original_price": 3699.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-3-valasz-mini-popkultura-tarsasjatek-227511", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227514", "title": "5 másodperc és add át! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/75/227514-1-5-masodperc-es-add-at-tarsasjatek-1695795851715565.jpg", "desc": "Itt az idő átadni a stafétabotot!Megérkezett a nagy népszerűségnek örvendő 5 másodperc 3 válasz társasjátékokra építő5 másodperc és add át! társasjáték, ami klasszikus időmérő helyett egy világító és hangokat adó stafétabot átadásával ösztönzi gyors válaszadásra a játékosokat.A soron következő játékosnak nincs más dolga, mint megfogni az időmérő bot végét, 5 másodpercen belül válaszolni a húzott kártyán szereplő kérdésre, ezután továbbadnia a stafétát. Amint a következő játékos hozzáér a bothoz, az ő köre indul el, és ugyanarra a kérdésre kell választ adnia. Ha valaki kifogy a válaszokból, és mind az 5 fénypont kigyullad a pálcán, elveszít egy életpontot. A játék akkor ér véget, ha már csak 1 játékos marad versenyben.A társasjáték a dobozban rejlő 350 darab kétoldalas kérdéskártyának köszönhetően számtalanszor újrajátszható. A játék kompakt tokkal rendelkezik, így a játszani vágyók magukkal vihetik a táborba, a kirándulásra vagy a családi nyaralásra.Csomagolás mérete: kb. 27 x 12 x 12 cmA doboz tartalma: 350 db kétoldalú kérdéskártya (700 kérdés), 12 db passz kártya, 12 db élet kártya, 1 db stafétabot, játékszabály.A játék elemmel működik (3 X AAA). Az elemek nincsenek benne a csomagban.Személy szerint nagyon szeretem a kommunikációra épülő játékokat. Összehozza a családot, fejleszti a szókincset, játszva tanít, megdolgoztatja az agyat… Az 5 másodperc és add át! tudja mindezt, plusz izgalmas és rettentően szórakoztató is.A dobozban található egy elektromos stafétabot, ami a játék ízét adja. Ezt a stafétabotot ráadásul érzékelőkkel látták el, így amikor továbbadjuk a következő játékosnak, az 5 másodperc számolása újrakezdődik – ami igazi fűszere a játékmenetnek. És mivel is lehet fokozni a feszkót egy gyorsaságra épülő játékkal? Hát hangokkal! A stafétabot pittyegve számol vissza, és egy bizonyos számú kör után egyre pörgősebbé válik a háttérzene. A kedvencem az, amikor még mindenki sorolná az adott témához tartozó szavakat, de egy pillanatnyi blokknak köszönhetően még a legalapvetőbb fűszerek sem jutnak eszünkbe.A játékhoz rengeteg kétoldalas kártyát kapunk, így sok-sok parti vár ránk – na meg az is jó móka, amikor egy-egy kártyát újrajászunk. A készítők minden korosztályra gondoltak, úgyhogy családoknak és baráti társaságoknak egyaránt szórakoztató és változatos lesz. Az egyszerű „Gyümölcsök” kártyákon keresztül a „Regények” és „Fővárosokon” át minden témában csaptunk fel témákat.Külön tetszik, hogy a játékot nem kell feltétlen a dobozában tárolni, a kártyákat tartalmazó műanyag tárolóba befér a stafétabot is, így kevesebb helyet foglal a polcon, és egyszerűbb betenni utazáshoz – és érdemes is betenni, mert ez egy tökéletes családi-parti játék több generációnak is.", "price": 7187.0, "original_price": 9999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F5-masodperc-es-add-at-tarsasjatek-227514", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227796", "title": "Hotel társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/77/227796-1-hotel-tarsasjatek-1695889461875461.jpg", "desc": "Régi klasszikus új köntösben!Kereskedelmi társasjáték az egész családnak! Építsd fel te a legmenőbb szállodákat és legyél a leggazdagabb szállodatulajdonos!Szerezz építési engedélyt, létesíts szállodákat és nyiss minél több bejáratot! Fektess be még több földbe, épületbe, és ha jól gazdálkodsz, végül az összes szállodát megveheted.A játék célja, hogy csak egy játékos maradjon, az összes többi játékosnak csődöt kell jelentenie.", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhotel-tarsasjatek-227796", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227802", "title": "Póki és csodálatos barátai: Spidey világító plüssfigura - 23 cm", "img": "https://netjatek.hu/images/common/products/large/22/78/227802-1-poki-es-csodalatos-baratai-spidey-vilagito-plussfigura-23-cm-1695889959973844.jpg", "desc": "Eljött a pókidő... ráadásul plüss formában!Ezzel a Póki és csodálatos barátai animációs sorozatból ismert Spidey plüssfigurával a gyerekek eljátszhatják a legizgalmasabb akciókat. A 23 cm magas plüssfigura úgy néz ki, mintha a képernyőről lépett volna be a gyerekek szobájába. Kidolgozása igényes, ráadásul ha a gyerekek megnyomják a jobb kezén található pók szimbólumot, a figura mellkasán látható embléma egy pókot vetít a falra, vagy bármilyen más felületre.A figurával való játék fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét. Tökéletes választás a Póki és csodálatos barátai kis rajongóinak.Vetítési távolság: 60-90 cmA figura magassága: 23 cmCsomagolás mérete: kb. 10 x 15 x 28 cm", "price": 5499.0, "original_price": 7999.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpoki-es-csodalatos-baratai-spidey-vilagito-plussfigura-23-cm-227802", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227838", "title": "Halacskázó társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/78/227838-1-halacskazo-tarsasjatek-1695893043257555.jpg", "desc": "Kövesd és jegyezd meg, melyik halat kell kifognod!A Halacskázó társasjáték egy memóriajáték, ahol halakat kell kifognod a tóból. A halaknak csak a feje látszik ki, és amikor a horgászbottal kiemeled őket, megtudod, hogy milyen színű a testük. Mindegyik színből kettőt találsz, a teleszkópos farkincák színének a párját kell megtalálnod. A halak játék közben mozognak, kövesd, hogy melyik hal merre jár, és jegyezd meg, melyiket kell kifognod!Átlagos játékidő: 15 percCsomagolás mérete: 27 x 27 x 5 cm", "price": 3974.0, "original_price": 4999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalacskazo-tarsasjatek-227838", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227886", "title": "Hitster társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/78/227886-1-hitster-tarsasjatek-1695969132658108.jpg", "desc": "Szervezz egy szuper bulit a Hitster játékkal!Az elmúlt 100 év több mint 300 legnagyobb slágerével, a Hitster egy nagyszerű partijáték – egy nevetéssel, énekléssel, tánccal és csodálatos emlékek keltésével teli estéhez.Nyisd ki a csomagot, olvasd be a kártyát az ingyenes Hitster alkalmazással, és a zene automatikusan elindul – a többit hagyd a zenére, és a buli garantáltan sikeres lesz! Nem kell zenei szakértőnek lenned. Találd ki, hogy a dal a zenei idővonaladon szereplő többi dal előtt vagy után jelent meg.Mire vársz? Hívd meg barátaidat játszani, és derítsd ki, hogy ki érdemli ki a Hitster címet!Átlagos játékidő: 30 percCsomagolás mérete: 12 x 21 x 8 cmA doboz tartalma:300 kártya slágerekkel, 37 db Hitster zseton.A zene központi szerepet tölt be az életünkben, és egy baráti összejövetelen általában felmerül a „Mit hallgassunk” kérdéskör. Vagy megosztjuk egymással a koncertélményeinket. Vagy a zenészekről szóló pletykákat. Vagy… ezt a sort még sokáig lehetne folytatni.A Hitster egy nagyszerű játék arra, hogy felfedjük, ki a legnagyobb zenei zseni a csapatban – már ami az elmúlt 100 évet illeti. 300 örökzöld sláger vár megfejtésre, úgyhogy sok-sok partin keresztül törhetjük a fejünket, hogy melyik dalt melyik évben adták ki.Nagyon tetszik a Hitsterben, hogy nem az előadóra vagy a dal címére kell rájönnünk, hanem a kiadás évére – de ezt sem kell pontosan megmondanunk. A parti elején kapunk egy random évszámot, amihez viszonyítanunk kell. Ez eleinte egyszerű, de amikor már a nyolcadik számnál járunk, feladja a leckét, hogy most akkor ez 1994 előtt vagy 1996 után mászott bele a fülekbe.Több játékmód közül választhatunk, de könnyedén létrehozhatunk ezek vegyítésével a társaságunkhoz igazán passzoló szabályokat. Nálunk ez volt a helyzet, mert mint kiderült, nagyon jók vagyunk évszámokban. (Ezt mondjuk a történelem tanárom nem igazán hinné el…)És hogy hogyan hallgathatjuk meg a dalokat? Egyszerűen csak be kell olvasni a QR kódot, és már el is indul. Természetesen a képernyőn nem jelenik meg sem az előadó, sem a dal címe, így ebből nem lehet következtetni. Játszottam már jó pár QR kódot használó játékkal, és soknál az volt a tapasztalatom, hogy nehezen olvassa be, ezeket a kártyákat viszont mintha a telefonom is akarta volna. Oldalról, messziről… Nagyon jól működnek, ami igazán jó hír, mivel egy ilyen játék mellé azért előfordul, hogy kinyílik egy-egy üveg bor is…Remekül bemelegítettünk vele egy házibulit, és azt vettük észre, hogy a harmadik partinál már végig is hallgatjuk a dalokat és az asztalnál táncolunk.", "price": 8499.0, "original_price": 9999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhitster-tarsasjatek-227886", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227943", "title": "Dickie: Siemens Combino városi villamos - sárga, 41,5 cm", "img": "https://netjatek.hu/images/common/products/large/22/79/227943-1-dickie-siemens-combino-varosi-villamos-sarga-41-5-cm-1695983022822506.jpg", "desc": "Blaha Lujza tér, Nyugati, Széll Kálmán tér... Mi a közös bennük? Hát persze, hogy a 4-es 6-os villamos!A budapesti nagykörút egyik jelképének számító Combino villamos most játék formájában elvándorolhat a gyerekszobákba vagy akár a nappalikba.Az ajtók nyílnak, a kormánymű az igazi járművet idézi, valamint a csukló funkció is működik.A villamos hossza: 41,5 cmCsomagolás mérete: 42 x 12 x 8 cm", "price": 5799.0, "original_price": 6999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-siemens-combino-varosi-villamos-sarga-41-5-cm-227943", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "227970", "title": "Dickie: Szállítóautó játékszett mentőhelikopterrel - Fénnyel, hanggal", "img": "https://netjatek.hu/images/common/products/large/22/79/227970-1-dickie-szallitoauto-jatekszett-mentohelikopterrel-fennyel-hanggal-1695985945924235.jpg", "desc": "Mentésre készen!Időnként a helikoptereket is szárazföldi úton kell szállítani. Ebben a szettben a gyerekek találnak egy Volvo FH16 kamiont, egy Volvo XC40 személygépjárművet és egy mentőhelikoptert - így minden adott, hogy a bajba jutottak megmeneküljenek.Az élethű élmény kedvéért a játék világít és hangokat is ad. A két jármű (autó, helikopter) felfér a szállítójárműre.A helikopter propellere mozgatható, a kamion világít és hangokat ad, valamint rámpája egye egyszerű kar meghúzásával felemelhető.Mentésre fel!Csomagolás mérete: 38 x 17 x 12 cm", "price": 7899.0, "original_price": 9699.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-szallitoauto-jatekszett-mentohelikopterrel-fennyel-hanggal-227970", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}]}