{"items": [{"id": "271057", "title": "Monochrome és Gradient I. mintás négyzetrácsos füzet, A4 - többféle", "img": "https://netjatek.hu/images/common/products/large/27/10/271057-1-monochrome-es-gradient-i-mintas-negyzetracsos-fuzet-a4-tobbfele-1753268477210720.jpg", "desc": "A termék jellemzői:A4 méret87-32 négyzetrácsosMonochrome és Gradient mintás borítóKiváló minőségű papírTartós, strapabíróA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 329.0, "original_price": 539.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonochrome-es-gradient-i-mintas-negyzetracsos-fuzet-a4-tobbfele-271057", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Négyzetrácsos", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271093", "title": "Xtreme mintás vonalas füzet - A4, többféle", "img": "https://netjatek.hu/images/common/products/large/27/10/271093-1-xtreme-mintas-vonalas-fuzet-a4-tobbfele-1752142691961425.jpg", "desc": "A termék jellemzői:  A4 méret Vonalas Különleges Xtreme mintás borító 81-32 elrendezésA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 329.0, "original_price": 539.0, "currency": "HUF", "discount": 39, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fxtreme-mintas-vonalas-fuzet-a4-tobbfele-271093", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271108", "title": "Ország-város mintás négyzetrácsos füzet - A4, többféle", "img": "https://netjatek.hu/images/common/products/large/27/11/271108-1-orszag-varos-mintas-negyzetracsos-fuzet-a4-tobbfele-1752143336139116.jpg", "desc": "A termék jellemzői:  A4 méret 87-32 négyzetrácsos lapok Színes, országok és városok inspirálta borító Minőségi papírból készültA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forszag-varos-mintas-negyzetracsos-fuzet-a4-tobbfele-271108", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Négyzetrácsos", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271129", "title": "Papagáj mintás hullámkarton füzetbox - A4", "img": "https://netjatek.hu/images/common/products/large/27/11/271129-1-papagaj-mintas-hullamkarton-fuzetbox-a4-1752143981653552.jpg", "desc": "A termék jellemzői:  A4 méret Hullámkarton anyag Élénk papagáj mintás borító Erős és tartós kialakításA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 599.0, "original_price": 899.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpapagaj-mintas-hullamkarton-fuzetbox-a4-271129", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox,gumismappa,iratpapucs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271141", "title": "Nebulo: Félfamentes rajzlap - A4, 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/11/271141-1-nebulo-felfamentes-rajzlap-a4-10-db-os-1752144334528337.jpg", "desc": "A termék jellemzői:  A4 méret 10 darabos csomag Félfamentes papír 120 g/m² lapvastagság Tökéletes festésre és rajzolásraA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulo-felfamentes-rajzlap-a4-10-db-os-271141", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Rajzlap,írólap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271147", "title": "Nebulo: Jumbo háromszögletű postairon - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/27/11/271147-1-nebulo-jumbo-haromszogletu-postairon-2-db-os-1752144488100362.jpg", "desc": "A termék jellemzői:Két darabos készletHáromszögletű forma a kényelmes fogás érdekébenJumbo méret a könnyebb használhatóságért", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulo-jumbo-haromszogletu-postairon-2-db-os-271147", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271246", "title": "Totemix társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/12/271246-1-totemix-tarsasjatek-1752224083115031.jpg", "desc": "A Fehér várost sújtó sorscsapásokat csak az tudja megállítani, aki a legmagasabb, legdíszesebb totemet építi, és ezzel kiengeszteli a hatalmas Majomistent. Legyél TE a város megmentője, licitálj, és szerezz értékes nyersanyagokat, amikből felépítheted a faragott totemoszlopodat! Taktikázz jól, légy szerencsés és szemfüles! A dzsungel szelleme legyen veled!", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftotemix-tarsasjatek-271246", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271255", "title": "Majorette: Land Rover lószállító autó fény- és hanghatásokkal - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/12/271255-1-majorette-land-rover-loszallito-auto-feny-es-hanghatasokkal-25-cm-1752226080289867.jpg", "desc": "A Majorette: Land Rover lószállító autó fény- és hanghatásokkal egy izgalmas játékszett, amely valódi élményt nyújt a gyerekek számára.A játékszett különleges funkciói közé tartoznak a fény- és hanghatások, amelyek gombnyomásra aktiválódnak: a fényszórók világítanak, és lónyerítés hangja hallatszik. A nyitható hátsó ajtó és a levehető utánfutó további interaktivitást kínál, míg a lenyitható rámpán a ló figura könnyedén ki- és besétálhat.A Land Rover jármű valósághű fényezésének köszönhetően kicsinyített mása a valódi járműveknek, így a gyerekek könnyedén beleélhetik magukat a lovas kalandok világába.A termék jellemzői:Valósághű Land Rover modell lószállító utánfutóvalFém és műanyag konstrukcióFény- és hanghatásokNyitható hátsó ajtó és levehető utánfutóKülönleges ló figuraIdeális 3 éves kortólCsomagolás mérete: 12 x 38 x 10 cm", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmajorette-land-rover-loszallito-auto-feny-es-hanghatasokkal-25-cm-271255", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271261", "title": "Little Tikes: Első távirányítós repcsim - többféle", "img": "https://netjatek.hu/images/common/products/large/27/12/271261-1-little-tikes-elso-taviranyitos-repcsim-tobbfele-1761905277286300.jpg", "desc": "Az élénk színek és a vidám dizájn azonnal felkelti a gyerekek figyelmét, miközben a játék során vidáman fejleszthetik a kéz-szem koordinációjukat. A repülőgép távirányítója egyszerűen kezelhető, két gombbal lehet előre és hátra mozgatni vagy akár teljes 360 fokos fordulatot is tenni. A játék ajtajai meglepetéseket rejtenek, amelyek forgás közben tárulnak fel, fokozva ezzel a szórakozást és a felfedezés örömét. A termék jellemzői:Könnyen kezelhető távirányító360 fokos forgási képességFejleszti a kéz-szem koordinációtMeglepetés ajtók és forgó elemekMinőségi és biztonságos kivitelezésA termék kék és lila színben kapható. Az ár egy darabra vonatkozik, melyet véletlenszerű változatban szállítunk.Csomagolás mérete: 20 x 33 x 17 cm", "price": 4899.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-tikes-elso-taviranyitos-repcsim-tobbfele-271261", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271264", "title": "Bburago: Alfa Romeo Giulia autó - piros", "img": "https://netjatek.hu/images/common/products/large/27/12/271264-1-bburago-alfa-romeo-giulia-auto-piros-1752232026321282.jpg", "desc": "A termék jellemzői:  1:18 méretarány Sötét piros metál szín Részletgazdag kidolgozás Nyitható ajtók és motorháztető Fém és műanyag alkatrészekCsomagolás mérete: 18 x 30 x 12 cm", "price": 12799.0, "original_price": 15999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbburago-alfa-romeo-giulia-auto-piros-271264", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271303", "title": "Bloopies: Fürdőbébi tengeri barátokkal - Mimi", "img": "https://netjatek.hu/images/common/products/large/27/13/271303-1-bloopies-furdobebi-tengeri-baratokkal-mimi-1752477666441751.jpg", "desc": "Élvezd a fürdőzést a Bloopies: Fürdőbébi tengeri barátokkal!Ez a vidám fürdőjáték szett három színes figurát tartalmaz, amelyek garantáltan feldobják a fürdőidőt.A készlet tartalmazza Mimi babát, egy aranyos tengeri csillagot és egy bájos tengeri lovacskát. A gyerekek élvezhetik, ahogy a kis figurák vizet spriccelnek, amikor megnyomják őket. A játék 18 hónapos kortól ajánlott, és tökéletes választás a szem-kéz koordináció fejlesztésére, miközben a kicsik vidám játékban vesznek részt.A Bloopies figurák biztonságos, puha műanyagból készültek, így azok könnyen kezelhetők a kis kezek számára, és nem jelentenek veszélyt a gyerekekre.A termék jellemzői:3 db fürdőjáték figuraVízspriccelős funkció18 hónapos kortól ajánlottPuha műanyagból készültKönnyen megfogható és kezelhetőCsomagolás mérete: 7 x 15 x 23 cmA készlet tartalma: Mimi figura, tengeri csillag figura, tengeri lovacska figura. Tökéletes választás a fürdőzés élményének feldobására!", "price": 3999.0, "original_price": 5499.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-furdobebi-tengeri-baratokkal-mimi-271303", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271315", "title": "Tomy Toomies: Habtea készítő fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/27/13/271315-1-tomy-toomies-habtea-keszito-furdojatek-1752480221400466.jpg", "desc": "Habos Kaland: Tomy Toomies Habtea Készítő FürdőjátékFelejtse el az unalmas fürdéseket! A Tomy Toomies Habtea Készítő elhozza a kávéházi élményt a fürdőszobába, ahol a pancsolás egy izgalmas szerepjátékká és fejlesztő kalanddá válik. Ez a fürdőjáték a kreativitás, a finommotorika és a felhőtlen szórakozás tökéletes kombinációja. A Pancsolás Új Dimenziója: Krémes Habvarázs Egyetlen PumpálássalA készlet sztárja a vidám arcocskával díszített teáskanna, amely a legfinomabb &quot;teahabot&quot; készíti el.Egyszerű varázslat: Csak töltsön bele egy kevés habfürdőt és vizet, majd egyetlen könnyed pumpálással a kanna sűrű, krémes habot varázsol, pont, mint egy igazi latte!Interaktív élmény: A gyerekek önállóan irányíthatják a habkészítést, ami hatalmas sikerélményt és igazi &quot;én csináltam&quot; érzést ad.Habparti a Kádban: Szerepjáték és FejlődésA Habtea Készítő nem csupán egy játék, hanem egy fejlesztő eszköz, amely ösztönzi a kulcsfontosságú készségek elsajátítását, mindezt a játék örömével fűszerezve.Kreativitás és Fantázia: A négy különböző színű, aranyos mintákkal díszített csésze lehetővé teszi, hogy a lurkók felszolgálják a habos &quot;teát&quot; a fürdőkád többi vendégének – legyen az anya, apa vagy egy gumikacsa. A szerepjáték élesíti a képzelőerőt.Finommotorika Fejlesztése: A pumpálás, a csészék megfogása és megtöltése természetes módon edzi a kéz-szem koordinációt és erősíti az apró izmokat.Társas Készségek: A fürdőszobai szerepjáték remekül ösztönzi a közös játékot és a társas interakciókat. Tanulnak megosztani, kommunikálni és utánozni a felnőttek szerepeit. Gondtalan Szórakozás: A Biztonság ElsőA Tomy Toomies márka garancia a minőségre és biztonságra.Gyermekkezekre Szabva: Minden elem lekerekített és optimális méretűre lett tervezve, hogy a kisgyermekek kényelmesen és biztonságosan tudják használni.Könnyű Tisztítás: Az egyszerű felépítés biztosítja a gondtalan használatot és a könnyű karbantartást. A termék jellemzői:Szerepjáték a fürdőkádbanKrémes hab készítése egyszerűenFejleszti a kreativitást és finommotorikátBiztonságos, lekerekített elemekCsomagolás mérete: 11 x 18 x 24 cm", "price": 5399.0, "original_price": 6299.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-habtea-keszito-furdojatek-271315", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271342", "title": "LEGO® Star Wars Adventi naptár 2025 75418", "img": "https://netjatek.hu/images/common/products/large/27/13/271342-1-lego-r-star-wars-adventi-naptar-2025-75418-1752557073595374.jpg", "desc": "Karácsonyig minden nap egy izgalmas építőjáték várHadd legyen részük a gyerekeknek órákon át az ünnepi szórakozásban, miközben megépítik saját droidkészítő műhelyüket, és fantáziával teli történeteket játszanak el a LEGO® Star Wars Adventi naptár 2025 ajándékszett (75418) ikonikus figuráival! Az adventi naptár minden ajtaja egyedi építőjátékokat rejt, így ez a szett csodás karácsonyi ajándék lesz a 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak.Keresd a hóembernek öltözött BB-8-et, a Jawa droidot, a keresődroidot, az ünnepi öltözékbe bújt orvosi droidot, és még sok másik droid várja, hogy felfedezd. Ebben a gyűjthető LEGO Star Wars szettben megtalálod a droidkészítő Babu Frik minifiguráját és a különféle gyűjthető miniépítményeket, hogy megépíthesd a műhelyét. A készlet része még egy csatlakoztatható, megépíthető Jawa-jármű és daru, egy extra droidtartozékokat rejtő doboz, na és persze egy karácsonyfa.Minden nap egy meglepetés vár, hiszen ez a megépíthető játékszett hosszú órákon át izgalmas és kreatív tevékenységekkel várja a gyerekeket és az egész családot a karácsony előtti időszakban.• LEGO® Star Wars Adventi naptár 2025 ajándékszett – A gyerekek olyan droidépítőkké válhatnak, mint Babu Frik, és a karácsonyi várakozás ideje alatt minden nap egyedi építőjátékokat fedezhetnek fel, hogy saját droidépítő műhelyük legyen• LEGO® Star Wars szereplők – C-3PO és (ünnepi) Jawa LEGO minifigurák, egy Babu Frik LEGO figura, plusz 5 LEGO droidfigura: R7-A7, BD-72, újrahasznosított harci droid, (hóember) BB-8 és egy szuper harci droid• 8 megépíthető LEGO® droid – Egy pit droid, egy gonk droid, egy kullancsdroid, egy (ünnepi) orvosi droid, B2EMO, egy treadwell droid, egy (ünnepi) keresődroid és egy szondadroid• 9 játék miniépítmény – Munkapad, szék, szerszámállvány, daru, vödör és egy doboznyi extra droidalkatrész, hogy saját droidépítő műhelyed legyen, de egy megépíthető Jawa-jármű és egy karácsonyfa is a szett része• LEGO® Star Wars ajándékszett 6+ éves gyerekeknek – Ez az adventi naptár vidám ünnepi ajándék lehet lányoknak, fiúknak és bármelyik Star Wars rajongónak• Építs és játssz! – Ennek a testre szabható készletnek a miniépítményeit és figuráit kombinálhatod a többi LEGO® Star Wars készlettel (külön kaphatók), hogy igazán egyedi történeteket találhass ki• Gyűjthető LEGO® Star Wars játékok – A LEGO Star Wars építőszettekkel a gyerekek és a felnőtt rajongók újraalkothatják a klasszikus jeleneteket, új, fantáziával teli kalandokra indulhatnak, vagy egyszerűen csak kiállíthatják a modelleket• Karácsonyi tevékenységek gyerekeknek, barátoknak és családoknak – Ez a 263 elemből álló adventi naptár egy remek ajándék, és a gyerekek nemcsak egyedül, hanem a barátaik és a családtagjaik társaságában is megépíthetik egy vidám, közös élményként", "price": 11085.0, "original_price": 14808.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-adventi-naptar-2025-75418-271342", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271354", "title": "LEGO® Star Wars V-19 Torrent-osztályú csillagvadász 75432", "img": "https://netjatek.hu/images/common/products/large/27/13/271354-1-lego-r-star-wars-v-19-torrent-osztalyu-csillagvadasz-75432-1752557315590862.jpg", "desc": "Egy vagány Star Wars csillaghajó az izgalmas csatákhozCsatlakozz a hős Obi-Wan Kenobi tábornokhoz Asajj Wentress ellen, és suhanj a LEGO® Star Wars: A klónok háborúja akciói felé a gyerekeknek készült V-19 Torrent-osztályú csillagvadásszal (75432)! A szett egy csodálatos Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen a csillaghajó 2 korongvetővel és beállítható szárnyakkal (repülő és leszálló pozíciók) van felszerelve. A középső szárnyat „fogantyúként” is használhatod a reptetéshez.A megépíthető, járműves játékkészlet 3 Star Wars minifigurát tartalmaz, és köztük van Asajj Ventress, 2 darab hajlított markolatú, piros fénykarddal, valamint Obi-Wan Kenobi tábornok, aki kék fénykardjával száll be az akciókkal teli párbajba.Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars csillagvadász 3D-s modelljét.A készlet járművei és figurái kombinálhatók más LEGO Star Wars építőjátékokkal is, hogy még több lehetőség nyíljon meg a csatákkal teli játék előtt. A szettek külön kaphatók. Ez a készlet 567 elemből áll.• A Star Wars: A klónok háborúja csillagvadásza – Csatlakozz az egyik hős lélegzetelállító küldetéseihez ezzel a részletgazdag, gyerekeknek készült V-19 Torrent-osztályú csillagvadásszal!• 3 LEGO® Star Wars minifigura – Asajj Ventress a 2 hajlított markolatú, piros fénykarddal, Obi-Wan Kenobi tábornok egy kék fénykarddal és egy klónpilóta sugárvető pisztollyal• LEGO® kockákból épült Star Wars csillagvadász – A járművön kinyitható fülke, beállítható szárnyak (repülő- és leszállómód) és 2 korongvető támogatja a fantáziával teli csatákat• Akcióra kész – Hajtsd le a 3 szárnyat, és fogd meg a csillagvadász alján lévő, középső szárnyat a „repüléshez”• LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd ezt a kiváló minőségű, megépíthető csillagvadászt tartalmazó szettet gyerekeknek vagy a Star Wars: A klónok háborúja rajongóinak!• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden• Fedezd fel a teljes választékot! – A LEGO® Star Wars készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik a klasszikus jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket• Építsd meg, játssz vele, és állítsd ki! – Az 567 elemből álló, megépíthető játékkészletben 15 cm magas, 20 cm hosszú és 14 cm széles a LEGO® Star Wars jármű", "price": 20985.0, "original_price": 27499.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-v-19-torrent-osztalyu-csillagvadasz-75432-271354", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271363", "title": "LEGO® Star Wars AT-ST lépegető 75417", "img": "https://netjatek.hu/images/common/products/large/27/13/271363-1-lego-r-star-wars-at-st-lepegeto-75417-1752557514112807.jpg", "desc": "Egy lenyűgöző LEGO® Star Wars ajándék felnőtteknekInspiráld az Endor bolygó hatalmas csatáinak emlékét a felnőtteknek készült LEGO®Star Wars Ultimate Collector Series AT-ST lépegetővel (75417)! Ez a szett szuper Star Wars meglepetés lesz a barátodnak, barátnődnek vagy bármelyik rajongónak, hiszen ez a megépíthető és kiállítható modell rengeteg autentikus jellemzőjét örökíti meg az All Terrain Scout Transport, minden terepen bevethető felderítő szállítójárműnek: a jellegzetes lábaitól egészen a felnyitható tetőajtóig, amelynek kinyitásával felfedezheted az igen részletgazdag, kétszemélyes fülkét. Tedd egyedivé a kiállított modellt: forgasd el az AT-ST „fejét”, nyisd ki vagy csukd le az ablakok fedeleit, és állítsd be a lézerágyúkat!Ehhez a gyűjthető, kockákból épült járműhöz tartozik egy információs tábla és egy különleges LEGO Star Wars minifigura (egy AT-ST pilóta a Birodalom címerével a karján), hogy teljes legyen ez a lenyűgöző kiállítási darab.A készlet egy magával ragadó, örömteli és kreatív kihívás elé állít, és az AT-ST lépegető nagy méretű, megépíthető modellje remekül kiegészíti majd minden rajongó LEGO Star Wars UCS gyűjteményét. Ez a szett 1513 elemből áll.• AT-ST lépegetőt tartalmazó építőszett felnőtteknek – Építsd meg a LEGO® Star Wars Ultimate Collector Series változatát annak az AT-ST lépegetőnek, amit a klasszikus Star Wars történetek csatáiban láttál!• Filmű részletek – Használj LEGO® kockákat a minden terepen bevethető jármű jellegzetes részleteinek az újraalkotásához, és építsd meg a lépegető egyedi lábait és kinyitható tetőajtaját, ami a kétszemélyes fülkébe vezet!• Készíts egyedi kiállítást! – Forgasd el az AT-ST „fejét”, nyisd és zárd az ablakok fedeleit, és állítsd be a lézerágyúkat!• Megépíthető és kiállítható modell – Állítsd ki alkotásodat egy AT-ST információs tábla és egy egyedi AT-ST pilóta LEGO® Star Wars minifigura mellé, akinek a Birodalom címerét látod a karján, és akihez egy sugárvető pisztoly is tartozik• Star Wars ajándék a barátodnak, a barátnődnek vagy bármelyik rajongónak – Lepd meg magad, vagy ajándékozd ezt a megépíthető modellt egy másik felnőtt Star Wars rajongónak, haladó LEGO® építőnek vagy a LEGO Star Wars UCS szettek gyűjtőjének!• Intuitív útmutató – Élvezd minden pillanatát ennek a komplex építési folyamatnak a LEGO® Builder appal, ahol építés közben megnézheted az építőmodell 3D-s digitális változatát, követheted a haladásodat, és készleteket menthetsz el• Gyűjthető LEGO® Star Wars készletek felnőtteknek – Egy messzi-messzi galaxisból egyenesen az otthonodba: ezek a LEGO Star Wars modellkészletek olyan felnőtteknek készültek, akik imádják a magával ragadó, pihentető, kreatív tevékenységeket• Méretek – Ez az 1513 elemből álló, megépíthető Star Wars jármű 37 cm magas, 22 cm hosszú és 22 cm széles", "price": 64985.0, "original_price": 82999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-at-st-lepegeto-75417-271363", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271369", "title": "LEGO® Star Wars Köztársasági Juggernaut tank 75413", "img": "https://netjatek.hu/images/common/products/large/27/13/271369-1-lego-r-star-wars-koztarsasagi-juggernaut-tank-75413-1752557697944071.jpg", "desc": "Egy hatalmas LEGO® Star Wars jármű a csaták eljátszásáhozHadd induljanak a gyerekek saját, hősies Star Wars: A klónok háborúja csatáikba a megépíthető, játék Köztársasági Juggernaut szállítójárművel (75413)! Ez egy szuper LEGO® Star Wars ajándék 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen a lenyűgöző 10-kerekű jármű kormányzásához csak meg kell billenteniük a modellt, ráadásul a belsejéhez is könnyen hozzáférhetnek.A készlet 5 LEGO Star Wars minifigurát is tartalmaz: Ki-Adi-Mundi egy fénykarddal, Bacara parancsnok és 3 Nova-klónkatona, mindegyikük sugárpisztollyal. A szett része még 3 LEGO harcidroid-figura is, akik szintén sugárpisztollyal vannak felfegyverezve. Helyezd a LEGO minifigurákat az első és hátsó vezetőfülkékbe, a szállítótérbe (ahol ülések és fegyverállványok vannak), a magas megfigyelőállomásra vagy a korongvetőkkel felszerelt lövegtoronyba!Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars jármű 3D-s modelljét. Ez a szett 813 elemből áll.• Megépíthető, játék szállítójármű gyerekeknek – Döntsd meg a modellt, és vedd célba a Star Wars: A klónok háborúja akciódús csatáit a Köztársasági Juggernaut LEGO® kockákból épült, részletgazdag modelljével!• 5 LEGO® Star Wars minifigura – Ki-Adi-Mundi fénykarddal, Bacara parancsnok sugárpisztollyal, 3 Nova-klónkatona sugárvetővel és 3 LEGO harcidroid-figura szintén sugárvetőkkel segít eljátszani a csatákat• Akcióra tervezve – Billentsd meg a 10-kerekű járművet, hogy kormányozni tudd, és helyezd a LEGO® minifigurákat az első és hátsó, kinyitható vezetőfülkébe, az emelhető megfigyelőállásra és a korongvetőkkel felszerelt lövegtoronyba!• Könnyű hozzáférés – Nyisd le a jármű két oldalát, és vedd le a szállítóterület tetejét, hogy hozzáférj a belsejéhez, ahol fegyverállványokat és üléseket találsz Bacara parancsnok és Nova-klónkatonái számára• Star Wars ajándék gyerekeknek – Ajándékozd ezt a kiváló minőségű LEGO® Star Wars szettet 9 éves vagy nagyobb, kreatív fiúknak és lányoknak vagy a Star Wars: A klónok háborúja rajongóinak!• Egy segítő kéz – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden• Építőjátékok minden korosztálynak – A gyűjthető LEGO® Star Wars készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik a klasszikus jeleneteket, új történeteket találhatnak ki, vagy kiállíthatják modelljeiket• Méretek – A LEGO® Star Wars jármű ebben a 813 darabból álló, gyerekeknek szóló építőkészletben 16 cm magas, 31 cm hosszú és 13 cm széles", "price": 49985.0, "original_price": 63999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-koztarsasagi-juggernaut-tank-75413-271369", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271378", "title": "LEGO® Super Mario Mario Kart – Wario és King Boo 72038", "img": "https://netjatek.hu/images/common/products/large/27/13/271378-1-lego-r-super-mario-mario-kart-wario-es-king-boo-72038-1752557896393509.jpg", "desc": "Vagány LEGO® Super Mario ajándékötlet gamereknekVersenyezz, driftelj, repülj és csatázz a gyerekeknek készült, játék járműveket tartalmazó LEGO® Super Mario: Mario Kart – Wario és King Boo (72038) játékkészlettel! Ez egy izgalmas, Nintendo® karaktereket tartalmazó ajándékötlet a 8 éves vagy nagyobb lányoknak, fiúknak és gamereknek, hiszen a szett a 2 LEGO Super Mario figura mellett az ikonikus Badwagon és Teddy Buggy kockákból épült modelljeit is tartalmazza, plusz 2 közlekedési bója is a szett része. Mindkét gokart rendelkezik páncélkilövő funkcióval, driftelni is tudnak, a Badwagon lecsatolható siklóját pedig a Teddy Buggyra is felszerelheted.Helyezz valamelyik kocsiba egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurát (a 71439, a 71440, 71411 vagy a 72043 külön kapható szettekből) az interaktív játékért, hogy a Mario Kart verseny hang- és vizuális effektjeit idézhesd elő: dudálás, driftelés és repülés.Keresd a Nintendo LEGO szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi, külön kapható LEGO Super Mario: Mario Kart szettet is, hogy még több figura és jármű ellen versenyezhess és csatázhass. Ez a készlet 512 elemből áll.• Kockákból épült Mario Kart játékversenyek – Csatlakozz a Badwagont vezető Warióhoz és a Teddy Buggyt vezető King Boo-hoz, hogy páncélkilövő csatákban, valamint driftelős, repülős és bóják körül szlalomozó, vidám versenyeken vehess részt• 2 LEGO® Super Mario figura – Ez a játékkészlet Wario és King Boo játékfigurákat tartalmaz, akikkel eljátszhatod az akciókat• Driftelő Mario Kart járművek – A Badwagon és a Teddy Buggy is rendelkezik páncélkilövő funkcióval, és driftelni is tudnak, a Badwagon lecsatolható siklóját pedig a Teddy Buggyra is felszerelheted• Interaktív játék – Vezesd a Badwagont vagy a Teddy Buggyt egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (nem a szett részei), hogy Mario Kart hang- és vizuális effekteket hozz létre: dudálás, driftelés és még sok más• Egy ajándék Nintendo® karakterekkel fiúknak, lányoknak és 8+ éves rajongóknak – Ajándékozd ezt az építőszettet gyerekeknek és gamereknek! Az interaktív játékhoz szükséges a 71439, a 71440, a 71441 vagy a 72043 készlet valamelyike (külön kaphatók)• Gyűjthető Nintendo® LEGO® szettek – Fedezd fel a (külön kapható) LEGO® Super Mario: Mario Kart készletek teljes választékát, és keress még több játék járművet és figurát, hogy versenyezhess velük, és történeteket találhass ki nekik• Adj inspirációt a fantáziadús játékhoz! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően• Méretek – A Badwagon ebben az 512 elemből álló játékkészletben 4 cm magas, 15 cm hosszú és 7 cm széles", "price": 16575.0, "original_price": 20999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-wario-es-king-boo-72038-271378", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271387", "title": "Reisenthel: Bevásárlókosár", "img": "https://netjatek.hu/images/common/products/large/27/13/271387-1-reisenthel-bevasarlokosar-1752574634706042.jpg", "desc": "A Reisenthel gyermek bevásárlókosár könnyű és strapabíró eszköz a kicsik szerepjátékaihoz.A termék jellemzői:  Anyaga tartós poliészter szövet Könnyen tisztítható Alumínium keretének köszönhetően rendkívül könnyű Oldalsó merevítők a jó stabilitásért Serkenti a képzeletet, empátiát és kommunikációs készségeket Mérete: 25 x 17,5 x 16,5 cm", "price": 4599.0, "original_price": 6299.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Freisenthel-bevasarlokosar-271387", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271399", "title": "Karácsonyi újszülött baba sállal és kesztyűvel - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/13/271399-1-karacsonyi-ujszulott-baba-sallal-es-kesztyuvel-30-cm-1752646934778648.jpg", "desc": "Hozd el az ünnepek meghittségét a játékba ezzel a 30 cm-es, karácsonyi hangulatú újszülött babával!A részletgazdag kidolgozás rendkívül valósághűvé teszi a babát, támogatva a gondoskodó szerepjátékot. A puha, kötött karácsonyi sapka, sál és kesztyű teszi teljessé a bájos ünnepi öltözéket. Tökéletes ajándék a fa alá, ami garantálja a szeretetteljes, karácsonyi szórakozást!A termék jellemzői:30 cm-es méretKarácsonyi sapka, sál és kesztyű tartozékRészletgazdag kidolgozásCsomagolás mérete: 22 x 32 x 15 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-ujszulott-baba-sallal-es-kesztyuvel-30-cm-271399", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271402", "title": "Színes fürdőkacsa csomag - 6 db-os, többféle", "img": "https://netjatek.hu/images/common/products/large/27/14/271402-1-szines-furdokacsa-csomag-6-db-os-tobbfele-1752649510109632.jpg", "desc": "Induljon a vízi móka és a kacagtató fröcskölés ezzel a 6 db-os, színes fürdőkacsa csomaggal, mely minden fürdést tengeri kalanddá varázsol! Az élénk színek azonnal megragadják a kicsik figyelmét, a puhább anyag pedig maximális biztonságot garantál a legkisebbek számára is! Ezek a szórakoztató fürdőjátékok nemcsak úsznak és lebegnek, de könnyen tisztíthatóak is, így a higiénikus játék garantált. Tökéletes eszköz a víz megszerettetésére és a szem-kéz koordináció játékos fejlesztésére a pancsolás ideje alatt!A termék jellemzői:Színes fürdőjátékÉlénk színekPuhább anyag, hogy biztonságos legyen a kicsik számáraKönnyen tisztíthatóCsomagolás mérete: 25 x 20 x 6.5 cm.A termék többféle változatban kapható. A feltüntetett ár 1 csomagra vonatkozik, amelyet véletlenszerű változatban szállítunk. A képek és a színek eltérhetnek a képen láthatótól.", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-furdokacsa-csomag-6-db-os-tobbfele-271402", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}]}