{"items": [{"id": "266806", "title": "Muffik: Szenzoros ortopédiai szőnyeg szett - Szivárvány, 8 db-os", "img": "https://netjatek.hu/images/common/products/large/26/68/266806-1-muffik-szenzoros-ortopediai-szonyeg-szett-szivarvany-8-db-os-1747294534464689.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek.Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így összeilleszthetitek a számotokra legideálisabb pályát.A készlet 8 darab különböző elemből áll.Puzzle darabok mérete: 29 x 29 cm", "price": 24299.0, "original_price": 26999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-szett-szivarvany-8-db-os-266806", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267145", "title": "LEGO® DUPLO® Játék Hoppszi kastélyával 10450", "img": "https://netjatek.hu/images/common/products/large/26/71/267145-1-lego-r-duplo-r-jatek-hoppszi-kastelyaval-10450-1747815864784377.jpg", "desc": "Társasjáték óvodásoknak 3 játék állattalVidám családi órák várnak rád és a kisgyermekedre, miközben segítesz nekik a játékos tanulásban a LEGO® DUPLO® Játék Hoppszi kastélyával (10450) 2 az 1-ben társasjátékkal. A 2 szórakoztató játékkal a kisgyermekek LEGO DUPLO fejlesztőkalandokra indulnak, amelyek során számolni tanulnak, és fejlesztik a színválogató készségüket.A kisgyermekek először a számoló és színfelismerő készségeiket használják, hogy egy kreatív játék kastélyt építsenek. Ez a vidám családi tevékenység úgy indul, hogy mindegyik játékos választ egy játék állatot, majd megpörgeti a nyilat, hogy kiderüljön, mennyit léphet a táblán. A játék akkor ér véget, ha minden figura a kastélyhoz ért. A 2. játékban a kisgyermekek színválogató készségük segítségével megépítik a legmagasabb játék tornyot. A játékosok megpörgetik a nyilat, hogy lássák, milyen színű kockákat kell az építőjátékhoz hozzáilleszteni.  Ez a fejlesztőjáték temérdek fejlesztőtevékenységgel vár, például megtanítja, hogy a játékosok felváltva következnek, fejleszti a képzelőerőt és a finommotoros készségeket, a kastély építése során pedig támogatja a csapatmunkát. 47 elemből áll.• Játékos tanulást támogató építőjáték – Élvezd a vidámsággal teli családi tevékenységeket az óvodáskorú gyermekeknek készült LEGO® DUPLO® Játék Hoppszi kastélyával 2 az 1-ben fejlesztőtársassal!• Rengeteg funkció támogatja a játékos készségfejlesztést – A játék egy pörgettyűt, egy játéktáblát, 3 állatfigurát, valamint 47 kockát és elemet tartalmaz, amelyekből vidám játék kastélyokat lehet építeni• Szórakoztató társasjáték az egész családnak – Ebben az építőjátékban 2 játékot találsz, amelyek segítségével a kisgyermekek megismerkednek a számokkal és a színekkel, továbbá megtanulják, hogyan következnek egymás után a játékosok• Fejlesztőjáték óvodásoknak – Ez a fejlesztőjáték segít az óvodásoknak megtanulni, hogyan következnek egymás után a játékosok, hogyan dolgozzanak csapatként, de fejleszti a finommotoros készségeiket és a kreativitásukat is• Ajándék kisgyermekeknek – Ez a magával ragadó fejlesztőtevékenység remek ajándék lehet születésnapra vagy egy különleges alkalomra olyan 3 éves vagy nagyobb kisgyermekeknek, akik szeretik a fantáziadús játékot• Digitális építési útmutató – A LEGO® Builder app ennek a kreatív játéknak a dobozában található útmutató digitális változatát tartalmazza. A készletet szigorúan teszteltük, hogy biztonságos játékélményt nyújtson• Fejlesztőjáték óvodáskorú gyermekeknek – A fantáziadús LEGO® DUPLO® játékszettek tanulással teli kalandra viszik az óvodásokat, fejlesztik kisgyermekkori készségeiket, és támogatják érzelmi fejlődésüket a szórakozással teli játékidő során• Méretek – Ez a 47 darabból álló játék tartalmaz egy táblát, amely 32 cm hosszú és 22 cm széles", "price": 13185.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-jatek-hoppszi-kastelyaval-10450-267145", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267148", "title": "LEGO® DUPLO® 3 az 1-ben guruló dinók 10451", "img": "https://netjatek.hu/images/common/products/large/26/71/267148-1-lego-r-duplo-r-3-az-1-ben-gurulo-dinok-10451-1747815919857545.jpg", "desc": "3 az 1-ben szett a járművekért és dinókért rajongó kicsiknekTöltsd meg óriási vidámsággal a kis építők játékidejét a 3 az 1-ben guruló dinók (10451) kisgyermekjátékkal! Ez a játékos tanulást támogató, dinós játék tele van kreatív játéklehetőséggel és színes építőelemmel, amelyekből 3 pár kreatív modellt lehet építeni.Ennek az állatfigurás LEGO® DUPLO® játékszettnek a 108 darab kockáját és elemét 3 különböző módon rakhatod össze: játék diplodocus és T-Rex; játék triceratops és stegosaurus; vagy játék pteranodon és parasaurolophus. A kisgyermekek még szórakoztatóbbá tehetik a dinófigurákat, ha mozgó nyakat, csuklós farkat, csapkodó szárnyakat vagy nyitható-csukható szájakat építenek rájuk. Az óvodások kerekes alapra építhetik a dinókat, így a szett remek ajándék lesz azoknak a kisgyermekeknek, akik szeretik a járműves LEGO DUPLO játékszetteket.  Ez a kisgyermekeknek szóló 3 az 1-ben LEGO DUPLO szett rengeteg lehetőséget tartogat a játékos tanulásra. A szetthez könnyen kezelhető blokkok tartoznak, amelyeket könnyű szétszedni, így fejleszti a kisgyermekek kitartását, koncentrációját és képzelőerejét, miközben vég nélkül építik meg és át a kreatív játék állatokat. 108 elemből áll.• Kisgyermekjáték az órákon át tartó, kreatív játékért – Csempéssz vibráló színeket és végtelen kreativitást az óvodások játékidejébe a LEGO® DUPLO® Városi kalandok 3 az 1-ben guruló dinók fejlesztőjátékkal!• 6 dinoszauruszfigura – A szett 108 kisgyermekbarát kockát tartalmaz, amelyekből az óvodások játék diplodocust és T-Rexet, játék triceratopsot és stegosaurust vagy játék parasaurolophust és pteranodont építhetnek• A játék mozgó részei fejlesztik a finommotoros készségeket – Az apró ujjacskák örömmel fedezik majd fel a játék dinók mozgó nyakát, csuklós farkát, verdeső szárnyát és nyitható-csukható száját• Fejlesztőjáték óvodásoknak – Ez a 3 az 1-ben dinós játék segít a kisgyermekeknek fejleszteni a kreativitásukat, a koncentrációjukat, a nagy- és finommotoros készségeiket, a logikus gondolkodásukat és a színválogató készségüket• Ajándék kisgyermekeknek – Ez a fejlesztő LEGO® DUPLO® gyermekjáték remek ajándék lehet születésnapra vagy egy különleges alkalomra, de szimpla meglepetésnek is tökéletes olyan 3+ éves gyermekeknek, akik imádják a járműveket és a játék dinókat• Digitális építési útmutató – A LEGO® Builder app ennek az állatfigurás játéknak a dobozában található útmutató digitális változatát tartalmazza. A készletet szigorúan teszteltük, hogy biztonságos játékélményt nyújtson• Játékok, amelyek játékos tanulásra hívják a gyermekeket – A kisgyermekeknek készült LEGO® DUPLO® fejlesztőjátékok segítenek az óvodásoknak fejleszteni az életben fontos készségeket, és felkészítik őket az élethosszig tartó tanulás kalandos útjára• Méretek – A 108 darabból álló építőjáték tartalmaz egy 22 cm magas játék T-Rexet", "price": 23094.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-3-az-1-ben-gurulo-dinok-10451-267148", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267187", "title": "LEGO® Technic 2 Fast 2 Furious Nissan Skyline GT-R (R34) autó 42210 - autós ajándék férfiaknak", "img": "https://netjatek.hu/images/common/products/large/26/71/267187-1-lego-r-technic-2-fast-2-furious-nissan-skyline-gt-r-r34-auto-42210-autos-ajandek-ferfiaknak-1747817012845319.jpg", "desc": "Érezd a sebességet ezzel a felnőtteknek szóló LEGO® szettel!Nyomd tövig a gázt, és inspiráld egy autómodellszettel a Fast &amp; Furious filmek rajongóit! A felnőtteknek készült LEGO® Technic 2 Fast 2 Furious Nissan Skyline GT-R (R34) Car (42210) szett olyan szórakoztató részletekben bővelkedik, amelyek megragadják az ikonikus autó varázsát.Rakd össze az autómodell valósághű részleteit, például a kormányzást és az első és hátsó felfüggesztést. Nyisd fel a motorháztetőt, és figyeld meg a 6-hengeres motor mozgó dugattyúit! Állítsd be a légterelőt, majd próbáld ki a vadonatúj LEGO Technic driftfunkciót! Ez a funkció megemeli az autót, hogy eljátszhasd kedvenc versenyjeleneteid lenyűgöző manővereit. Nyisd ki az ajtókat, hogy hozzáférhess a vezetőüléshez és a 3 NOS-tartályhoz. Ez a szett egy ragyogó kiállítási darab és egyben szuper ajándék a Fast &amp; Furious autók rajongói számára.Hódolj a nagyteljesítményű járművek iránti szenvedélyednek, és legyen részed egy izgalmas építési projektben a felnőtteknek szóló, gyűjthető LEGO Technic autók választékával! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el. A készlet 1410 elemből áll.• Fast &amp; Furious autómodellszett felnőtteknek – Építsd meg a LEGO® Technic 2 Fast 2 Furious Nissan Skyline GT-R (R34) autót, majd kelts életre klasszikus filmjeleneteket a driftfunkcióval!• Autentikus funkciók – Ez a LEGO® Technic autó telis-tele van valósághű részletekkel, ilyen például a kormányzás, az első és hátsó felfüggesztés, a nyitható ajtó, a beállítható légterelő és a 3 NOS-flakon• Keltsd életre a legizgalmasabb pillanatokat – A LEGO® Technic legújabb driftfunkciója megemeli az autót, így remekül szórakozhatsz, miközben megalkotod kedvenc versenyjeleneteid lenyűgöző manővereit• 6-hangeres motor és mozgó dugattyúk – Hívd elő a benned rejlő mérnököt, miközben összerakod az autómodell mozgó részleteit, például a 6-hengeres motort• Egy ajándék a Fast &amp; Furious rajongóinak – Ez az autómodellszett egy szuper, kreatív ajándék a felnőtteknek és azoknak a rajongóknak, akik imádják a Nissan Skyline GT-R (R34) autót• Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza• LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és legyen részed egy izgalmas építési projektben a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával (a szettek külön kaphatók)!• Méretek – Az 1410 darabból álló szettben a LEGO® Technic autómodell 12 cm magas, 41 cm hosszú és 18 cm széles", "price": 46985.0, "original_price": 59999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-2-fast-2-furious-nissan-skyline-gt-r-r34-auto-42210-autos-ajandek-ferfiaknak-267187", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267190", "title": "LEGO® Friends Moziest a barátokkal 42642", "img": "https://netjatek.hu/images/common/products/large/26/71/267190-1-lego-r-friends-moziest-a-baratokkal-42642-1747817095604044.jpg", "desc": "Mozizós ajándék 6 éves vagy nagyobb gyerekeknekEz a gyerekeknek szóló, izgalmas építőkészlet a moziestek varázslatával vár! A 6 éves vagy nagyobb lányok, fiúk és mozirajongók saját nagy sikerű történeteiket játszhatják el a LEGO® Friends Moziest a barátokkal (42642) történetmesélős játékkal. A vidám szetthez 2 LEGO Friends minibabafigura és rengeteg kiegészítő tartozik, hogy igazán kreatív legyen a játék.Fények, kamera, barátság! – és már kezdődhet is a barátok, Paisley és Aliya történetének elmesélése, akik Paisley kertjében tartanak egy vidám moziestet. Helyezz egy diát a vetítőbe, majd nyomd meg a világító elemet, hogy a kép megjelenjen a mozivásznon. Fedezd fel a rengeteg kiegészítőt, például a kukoricapattogtató gépet, amely egy karral „készíti” a popcornt! A kiegészítők közt találsz még pattogatott kukoricás dobozt, képregényt és 2 kényelmes babzsákot is.  Fedezz fel még több (külön kapható) vidám játékot és ajándékot a LEGO Friends világban! Ehhez a történetmesélős szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Moziestet idéző építőkészlet gyerekeknek – A LEGO® Friends Moziest a barátokkal vidám ajándék lesz 6+ éves gyerekeknek, fiúknak és lányoknak, hiszen a szetthez 2 minibabafigura is tartozik, hogy igazán fantáziadús legyen a játék• Gyúljanak ki a mozivászon fényei! – Ehhez a történetmesélős játékhoz tartozik egy minivetítő és 2 diafilm, amiket a gyerekek a vetítőbe helyezhetnek, majd a világító elem megnyomásával megjeleníthetik a képet a vásznon• 2 LEGO® Friends szereplő – Ehhez a történetmesélős játékhoz tartozik Paisley és Aliya minibabafigurái is, akik különféle társas szituációk eljátszására biztatják a gyerekeket, miközben filmet néznek Paisley kertjében• Vidám játékkiegészítők – A moziest kiegészítői közt vetítőt, világító elem formájában (elemek a dobozban), 2 diafilmelemet, 2 megépíthető babzsákfotelt, 2 üdítőt, egy pattogatott kukoricás dobozt és egy képregényt találsz• Egy kreatív ajándék, ami fantáziadús játékra hív – Ez a szett remek ajándék lesz 6+ éves fiúk, lányok és mozirajongók számára• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 154 darabból álló építőkészlet a mozivászon- és vetítőmodellel 9 cm magas, 9 cm széles és 11 cm mély", "price": 4444.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-moziest-a-baratokkal-42642-267190", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267199", "title": "LEGO® Friends Pónifarm és istálló 42654", "img": "https://netjatek.hu/images/common/products/large/26/71/267199-1-lego-r-friends-ponifarm-es-istallo-42654-1747817269904364.jpg", "desc": "Lovagolj a kreatív játék felé az ajándék póniistállóval!Itt egy építőkészlet, amely rengeteg örömet szerez a lovak rajongóinak! A LEGO® Friends Pónifarm és istálló (42654) arra ösztönzi a 7+ éves lányokat és fiúkat, hogy saját, barátságról szóló történeteket találjanak ki, miközben az állatokkal játszanak. A szett tartalmaz egy megépíthető pónifarmot, ahol istállókat, lakrészt, kocsit, 2 minibabafigurát, 2 mikrobabafigurát, egy macskafigurát, 3 pónifigurát és rengeteg, fantáziadús játékot inspiráló kiegészítőt találnak a gyerekek.A gyerekek végtelen sok kalandra indulhatnak az Aliya, Liann, Victoria és Ella nevű karakterek társaságában. A 3 póni gondozása és etetése rendkívül szórakoztató, és a szett része egy szénalift is, amellyel a szénabálákat a szénapadlásra vagy a kocsira lehet pakolni. A farmon van lakrész és egy szénapadlás az istálló fölött, ahol a barátok szívesen alszanak – aki szereti a lovakat, annak ez egy valóra vált álom!  Fedezz fel még több (külön kapható) építőszettet a LEGO Friends világában! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.• Egy építőszett a lovak rajongóinak – A gyerekeknek szóló LEGO Friends Pónifarm és istálló játékhoz megépíthető istálló, kocsi, szénalift és még sok más tartozik, hogy örömet szerezzen a 7+ éves lányoknak és fiúknak• Működő szénalift – Ebben a lovas játékkészletben van egy szénalift, amellyel a gyerekek fel-le mozgathatják a szénabálákat, hogy a kocsira vagy a padlásra pakolhassák azokat, miközben saját történeteiket játsszák el az istálló körül• Történetmesélős játék vidám figurákkal – A lovas játékhoz Aliya és Liann minibabafigurák, Victoria és Ella mikrobabafigurák, macskafigura, 3 pónifigura és kreatív játékot inspiráló kiegészítők tartoznak• Kiegészítők a lovas játékhoz – Ebben a szórakoztató szettben istállót és lakrészt is találsz, valamint olyan kiegészítők várnak, mint a szalagok, a kefék, a kemence, a sütik, a szeder, a répa, a lóalakú kültéri lámpák, és ez még nem minden!• Ajándék olyan fiúknak és lányoknak, akik szeretik a lovakat – Ezzel a vidám készlettel lóháton indul majd a játékidő, és a szett remek ajándék lesz olyan 7+ éves gyerekeknek, akik szeretik a kreatív, barátságról szóló játékot és a történetmesélést• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 727 darabból álló pónifarmmodell 17 cm magas, 33 cm széles és 14 cm mély", "price": 22895.0, "original_price": 29999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-ponifarm-es-istallo-42654-267199", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267205", "title": "LEGO® Friends Jelmezes buli egyszarvúval és tündérrel 42661", "img": "https://netjatek.hu/images/common/products/large/26/72/267205-1-lego-r-friends-jelmezes-buli-egyszarvuval-es-tunderrel-42661-1747817383407835.jpg", "desc": "Barátságról szóló játék a szociális-érzelmi fejlődésértÍme egy gyerekeknek szóló építőkészlet, amely rengeteg inspirációt ad a történetmeséléshez. A 6+ éves lányoknak és fiúknak készült LEGO® Friends Jelmezes buli egyszarvúval és tündérrel (42661) szetthez 4 LEGO Friends minibabafigura, egy macska- és egy lófigura tartozik. Emellett rengeteg aranyos bulikiegészítővel teszi még izgalmasabbá a játékot.A gyerekek saját, vidám történeteket és különféle társas helyzeteket játszhatnak el, például azt, amikor a barátok próbálgatják a jelmezeket. Autumn méhecskének, Olly pedig sellőnek öltözik. Churro, a bűvészjelmezes cica is csatlakozik hozzájuk Leóval együtt, aki a fehér nyuszija. Paisley tündérjelmezt visel, Periwinkle, a ló pedig egyszarvúvá változik. A barátok remekül szórakoznak, hiszen színpad, DJ-pult és sok finomság veszi őket körül. Ráadásul egy fotóautomatájuk is van, ahol sok-sok kiegészítővel készíthetnek képeket.  Fedezz fel még több, barátságról szóló játékot és ajándékot a LEGO Friends világában (a szettek külön kaphatók)! A készlethez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, és építés közben nyomon követhetik a haladásukat.• Egy építőkészlet, amely fantáziadús játékra hív – A LEGO® Friends Jelmezes buli egyszarvúval és tündérrel szett egy vidám bulijelenettel és egy DJ-pulttal szerez örömet a 6+ éves lányoknak és fiúknak• 4 minibabafigura és 2 LEGO® állatfigura – Induljon a buli Autumn, Olly, Leo, Paisley és kis kedvenceik társaságában, akik méhecskének, sellőnek, bűvésznek, nyuszinak, tündérnek és egyszarvúnak öltöznek• Induljon a kreatív játék! – Ez a szett telis-tele van szórakoztató részletekkel és aranyos kiegészítőkkel, amelyek fantáziadússá teszik a gyerekek játékát, akik különféle kalandokat találnak ki, és társas szituációkat játszanak el a figurákkal• Kiegészítők a jelmezes bulihoz – Ehhez a LEGO® játékhoz rengeteg kreatív kiegészítő tartozik, például jégkásakészítő gép, sütik, üdítők, lufik, kalapok, sellőszigony, tündér és sok más• Ajándék a kreatív játékokat kedvelő gyerekeknek – Ez az építőjátékszett remek születésnapi ajándék vagy szimpla meglepetés lesz azoknak a fiúknak és lányoknak, akik szeretnek barátságról szóló történeteket mesélni• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Méretek – A 261 darabból álló készletben a fő modell 8 cm magas, 25 cm széles és 5 cm mély", "price": 13000.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-jelmezes-buli-egyszarvuval-es-tunderrel-42661-267205", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267208", "title": "LEGO® Friends Hajós kirándulás és kaland 42664", "img": "https://netjatek.hu/images/common/products/large/26/72/267208-1-lego-r-friends-hajos-kirandulas-es-kaland-42664-1747817433924347.jpg", "desc": "Bonts vitorlát ezzel az izgalmas építőjátékszettel!Itt egy vidám építőjátékszett, ami örömet szerez majd a kis tengerészeidnek! A 8 éves vagy nagyobb lányoknak és fiúknak készült LEGO® Friends Hajós kirándulás és kaland (42664) szettben 4 LEGO Friends minibabafigura és rengeteg kiegészítő inspirálja a fantáziadús játékot. A részletgazdag hajón rengeteg valósághű elemet találsz, ilyen például a vitorla, ami elmozdul, ha a gyerekek elforgatják a kereket.A gyerekek elmesélhetik Paisley, Zac, Celine és Sky történetét, akik hajós kalandra indulnak. A hajó különböző részein lehet főzni, étkezni, pihenni és aludni – így a gyerekek újabbnál újabb történeteket találhatnak ki. Fedezd fel a pezsgőfürdőt és az úszógumit, a gamingterületet, a 4-ágyas hálóhelyiséget, a zuhanyzót és a mosdót!  Emeld fel a hajó tetejét, hogy hozzáférj a részletgazdag teakonyhához és étkezőhöz! Itt rengeteg elem várja, hogy a gyerekek felfedezzék, miközben eljátsszák, hogy a figurákkal főznek és étkeznek. Olyan nyaralástémájú kiegészítők is a szett részei, mint a távcső, amellyel meg lehet nézni a delfint és a kicsinyét, a 2 vízi robogó, a szörfdeszka, a békatalp, a játékkonzol és sok más.• Egy építőkészlet tele történetekkel – A 8 éves vagy nagyobb lányoknak, fiúknak és ifjú tengerészeknek készült Hajós kirándulás és kaland szettben 4 minibabafigurát, 2 delfint és kiegészítőket találsz a fantáziadús játékhoz• Egy hajós játékkészlet rengeteg részlettel – A gyerekek megépíthetik a hajót, majd vidáman találhatnak ki történeteket a figuráknak, miközben a barátok játszanak és pihennek a hajón, vagy delfineket keresnek• 4 minibabafigura és 2 delfinfigura – A szett Paisley, Zac, Celine és Sky minibabafigurákat, valamint egy delfin- és egy bébidelfin-figurát tartalmaz• Járműves játékkészlet kiegészítőkkel – Ehhez az utazós LEGO® játékszetthez olyan kreatív kiegészítők tartoznak, mint a 2 vízi robogó, a szörfdeszka, a békatalp, a mentőmellény, az élelem, az üdítő, az úszógumi és sok más• Ajándék a LEGO® járműveket és utazós játékokat kedvelő gyerekeknek – Ez a játék hajó vidám ajándékötlet azoknak a gyerekeknek, akik szeretnek történeteket mesélni és barátságról szóló meséket eljátszani• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Méretek – A 685 darabból álló szettben a hajómodell 26 cm magas, 32 cm hosszú és 19 cm széles", "price": 23985.0, "original_price": 31999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-hajos-kirandulas-es-kaland-42664-267208", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267211", "title": "LEGO® Friends Kutyajátszótér 42665", "img": "https://netjatek.hu/images/common/products/large/26/72/267211-1-lego-r-friends-kutyajatszoter-42665-1747817491818370.jpg", "desc": "Egy mozgalmas játék a kiskutyákért rajongó gyerekeknekEz a gyerekeknek készült kiskutyás építőkészlet a kutyusok cukiságát ötvözi a kreatív játékkal, így biztos mosolyt csal a 4+ éves lányok és fiúk arcára. Az ifjú állatbarátok megépíthetik a LEGO® Friends Kutyajátszótér (42665) szettet, majd barátságról szóló történeteket játszhatnak el a figurákkal. A készlet Aliya és Sara minibabafigurákat, 3 kutyafigurát és rengeteg kreatív kiegészítőt rejt.Ez az állatfigurás játékkészlet arra ösztönzi a gyerekeket, hogy történeteket játsszanak a figurákkal, akik segítenek a cuki kutyusoknak csúszdázni, létrára mászni és átszaladni az alagúton. Ez a szett remek ajándék kutyarajongóknak, hiszen olyan vidám kiegészítőket rejt, mint a labda, a kutyakeksz, a csont vagy a kutyakakielem, amitől még többet kacagnak a gyerekek.  A óvodáskorú gyerekeknek készült LEGO 4+ játékokhoz tartoznak olyan elemek, amelyek az első lépéseket segítik – nagy elemek, amelyek segítenek elkezdeni az építési kalandot. Adj a gyermeked kezébe egy könnyű és intuitív építési kalandot a LEGO Builder alkalmazással! Itt fel tudják nagyítani, és el tudják forgatni a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat.• Egy építőkészlet tele ebenergiával – A 4+ éves lányoknak és fiúknak készült LEGO® Friends Kutyajátszótér szett egy megépíthető játszóteret, 2 minibabafigurát, 3 kutyafigurát és kiegészítőket tartalmaz• Történetmesélős játék állatbarátoknak – Ez az óvodásoknak készült játék rengeteg izgalmas részlettel inspirálja a fiatalok képzelőerejét, hiszen a gyerekek 3 kutyussal együtt fedezhetik fel a csúszdát, a létrát és az alagutat• 2 LEGO® Friends minibabafigura és 3 kutyafigura – Ehhez a készlethez Aliya és Sara minibabafigurák, valamint Aira, Dango és Maple kutyafigurák tartoznak, így a gyerekek különféle társas helyzeteket és barátságról szóló történeteket játszhatnak el• Kiegészítők a kutyás játékhoz – Ez a történetmesélős szett olyan vidám és kreatív kiegészítőkkel vár, mint a labda, a kutyakeksz, a csont és a kutyakakielem, ami biztosan megnevetteti a gyerekeket• Ajándék kutyarajongóknak – Ez a játékszett remek ajándék lesz a 4+ éves lányoknak, fiúknak és kutyarajongóknak, továbbá támogatja a gyerekek szociális fejlődését, miközben történeteket találnak ki a figuráknak• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 66 darabból álló készletben a fő modell 9 cm magas, 14 cm széles és 6 cm mély", "price": 2875.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-kutyajatszoter-42665-267211", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267214", "title": "LEGO® Friends Születésnapi cicazsúr és lombház cicáknak 42666", "img": "https://netjatek.hu/images/common/products/large/26/72/267214-1-lego-r-friends-szuletesnapi-cicazsur-es-lombhaz-cicaknak-42666-1747817541104223.jpg", "desc": "Egy kreatív építőkészlet cicarajongóknakFedezz fel egy 6+ éves lányoknak, fiúknak és cicarajongóknak készült, macskasztikus készletet! A LEGO® Friends Születésnapi cicazsúr és lombház cicáknak (42666) játékhoz 2 minibabafigura, 5 macskafigura és rengeteg kiegészítő tartozik, hogy cicás pillanatokkal teljen meg a fantáziadús játék.Ez a szórakoztató játékszett Churro születésnapi zsúrját jeleníti meg, ahová Churro 4 cicabarátja, valamint a LEGO Friends szereplők, Leo és Paisley is hivatalosak. Fedezd fel a szórakoztató részleteket, például a születésnapi ajándékokat, a zászlókat és a cicaalakú lufikat. A gyerekek örömmel mutatják majd meg a cicáknak a macskalombházat, ahol halformájú pinyáta, macskajáték, macskafű, szökőkút és macskaalom található. Utána a cicák asztalhoz ülnek, és megkóstolják Churro születésnapi tortáját. Annyi játéklehetőséget rejt ez az állatfigurás készlet, hogy a gyerekek mindig újabbnál újabb történeteket játszhatnak el vele.  Fedezz még több izgalmas és kreatív játékot a LEGO Friends univerzumban (a szettek külön kaphatók)! Az intuitív építés érdekében a szetthez tartozik a LEGO Builder app is.• Egy építőkészlet cicarajongó gyerekeknek – A 6+ éves lányoknak és fiúknak készült LEGO® Friends Születésnapi cicazsúr és lombház cicáknak játék 2 minibabafigurával és 5 macskafigurával hív fantáziadús játékra• Játék cicalombház – A gyerekek remekül szórakozhatnak majd az 5 cicával a cicalombházban, ahol finomságokkal teli, halformájú pinyáta, macskajáték, macskafű és szökőkút található• Vidám történetek a LEGO® Friends szereplőivel – Ez a történetmesélős játék Leo és Paisley minibabafigurákat és 5 macskafigurát rejt, valamint egy megépíthető cicalombház és egy megépíthető születésnapi torta jelenetét tartalmazza• Cicás kiegészítők – A gyerekek végtelen sok vidám történetet találhatnak ki a kiegészítőkkel, például a születésnapi tortával, a gyertyával, az ajándékokkal, a zászlókkal, a cicaalakú lufikkal, a születésnapi kalapokkal és a jutalomfalatokkal• Ajándék cicabarát gyerekeknek – Ez az állatfigurás játékszett egy szuper, kreatív ajándék a 6+ éves lányoknak, fiúknak és cicarajongóknak, vagy bárkinek, aki szeret cicás születésnapi jeleneket építeni• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket• Méretek – A 321 darabból álló készletben a fő modell 18 cm magas, 16 cm széles és 10 cm mély", "price": 9115.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-szuletesnapi-cicazsur-es-lombhaz-cicaknak-42666-267214", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267232", "title": "LEGO® Disney 101 kiskutya: Kuksi és Pelyhes dalmatakölykök 43271", "img": "https://netjatek.hu/images/common/products/large/26/72/267232-1-lego-r-disney-101-kiskutya-kuksi-es-pelyhes-dalmatakolykok-43271-1747817915665648.jpg", "desc": "Disney 101 kiskutya építőjáték 2 aranyos kutyussalNyűgözd le a gyerekeket és a 6 éves vagy nagyobb rajongókat a 101 kiskutya: Kuksi és Pelyhes dalmatakölykökkel (43271), akik ebben a LEGO® ǀ Disney építőjátékban várják őket. Ez a játéklehetőségekkel teli építőjáték a 101 kiskutya című, klasszikus Disney-film 2 dalmatakölyök-szereplőjét tartalmazza, plusz egy kockákból épült csont és egy kicsi tévé is a szett része. A LEGO ǀ Disney kutyusfiguráknak mozgatható a fejük, a lábuk és a farkuk, így többféleképp állíthatod be őket.Ez az aranyos, megépíthető játékkészlet egy szuper Disney ajándékötlet lányoknak, fiúknak és rajongóknak. A készlet remekül kombinálható a választék többi (külön kapható) LEGO ǀ Disney építőszettjével, és könnyedén magaddal viheted bárhová. Ráadásul, a felnőtt Disney rajongók, akik imádják a cuki kutyusukat, csatlakozhatnak hozzád, és megépíthetik ennek a készletnek a párját, a haladó felnőtt építőknek készült, külön kapható 101 kiskutya: dalmatakölyök szettet.  A gyerekekre egy könnyű, egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. Ez az építőszett 268 elemből áll.• Megépíthető játék kutyusok gyerekeknek – Inspiráld a 6+ éves lányokat és fiúkat a megépíthető 101 kiskutya: Kuksi és Pelyhes dalmatakölykök játékkészlettel, amely mindig készen áll a fantáziadús játékra, és kiállítva is remekül mutat• Dalmatakölykök mindenhol – Ez a gyerekeknek szóló építőjáték a klasszikus, 101 kiskutya című film Kuksi és Pelyhes LEGO® ǀ Disney szereplőit tartalmazza, egy kockákból épült csont és egy kicsi, képernyős tévé kíséretében• Játék kutyusok, akik mindig készen állnak a játékra – Mindkét megépíthető LEGO® ǀ Dsiney kutyusfigurának mozgatható a feje, a lába és a farka, és olyan klasszikus testhelyzetekbe állíthatók, mint az állás, az ülés vagy a fekvés• LEGO® ǀ Disney építőjáték gyermekeknek – Építsd meg Kuksit és Pelyhest, játssz el szórakoztató történeteket, majd a játékidő végén állítsd ki a klasszikus, megépíthető kutyusfigurákat!• Aranyos ajándékötlet 6 éves kortól – Ez a 2 Disney kutyusfigurát tartalmazó építőjáték egy szórakoztató ajándékötlet és aranyos kis meglepetés a gyerekek születésnapjára, lányoknak és fiúknak egyaránt• Megépíthető LEGO® ǀ Disney játékszett – Kombináld ezt a klasszikus építőkészletet a kompatibilis LEGO építőjátékok széles választékával és a LEGO ǀ Disney megépíthető készletek választékával (a szettek külön kaphatók)• Készségfejlesztés – A 2 megépíthető LEGO® ǀ Disney figurával, a kis melléképítményekkel és a látványfokozó funkciókkal ez a gyermekeknek szóló építőjáték játékosan fejleszti az életben fontos készségeket• A dalmatakutyusok méretei – Ez a 268 elemből álló szett a 101 kiskutya című Disney-film Kuksi és Pelyhes figuráit tartalmazza, és mindkét figura 9 cm magas", "price": 7885.0, "original_price": 10499.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-101-kiskutya-kuksi-es-pelyhes-dalmatakolykok-43271-267232", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267238", "title": "LEGO® City Üldözés rendőrségi csónakkal 60456", "img": "https://netjatek.hu/images/common/products/large/26/72/267238-1-lego-r-city-uldozes-rendorsegi-csonakkal-60456-1747818037476772.jpg", "desc": "Villámgyors üldözés és rendőrségi csónak egy játékszettben!A hétköznapok leendő kis hősei imádni fogják a LEGO® City Üldözés rendőrségi csónakkal (60456) játékkészletet. Ez a 6 éves vagy nagyobb építőknek szóló készlet tartalmaz egy játék rendőrségi hajót, amelynek kéthajtóműves külmotorja van, a fedélzetén pedig egy cella található. A szett része még a rabló szupergyors gumicsónakja is. A gyerekek mindkét hajót úsztathatják a vízen, és izgalmas rendőrhajszákra indulhatnak a 2 rendőrrel, a rablóval, a harapós cápával és a lopott rubinnal.Ennek a LEGO City építőszettnek a dobozában nyomtatott útmutató található, a LEGO Builder alkalmazásban pedig az útmutató digitális változatát találod – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A te városod, határok nélkül! LEGO City játékkészletek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a LEGO rendőrszettet a LEGO City választék többi készletével, hogy még több kalandot fedezhess fel! (A készletek külön kaphatók.) Ez a szett 264 elemből áll.• Üldözés rendőrségi csónakkal, egy játékkészlet a mindennapok hőseinek – A gyerekekre tengernyi, akciókkal és rablóüldözéssel teli kaland vár a 6+ éves kortól ajánlott LEGO® City Üldözés rendőrségi csónakkal szettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék rendőrhajó és a rabló szuper gumicsónakjának megépítéséhez, valamint 2 rendőr minifigurát, egy rabló minifigurát és egy cápafigurát tartalmaz• Jellemzők és funkciók – A gyerekek a rendőrségi csónakba ültethetik a 2 rendőr minifigurát, a cellába zárhatják a rablót, továbbá a rabló menekülésre használt gumicsónakját és a rendőrcsónakot is úsztathatják a vízen, hogy izgalmas legyen a játék• Minifigura-kiegészítők – Ehhez a gyerekeknek készült építőszetthez vidám LEGO® kiegészítők is tartoznak, például játék rubin, bilincs, zseblámpa, lánc és mentőöv• Egy LEGO® ajándék bármilyen alkalomra – Add ezt a szettet ajándékba, vagy csak szimplán lepd meg vele a játék hajók és a vagány akciójátékok 6+ éves rajongóit!• Még több gyűjthető készlet – A gyerekekre még több kaland és vidámság vár, ha ezt a hajómodelleket tartalmazó játékkészletet a LEGO® City választék többi (külön kapható) készletével kombinálják• Egy város határok nélkül – A LEGO® City szettek határtalan fantáziadús játékra hívnak, hiszen szerkezeteik, járműveik és lakóik építésre, alkotásra, felfedezésre és játékra inspirálják a gyerekeket• Méretek – A 264 darabból álló építőszettben a rendőrségi járőrcsónak 11 cm magas, 31 cm hosszú és 8 cm széles", "price": 8971.0, "original_price": 12999.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-uldozes-rendorsegi-csonakkal-60456-267238", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267241", "title": "LEGO® City Sürgősségi mentőrepülőgép - repülős játék 60465", "img": "https://netjatek.hu/images/common/products/large/26/72/267241-1-lego-r-city-surgossegi-mentorepulogep-repulos-jatek-60465-1747818089166798.jpg", "desc": "Repülős játékkészlet egy légi mentő modelljévelSzárnyaljon a gyerekek fantáziája a 6 éves vagy nagyobb gyerekeknek készült LEGO® City Sürgősségi mentőrepülőgép (60465) játékkészlettel! Ez a kéthajtóműves repülő rengeteg vagány jellemzővel várja a repülőgépmodellek rajongóit, ilyen például a lehajtható beszállólépcső és az orvosi laboratórium a fedélzeten. A szett tartalmaz egy motoros szánt, egy kis repülőtéri jelenetet (játék szélzsákkal) és játék kiegészítőket az elsősegélynyújtáshoz, az akciókkal teli mentéseket pedig a pilóta, az orvos, a mentős és a síelő minifigurái keltik életre.Ehhez a LEGO City játék repülőgéphez tartozó digitális építési útmutatót a LEGO Builder appban találod. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.  A LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld a Sürgősségi mentőrepülőgép-játékszettet a LEGO City választék többi készletével, hogy még több kalandot fedezhess fel! (A készletek külön kaphatók.) Ez a szett 403 elemből áll.• Légi mentő repülőgépmodell – Izgalmas légi mentőakciók várnak a 6 éves vagy nagyobb gyerekeknek készült, sajátos részletekkel teli LEGO® City Sürgősségi mentőrepülőgép-szettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy játék mentőrepülőgép, egy motoros szán és egy kis reptérjelenet (szélzsákkal együtt) megépítéséhez, továbbá olyan minifigurákat rejt, mint a pilóta, az orvos, a mentős és a síelő• Részletgazdag repülőgépmodell – A gyerekek lehajthatják a beszállólépcsőt, és kinyithatják a géptörzset, hogy hozzáférjenek például a pilótafülkéhez, vagy a kihajtható orvosi laboratóriumhoz, ahol képernyők és munkaállomás található• Minifigura-kiegészítők – A játékkészletben elsősegélynyújtáshoz szükséges játék kiegészítők találhatók, például hordágy, orvosi táska, fecskendő és vizesüveg• Ajándék a repülőgépmodellek rajongóinak – Ajándékozd ezt a gyerekeknek szóló játékkészletet ünnepre vagy születésnapra 6 éves vagy nagyobb fiúknak és lányoknak!• Játssz még többet! – A gyerekekre még több kaland és vidámság vár, ha ezt a játék repülőgépet tartalmazó szettet a LEGO® City választék többi (külön kapható) készletével kombinálják• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – Ebben a 403 elemből álló LEGO® City szettben 12 cm magas, 36 cm hosszú és 37 cm széles a repülőgépmodell", "price": 15885.0, "original_price": 20999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-surgossegi-mentorepulogep-repulos-jatek-60465-267241", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267244", "title": "LEGO® City Sárga buldózer 60466", "img": "https://netjatek.hu/images/common/products/large/26/72/267244-1-lego-r-city-sarga-buldozer-60466-1747818142398538.jpg", "desc": "LEGO® City építőipari játékkészletFokozd a gyerekek rajongását az építési területek vagány munkagépei iránt a 8 éves kortól ajánlott LEGO® City Sárga buldózer építőjátékkal (60466)! Ez a lenyűgöző modell telis-tele van valósághű részletekkel és funkciókkal, ilyen például a felemelhető tolólap, a kétágú talajlazító a jármű hátulján, a részletgazdag motor a mozgó dugattyúkkal és a forgó hűtőlapát. A szetthez tartozik egy építési területet jelző tábla, a fantáziadús játékot pedig egy sofőr és 2 építőmunkás minifigura színesíti.Ennek az építési munkagépet tartalmazó LEGO játékszettnek a dobozában egy nyomtatott útmutató található, a digitális változatát pedig a LEGO Builder alkalmazásban találod – egy építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a játékkészletet a LEGO City választék többi készletével, hogy még több kalandot fedezhess fel! (A készletek külön kaphatók.) Ez a szett 682 elemből áll.• Építőjáték buldózerrel – Saját városod megépítése igazi szórakozás lesz a 8 éves vagy nagyobb gyerekeknek készült LEGO® City Sárga buldózer játékkészlettel• Mit rejt a doboz? – Ez a járművet tartalmazó LEGO® City szett egy játék buldózert, valamint egy sofőr és 2 építőmunkás minifigurát rejt• Egy játék buldózer, amit valódi járművek és gépek ihlettek – A gyerekek felemelhetik a tolólapot és a hátsó, kétágú talajlazítót, a jármű tologatásával pedig aktiválhatják a mozgó dugattyúkat és a forgó hűtőlapátot• Építőipari LEGO® játékkészlet vidám kiegészítőkkel – Ehhez a szetthez LEGO minifigura-kiegészítők is tartoznak, például egy építési területet jelző tábla, egy csavarkulcs és egy rádió adó-vevő• Egy vidám ünnepi vagy születésnapi ajándékötlet 8 éves kortól – Tedd varázslatossá a STEM-játékokért vagy az építési területek vagány járműveiért rajongó gyerekek napját, és ajándékozd nekik ezt a LEGO® játékkészletet!• Játssz még többet! – A gyerekekre még több kaland és vidámság vár, ha ezt az építőipari munkagépet tartalmazó szettet a LEGO® City választék többi (külön kapható) készletével kombinálják• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 682 elemből álló LEGO® City szettben található játék buldózer 12 cm magas, 24 cm hosszú és 13 cm széles", "price": 18885.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-sarga-buldozer-60466-267244", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267316", "title": "LEGO® City Központi pályaudvar 60469", "img": "https://netjatek.hu/images/common/products/large/26/73/267316-1-lego-r-city-kozponti-palyaudvar-60469-1747826967985977.jpg", "desc": "Építőkészlet gyerekeknek a központi állomás modelljévelA 7 éves vagy nagyobb gyerekeknek készült LEGO® City Központi pályaudvar (60469) építőjáték telis-tele van olyan részletekkel, amelyek 3 szinten inspirálják a fantáziadús játékot. A játék állomáson, amelynek tetején egy klasszikus óratorony van, hangulatos kávézót, működő liftet, irányítótermet, buszmegállót, 2 peront, menetrendkijelzőt és jegyautomatát találsz. A gyerekekre egy kosaras emelőgéppel felszerelt karbantartómozdony is vár, az izgalmas játékot és a történetmesélést pedig 6 minifigura, egy kisbabafigura és 2 galambfigura biztosítja.Ehhez a vasútállomás-modellhez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek építés közben felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat.  A LEGO City szettek klassz játék járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek kreatív kalandokra hívnak. A gyerekek ezt a LEGO City szettet a LEGO City választék többi kreatív készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. (A készletek külön kaphatók.) Ez a szett 752 elemből áll.• Játék vasútállomás – Építsd meg a fantáziadús játék színhelyét a 7 éves kortól ajánlott, részletekkel teli LEGO® City Központi pályaudvar építőszettel!• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy játék vasútállomás és egy kosaras emelőgéppel felszerelt karbantartómozdony megépítéséhez, továbbá 6 minifigura, egy kisbabafigura és 2 galambfigura biztosítja a történetmesélést• Pont mint az igazi – A játék vasútállomás tartalmaz 2 peront, egy menetrendet, egy jegyautomatát, egy működő liftet, egy óratornyot, egy irányítótermet, egy kávézót és egy teraszt az átlátszó előtető alatt• LEGO® minifigura-kiegészítők – Ez a szett olyan LEGO minifigura-kiegészítőkkel teszi izgalmasság a játékot, mint a játék telefon, a jegy, a croissant és a csésze• LEGO® játékok fiúknak, lányoknak és vonatrajongóknak – Ajándékozd ezt a játékkészletet ünnepre vagy szimpla meglepetésként 7 éves vagy nagyobb fiúknak és lányoknak!• Egy kreatív játék digitális útmutatóval – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát az alkalmazás eszközeivel• Játssz még többet! – A gyerekekre még több szórakozás és kaland vár, ha kombinálják ezt a vasútállomás-modellt tartalmazó építőszettet a többi (külön kapható) LEGO® City készlettel• Méretek – A 752 elemből álló építőszettben 33 cm magas, 44 cm széles és 30 cm mély a vasútállomás", "price": 29484.0, "original_price": 38999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-kozponti-palyaudvar-60469-267316", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Vonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267394", "title": "LEGO® DREAMZzz Mateo festékszóró kocsija 71499", "img": "https://netjatek.hu/images/common/products/large/26/73/267394-1-lego-r-dreamzzz-mateo-festekszoro-kocsija-71499-1747900346658806.jpg", "desc": "Kreatív játékra fel egy fantáziával teli, járműves szettel!Adj lendületet a kreativitásnak a 9 éves vagy nagyobb gyerekeknek készült, lenyűgöző LEGO® DreamZzz Mateo festékszóró kocsija (71499) építőszettel! Ezzel a rengeteg színes részlettel teli, fantáziadús játékkészlettel a fiúk és lányok előhívatják a bennük rejlő művészt, miközben segítenek Mateónak kétféleképp átépíteni egy játék járművet.A LEGO DreamZzz rajongói remekül szórakoznak majd a játék autó megépítése során, miközben eldöntik, hogy egy hatalmas szórófejes flakonná vagy rakétakilövővé építik át. A menő részletek közt korongvetőket, felnyitható pilótafülkét, valamint moduláris kilövőket és festékszórókat találsz, amelyek kompatibilisek a 2025-ös LEGO DreamZzz választék (külön kapható) készleteivel. A készletben Mateo, Cooper, Mr. Oz, Albert, One, D-Shock minifigurák és 2 kiberagyú pók hív fantáziadús játékra.  Ez a varázslatos járműveket rejtő építőszett kiváló ajándék lesz lányoknak és fiúknak is, hiszen történetvezérelt építési útmutatót tartalmaz, amely kreatív játékra hívja a gyerekeket, és segít nekik, hogy az álomvilág hőseivé váljanak.• Játék autó – Adj lendületet a kreativitásnak a 9+ éves gyerekeknek készült, fantáziával teli LEGO® DreamZzz Mateo festékszóró kocsija építőszettel, amely 2 építési lehetőséget kínál• Megépíthető járműmodell – A LEGO® DreamZzz rajongók remekül szórakoznak majd a játék autó megépítése során, miközben eldöntik, hogy hatalmas festékszóróvá vagy festékszóró-kilövővé építik át• Tele részletekkel – Korongvetők, egy felnyitható pilótafülke és moduláris gyorsítórakéták, amelyek kompatibilisek a 2025-ös LEGO® DreamZzz választék többi (külön kapható) készletével• 5 LEGO® minifigura – Mateo, Cooper, Mr. Oz, One, D-Shock, Albert és 2 kiberagyú pók figurája kelti életre a szettet, és hívja kreatív, fantáziadús játékra a gyerekeket• Fantáziával teli, járműves ajándék gyerekeknek – Ez az építőjátékszett kreatív ajándékötlet azoknak a fiúknak és lányoknak, akik szeretik az autómodelleket és a művészetet• Légy része az akciónak! – A történetvezérelt építési útmutató arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba. Az útmutató digitális formában is elérhető a LEGO® Builder alkalmazásban• LEGO® DreamZzz választék – Folytatódjon a fantáziadús játék a többi (külön kapható) LEGO DreamZzz építőkészlettel, amelyek állatfigurákat tartalmazó játékszettekkel és játék robotokkal várnak• Méretek – A játék autó 929 elemből áll, továbbá 19 cm magas, 42 cm hosszú és 14 cm széles", "price": 32585.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dreamzzz-mateo-festekszoro-kocsija-71499-267394", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267397", "title": "LEGO® DREAMZzz Rémálom cápa-tengeralattjáró 71500", "img": "https://netjatek.hu/images/common/products/large/26/73/267397-1-lego-r-dreamzzz-remalom-capa-tengeralattjaro-71500-1747900593552993.jpg", "desc": "Hajózz a fantáziadús játék vizeire egy kreatív hajóval!A gyerekek az álomvilágba merülhetnek a 9 éves vagy nagyobb fiúknak és lányoknak készült LEGO® DreamZzz Rémálom cápa-tengeralattjáró (71500) építőszettel! A vagány részletekben úszkáló, fantáziával teli játékkészlettel a rajongók gigászi kalandokra indulhatnak Mateo, Logan és Astrid társaságában.Az ifjú álmodók megépíthetnek egy cápamodellt, mielőtt játék cápa-tengeralattjáróvá vagy pörölycápa-csatahajóvá építik át. A részletek közt levehető minirepülőket, korongvetőket, a cápa szájából kilőhető lövedékeket, felnyitható pilótafülkét és a cápa belsejébe rejtett börtönt találsz. A készlet tartalmaz moduláris kilövőket is, amelyek a 2025-ös LEGO DreamZzz választék többi (külön kapható) készletével kombinálható. Mateo, Logan, Astrid, Álompusztító és álmodó minifigurák, valamint Z-Blob és 3 kiberálomlakó figurája keltik életre az eseményeket, és hívnak fantáziadús játékra.  A szett lélegzetelállítóan izgalmas ajándék a gyerekeknek, hiszen történetvezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat a kalandokba, és az álomvilág hőseivé váljanak.• Hajós játék – Bontson vitorlát a képzelőerő a 9+ éves gyerekeknek szóló LEGO® DreamZzz Rémálom cápa-tengeralattjáró építőszettel, amely 2 építési lehetőséget kínál• Játékkészlet átépíthető hajóval – A gyerekek remekül szórakozhatnak a cápamodell megépítése során, miközben játék cápa-tengeralattjáróvá vagy játék pörölycápa-csatahajóvá építenék át• Mesebeli játékrészletek – Az építőjátékszett levehető repülőket, korongvetőket, a cápa szájából kilőhető lövedékeket, felnyitható pilótafülkét és a cápa szájába rejtett börtönt tartalmaz• LEGO® minifigurák – Mateo, Logan, Astrid, Álompusztító és álmodó minifigurák, valamint Z-Blob és 3 kiberálomlakó figurája keltik életre az eseményeket, és hívnak kreatív játékra• Cápaajándék – A hajóépítőszett egy remek, fantáziával teli ajándék lesz a gyerekeknek, azoknak a fiúknak és lányoknak, akik imádják a játék tengeri állatokat és a járműves játékkészleteket• Légy része az akciónak! – A történetvezérelt építési útmutató arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba. Az útmutató digitális formában is elérhető a LEGO® Builder alkalmazásban• LEGO® DreamZzz választék – Folytatódjon a fantáziadús játék a többi (külön kapható) LEGO DreamZzz építőkészlettel, amelyek állatfigurákat tartalmazó játékszettekkel és játék robotokkal várnak• Méretek – A szett 1413 darabból áll, továbbá 25 cm magas, 51 cm hosszú és 24 cm széles", "price": 47984.0, "original_price": 59999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dreamzzz-remalom-capa-tengeralattjaro-71500-267397", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267400", "title": "LEGO® NINJAGO® Kai motorkerékpáros versenye 71838", "img": "https://netjatek.hu/images/common/products/large/26/74/267400-1-lego-r-ninjago-r-kai-motorkerekparos-versenye-71838-1747900639262394.jpg", "desc": "NINJAGO® játékszett 2 nindzsamotorral és 2 minifigurávalA Kai motorkerékpáros versenye (71838) játékkészlettel a 6 éves vagy nagyobb fiúk és lányok újra átélhetik a NINJAGO® Sárkányok birodalma című sorozat 3. évadának villámgyors jeleneteit. Az akciódús csatákkal teli szett 2 játék nindzsamotort tartalmaz, amelyeknek mozgathatók a kerekeik: Kai versenymotorja 2 tőrrel felszerelve és a gonosz lélek drakonin felfedező démonmotorja.Ez a nindzsajárműves szett 2, motorra ültethető NINJAGO minifigurát is tartalmaz: Kai, az átlátszó, titokfeltáró pengekiegészítővel és 2 arany katanával felfegyverezve; valamint egy lélek drakonin felfedező, akinél kardkiegészítő van. Hála nekik, a gyerekeknek fantáziadús játékban lehet részük, ha eljátsszák a jó és a gonosz küzdelmét, akár a barátaikkal együtt.  A LEGO NINJAGO készletek és a megépíthető, gyerekeknek készült nindzsajátékok közt sárkányokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. A készlet 79 elemből áll.• Motoros játék gyerekeknek – A 6 éves vagy nagyobb fiúk és lányok a Kai motorkerékpáros versenye játékszettel eljátszhatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának verseny- és csatajeleneteit• 2 játék nindzsamotor – Az akciókkal teli harci csomag 2, mozgatható kerekű, játék motorkerékpárt tartalmaz: Kai versenymotorja 2 tőrrel felszerelve és a lélek drakonin felfedező démonmotorja• 2 NINJAGO® minifigura – Ebben a történetmesélős játékban Kai, a nindzsaharcos és a gonosz lélek drakonin felfedező ülnek a motorokon• Nindzsafegyverek – Kai egy átlátszó, titokfeltáró pengekiegészítővel és 2 arany katanakiegészítővel van felfegyverezve, a lélek drakonin felfedezőnek pedig kardkiegészítője van• Egy apró ajándék gyerekeknek – Ez a kalandjáték vidám építési és játékélményt nyújt, így remek meglepetés lesz azoknak a gyerekeknek, akik szeretnek a barátaikkal együtt játszani, hogy közösen egyesítsék a nindzsahősök erőit• Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), hogy még több akcióba lendülhess a Kai motorkerékpáros versenye szettel• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – A 79 darabból álló, gyerekeknek készült LEGO® építőszett tartalmazza Kai játék nindzsamotorját, amely 4 cm magas, 9 cm hosszú és 3 cm széles", "price": 2964.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-motorkerekparos-versenye-71838-267400", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267403", "title": "LEGO® NINJAGO® Arin Spinjitzu harci robotja 71839", "img": "https://netjatek.hu/images/common/products/large/26/74/267403-1-lego-r-ninjago-r-arin-spinjitzu-harci-robotja-71839-1747900687490059.jpg", "desc": "Robotos LEGO® NINJAGO® játékkészlet 2 minifigurávalA 7 éves vagy nagyobb nindzsarajongók A LEGO® NINJAGO® Arin Spinjitzu harci robotja (71839) játékkal jeleneteket játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 3. évadából. Ez a gyerekeknek készült építőszett tartalmaz egy NINJAGO robotot, amelynek beállítható a karja és a lába, forgatható a törzse, különféle helyzetekbe állítható, a mellkasa pedig felnyitható, hogy beleülhessen egy minifigura. Emellett 2 hatalmas kardkiegészítővel van felfegyverezve.A gyerekek lenyűgöző, egyedi robotokat is építhetnek, ha cserélgetik Arin Spinjitzu harci robotjának testrészeit a 2024-es NINJAGO választék többi, szintén testre szabható robotjának elemeivel: Cole elemi földrobotja (71806), Sora elemi csúcsrobotja (71807), Kai elemi tűzrobotja (71808) és Lloyd elemi erő páncélja (71817). Ezek a szettek külön kaphatók.  Ehhez a történetmesélős nindzsajátékhoz 2 minifigura is tartozik: Arin, kristály katanakiegészítővel, és egy lélek drakonin harcos a saját kardkiegészítőjével, továbbá a kis Riyu modellváltozatát is megtalálod a szettben, hogy a gyerekek eljátszhassák a jó és a rossz lebilincselő csatáját. A készlet 213 elemből áll.• LEGO® NINJAGO® harci játék gyerekeknek – Arin Spinjitzu harci robotjával a 7 éves vagy nagyobb fiúk és lányok akciókkal teli jeleneteket játszhatnak el a NINJAGO Sárkányok birodalma című sorozat 3. évadából• Beállítható játék robot – Arin Spinjitzu harci robotjának beállítható a karja, a lába, forgatható a törzse, és kinyitható a mellkasa, hogy egy minifigura ülhessen bele, továbbá 2 hatalmas kardkiegészítővel van felszerelve• Építsd meg a saját robotodat! – A gyerekek cserélgethetik a robot testrészeit és fegyvereit a 2024-es NINJAGO® választék többi, szintén testre szabható robotjának elemeivel, hogy szuper, egyedi robotokat építhessenek (a robotok külön kaphatók)• 2 NINJAGO® minifigura – Ebben a LEGO® készletben Arin, kristály katanakiegészítővel felfegyverezve és egy gonosz lélek drakonin harcos, plusz a kis Riyu modellváltozata található, hogy a gyerekek eljátszhassák a jó és a gonosz csatáját• Szórakoztató ajándékötlet gyerekeknek – Ez a LEGO® kalandjáték vidám építési és játékélményt nyújt, így remek kis ajándék lesz olyan 7+ éves fiúknak és lányoknak, akik imádják a nindzsakalandokat• Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, templomokat és járműveket rejtenek• LEGO® NINJAGO® játékok univerzuma – Nindzsajátékok széles választéka, amellyel a gyerekek egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel• Méretek – Az Arin Spinjitzu harci robotja figura ebben a 213 darabból álló, gyerekeknek készült LEGO® NINJAGO® építőszettben 16 cm magas", "price": 5785.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-arin-spinjitzu-harci-robotja-71839-267403", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267406", "title": "LEGO® NINJAGO® Rontu, a sárkánymester 71842", "img": "https://netjatek.hu/images/common/products/large/26/74/267406-1-lego-r-ninjago-r-rontu-a-sarkanymester-71842-1747900732904268.jpg", "desc": "Sárkányos LEGO® NINJAGO® játékkészlet 4 minifigurávalA LEGO® NINJAGO® Rontu, a sárkánymester (71842) játékkal a 7 éves vagy nagyobb nindzsarajongók eljátszhatják a NINJAGO Sárkányok birodalma 3. évadának akciókkal teli jeleneteit. Ez a gyerekeknek szóló játékkészlet tartalmaz egy játék sárkányt, amelynek beállítható farka, lába, szárnya, feje és állkapcsa van, a hátán 2 hely van a minifigurák számára, szárnyai alatt pedig egy-egy korongvető található.Ebben a LEGO játékkészletben 4 NINJAGO minifigura található: Lloyd, Sora és Wyldfyre nindzsaharcosok, mindegyikük nindzsafegyver-kiegészítővel, plusz Zarkt, a balszerencse mestere. A figurákkal a gyerekek eljátszhatják a jó és a gonosz gigantikus csatáit. A szett része egy kockákból épült, kis méretű szentély is, ahol Lloyd egy üzenetre bukkan az áttetsző, titokfeltáró pengekiegészítő segítségével.  A LEGO NINJAGO választék (külön kapható) készletei és megépíthető akciójátékai robotokat, járműveket és templomokat tartalmaznak, így a rajongók rengeteg nindzsaakciót játszhatnak el. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. A készlet 381 elemből áll.• LEGO® NINJAGO® sárkányjáték gyerekeknek – A Rontu, a sárkánymester szettel a 7 éves vagy nagyobb fiúk és lányok jeleneteket játszhatnak el a NINJAGO Sárkányok birodalma című sorozat 3. évadából• Beállítható sárkányfigura – Ennek a hatalmas sárkánymodellnek beállítható a farka, a lába, a szárnya, a feje és az állkapcsa, a hátán 2 minifigura számára van hely, a szárnyai alatt pedig korongvetőket találsz• Miniszentély – Ez a történetmesélős harci csomag tartalmaz egy kicsi, kockákból épült szentélyt, amelyet Zarkt őriz, és amely egy titkos üzenet rejt. Az üzenetet Lloyd fejtheti meg az áttetsző, titokfeltáró pengekiegészítővel• 4 NINJAGO® minifigura – Ehhez a LEGO® építőszetthez Sora, Wyldfyre és Lloyd nindzsaharcosok, továbbá a gonosz Zarkt tartozik, és nindzsafegyver-kiegészítők is járnak hozzájuk, hogy a gyerekek eljátszhassák a jó és a gonosz csatáját• Születésnapi ajándékötlet gyerekeknek – Ez a LEGO® szett vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan 7+ éves fiúknak és lányoknak, akik imádják a nindzsás akciókat• Építés vidáman – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, itt készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® NINJAGO® szettek univerzuma – Gyerekeknek készült, nindzsajátékokat tartalmazó (külön kapható) játékkészletek gazdag gyűjteménye, amellyel a fiatalok egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel• Méretek – A Rontu, a sárkánymester figura ebben a 381 darabból álló LEGO® NINJAGO® építőkészletben 13 cm magas", "price": 14675.0, "original_price": 18999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-rontu-a-sarkanymester-71842-267406", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}]}