{"items": [{"id": "273616", "title": "Rovarfigyelő tégely", "img": "https://netjatek.hu/images/common/products/large/27/36/273616-1-rovarfigyelo-tegely-1756714953568510.jpg", "desc": "A rovarfigyelő tégely lehetővé teszi a gyerekek számára, hogy közelről megfigyeljék a rovarokat és más apró élőlényeket.A termék jellemzői: 3x és 5x nagyítású lencseÁtlátszó műanyag tégelyPiros, levehető fedélKönnyen hordozhatóOktató és szórakoztató élményCsomagolás mérete: 10 x 8 x 5 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frovarfigyelo-tegely-273616", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Környezetismeret", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273619", "title": "Rovarfigyelő távcső", "img": "https://netjatek.hu/images/common/products/large/27/36/273619-1-rovarfigyelo-tavcso-1756715098872462.jpg", "desc": "A rovarfigyelő távcső izgalmas lehetőséget kínál a gyerekeknek a rovarok felfedezésére és megfigyelésére.A termék jellemzői: 3x nagyító funkció a részletes megfigyeléshezSzínes, gyermekbarát kialakításKompakt méret, könnyen hordozhatóTartós, strapabíró anyagból készültCsomagolás mérete: 10 x 8 x 4 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frovarfigyelo-tavcso-273619", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Környezetismeret", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273622", "title": "Hot Wheels: Sárkányjárgány autószállító", "img": "https://netjatek.hu/images/common/products/large/27/36/273622-1-hot-wheels-sarkanyjargany-autoszallito-1756715232401559.jpg", "desc": "Hot Wheels Sárkányjárgány Autószállító: Kaland, Akció, Sebesség!\n\n\nKészen állsz a legnagyobb versenyre? A Hot Wheels Sárkányjárgány autószállító szett a legvadabb kalandokat ígéri a kis versenyzőknek! Ez a készlet zseniálisan ötvözi a járművek sebességét a sárkányok félelmetes erejével.\nA szett két, sárkány tematikájú szállítót tartalmaz, melyek közül a nagyobb egy pillanat alatt izgalmas versenypályává alakítható. A kisebb sárkány különlegessége, hogy szárnyait kinyitva valóban fel is falhatja a prédául kiszemelt járműveket – garantált a zsúfolásig tele akció. A szetthez két 1:64 méretarányú Hot Wheels kisautó is tartozik, de a szállítók együttesen akár 20 autó befogadására is képesek.\nA játék 4 éves kortól ajánlott, és végtelen lehetőségeket rejt, mivel a pályák könnyedén összeköthetők más Hot Wheels készletekkel. Engedd szabadjára a fantáziát, és induljon a sárkányok uralta futam!\n \nMiért pont ez a készlet? A Fő Előnyök:\n\n\n\nKettős Szórakozás: Két sárkány formájú szállító, melyek közül az egyik pályává alakítható.\n\n\nAkció és Szerepjáték: A kisebb sárkány be tud cserkészni és be tud falni kisautókat.\n\n\nÓriási Kapacitás: Összesen akár 20 Hot Wheels autó befogadására képes a tároláshoz és szállításhoz.\n\n\nVégtelen Kombináció: Könnyedén összeköthető más Hot Wheels pályákkal a még nagyobb kalandokért.\n\n\nKreatív Fejlődés: Fejleszti a fantáziát és a finommotoros készségeket.\n\n\nNe csak szállíts, hódíts a levegőben és a földön! Szerezd be a Sárkányjárgány autószállítót még ma, és állj készen a legnagyobb Hot Wheels kalandra!\n \nCsomagolás mérete: 51 x 13.5 x 33 cm", "price": 24499.0, "original_price": 29999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-sarkanyjargany-autoszallito-273622", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273625", "title": "Hot Wheels: Track creator - Tripla hurok pálya", "img": "https://netjatek.hu/images/common/products/large/27/36/273625-1-hot-wheels-track-creator-tripla-hurok-palya-1756715360273580.jpg", "desc": "Készen álltok a triplahurok trükkre, a száguldásra és a menő ugratásokra?Akkor ezt a pályát imádni fogjátok. A Hot Wheels Track Creator készletekkel a gyerekek a kaszkadőröket megszégyenítő trükkök mesterévé válhatnak. A tripla hurok pálya többféleképpen összeállítható, így nem csak a hurok trükköket, hanem további játéklehetőségeket is tartogat. A Speed Snap pályaelemeket könnyű összeszerelni, szétszedni és elpakolni, emiatt a szülők is szeretik.A készlet egy kisautót is tartalmaz. A pálya a készletben található adapter segítségével összekapcsolható a hagyományos Hot Wheels pályákkal és készletekkel. A készletek külön kaphatók és elérhetőségük változhat. A színek és a díszítések eltérhetnek.", "price": 14899.0, "original_price": 20999.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-track-creator-tripla-hurok-palya-273625", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273628", "title": "Összerakható meglepetés dinófigura", "img": "https://netjatek.hu/images/common/products/large/27/36/273628-1-osszerakhato-meglepetes-dinofigura-1756715404795967.jpg", "desc": "Az Összerakható meglepetés dinófigura egy izgalmas játék, amely lehetővé teszi a gyerekek számára, hogy saját dínókat rakjanak össze.A termék jellemzői:Meglepetés figura, amely összerakhatóKülönböző dinoszaurusz fajtákFejleszti a kézügyességet és a kreativitástIdeális ajándék gyerekeknekCsomagolás mérete: 10 x 12 x 10 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fosszerakhato-meglepetes-dinofigura-273628", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273631", "title": "Hot Wheels: Forma-1 pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/36/273631-1-hot-wheels-forma-1-palyaszett-1759832976119254.jpg", "desc": "A Hot Wheels Forma-1 pályaszett egy izgalmas játék, amely a sebesség és versenyzés élményét hozza el a gyerekszobákba. A szett lehetőséget ad arra, hogy a gyerekek biztonságosan élvezzék az izgalmas előzések és a szédületes versenyszáguldás világát.A készlet tartalmaz három darab 1:64 méretarányú Forma-1 kisautót, melyek festését ikonikus versenycsapatok ihlették, mint a McLaren Formula 1 Team, Alpine F1 Team és a RB Formula One Team. A pályaszettet két különböző játékmódban is lehet használni: verseny módban és végtelen módban. Verseny módban a járművek izgalmas előzésekkel száguldhatnak végig a pályán, míg végtelen módban a kisautók körbe-körbe járhatják a terelősávokat, akár az igazi versenyeken.A pályaelemek kompatibilisek más Hot Wheels pályákkal is, így bővíthető a versenypályák világa. A színek és díszítések eltérhetnek. A termék jellemzői:Három darab 1:64 méretarányú Forma-1 kisautóKét játékmód: verseny és végtelenKompatibilis más Hot Wheels pályákkalIzgalmas előzések és száguldásSzínek és díszítések eltérhetnekCsomagolás mérete: 44.5 x 8.5 x 33 cm", "price": 15599.0, "original_price": 23999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-forma-1-palyaszett-273631", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273634", "title": "Szín- és állatválogató, kézügyességfejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/27/36/273634-1-szin-es-allatvalogato-kezugyessegfejleszto-jatek-1756715666190550.jpg", "desc": "A szín- és állat tanuló kézügeysségfejlesztő játék tökéletes választás a gyerekek számára, hogy játékosan fejlesszék kézügyességüket és színfelismerési képességeiket.A termék jellemzői: 44 darabos készlet6 különböző színű állatfigura36 állatfigura a készletben6 színes tál2 csipesz a könnyebb válogatáshozAz állatfigurák mérete: 1.5 cm - 4 cmAjánlott 3 éves kortólFejleszti a szem-kéz koordinációt és a színfelismeréstCsomagolás mérete: 10 x 18 x 7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszin-es-allatvalogato-kezugyessegfejleszto-jatek-273634", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Színek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273637", "title": "Hot Wheels: Forma-1 Mega pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/36/273637-1-hot-wheels-forma-1-mega-palyaszett-1756715733308950.jpg", "desc": "A Hot Wheels: Forma-1 Mega pályaszett elhozza az autóversenyzés izgalmát a gyerekszobába. A szett három 1:64 méretarányú Forma 1 kisautót tartalmaz, melyek festése híres csapatok, mint a Red Bull, Williams Racing és Haas színeit tükrözik. A pályaszett lehetővé teszi a gyerekek számára, hogy lenyűgöző versenyeket rendezzenek. Az autók két sebességű gyorsítón keresztül száguldhatnak, miközben izgalmas előzések zajlanak. A körszámláló mutatja az aktuális állást, a befutó rendszer pedig jelzi, ki a győztes. A pályaelemek kompatibilisek más Hot Wheels pályákkal, így a lehetőségek tárháza végtelen. A termék jellemzői:3 db 1:64 méretarányú Forma 1 kisautóIzgalmas sebességváltó és gyorsítókKörszámláló és befutó rendszerKompatibilis más Hot Wheels pályákkalGyerekbarát versenyélményCsomagolás mérete: 71 x 10 x 33 cm", "price": 38899.0, "original_price": 43799.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-forma-1-mega-palyaszett-273637", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273640", "title": "Hot Wheels: Monster Trucks Sárkányfutam pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/36/273640-1-hot-wheels-monster-trucks-sarkanyfutam-palyaszett-1756716058821881.jpg", "desc": "Hot Wheels Monster Trucks Sárkányfutam: Az Epikus Pályaszett\nLépj be a Hot Wheels Monster Trucks világába ezzel a látványos Sárkányfutam pályaszettel, ahol a szörnyautók elszántan küzdenek nemcsak egymással, de egy hatalmas, félelmetes sárkánnyal is! Készülj fel a legizgalmasabb, adrenalinpumpáló versenyekre, ahol csak a legbátrabb pilóta viheti haza a győzelmet.\n\n\nSzédítő Sebesség és Hatalmas Kihívások\nEz a pályaszett két egyedi 1:64 méretarányú Monster Trucks kisautóval érkezik: a félelmetes Great Bite-tal és a harcias Ragesaur-ral. A verseny izgalmát a kilövő funkció indítja:\n\n\nHárom Végkimenetel: A kisautók szédítő sebességgel száguldanak végig a kihívást jelentő pályán, ahol három különböző lehetséges végkimenetel döntheti el a bajnok kilétét. A kiszámíthatatlanság garantálja az újraélhető izgalmakat.\n\n\nA Sárkány Legyőzése: A legfőbb kihívás a hatalmas sárkány legyőzése! A gyerekek a kilövő segítségével célba lőhetnek a sárkány szájába, hogy megszerezzék a hőn áhított kupát, jutalmazva ezzel a sikeres küldetést.\n\n\nA változatos játékélmény és a színes kalandok végtelen szórakozást kínálnak, fejlesztve a gyerekek kézügyességét és a célzás pontosságát.\n \nA termék főbb jellemzői:\n\n\nTípus: Monster Trucks akció pályaszett\n\n\nTartalom: Pályaszett, kilövő, két 1:64 méretarányú Monster Trucks (Great Bite, Ragesaur)\n\n\nKülönleges Funkció: Kihívást jelentő pálya három lehetséges végkimenetellel, kilövés a sárkány legyőzéséért\n\n\nJátékélmény: Verseny, célzás, szörny legyőzés\n\n\nCsomagolás mérete: 51 x 11 x 33 cm", "price": 15899.0, "original_price": 22299.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-sarkanyfutam-palyaszett-273640", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273643", "title": "Munkapad szerszámokkal - 90 db-os szett", "img": "https://netjatek.hu/images/common/products/large/27/36/273643-1-munkapad-szerszamokkal-90-db-os-szett-1756716085206582.jpg", "desc": "A munkapad szerszámokkal - 90 db-os szett egy játék szerszámkészlet, amely segíti a gyerekeket a barkácsolás világának felfedezésében.A termék jellemzői:90 darabos szerszámkészletFejleszti a szem-kéz koordinációt és a kézügyességetSegít a logikus gondolkodás kialakításábanLehetővé teszi a különböző szerszámok megismerésétCsomagolás mérete: 50 x 36 x 8 cm", "price": 10399.0, "original_price": 12999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmunkapad-szerszamokkal-90-db-os-szett-273643", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273649", "title": "Szerszámosláda - 26 db-os", "img": "https://netjatek.hu/images/common/products/large/27/36/273649-1-szerszamoslada-26-db-os-1756716370855002.jpg", "desc": "A szerszámosláda - 26 db-os termék ideális választás a kis barkácsolóknak.A termék jellemzői:  26 darab különböző játék szerszám Fejleszti a szem-kéz koordinációt és a kézügyességet Segít megérteni a szerszámok funkcióját Kiváló minőségű anyagokból készült Könnyen tárolható és hordozható ládaCsomagolás mérete: 10 x 30 x 17 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszerszamoslada-26-db-os-273649", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273652", "title": "Uno: Extreme kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/36/273652-1-uno-extreme-kartyajatek-1756716406573248.jpg", "desc": "Az UNO az a kártyajáték, amit szinte mindenki ismer - de nem az extrém változatot, ami extrán exrtém izgalmakat hozhat a játékba.A játék alapja a klasszikus UNO, de a különleges akciókártyák még kiszámíthatatlanabbá teszik a végkimentelt. A továbbfejlesztett kilövőn a fény és hanghatások folyamatosan gyorsulnak minden gombnyomásra, és egyszer csak elszabadulnak a lapok. A lényeg persze változatlan: megszabadulni az összes kézben lévő kártyától úgy, hogy csak a pakli tetejéhez illeszkedőt rakhatsz le - és nem felejted el az utolsó kártyánál azt kiáltani: &quot;UNO!&quot; A színek és díszítések eltérhetnek. 2-10 játékos játszhatja és 7 éves kortól ajánljuk.", "price": 13485.0, "original_price": 15999.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-extreme-kartyajatek-273652", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273655", "title": "Elektromos lombfúvó - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/36/273655-1-elektromos-lombfuvo-25-cm-1756716585131022.jpg", "desc": "Az elektromos lombfúvó játék remek szórakozást nyújt a gyerekeknek, miközben azok a felnőttek munkáját utánozzák.A termék jellemzői: 25 cm-es méretFejleszti a szem-kéz koordinációtJavítja a kézügyességet és a logikus gondolkodástSegít megtanulni a szerszámok használatátCsomagolás mérete: 20 x 26 x 11 cm", "price": 3699.0, "original_price": 5999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-lombfuvo-25-cm-273655", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273658", "title": "Uno: Mattel 80. évfordulós kiadás", "img": "https://netjatek.hu/images/common/products/large/27/36/273658-1-uno-mattel-80-evfordulos-kiadas-1756716627375421.jpg", "desc": "Az UNO világ és a Mattel egyik legismertebb és legnépszerűbb kártyajátéka. Olyan egyszerű, amilyen nagyszerű! A játék célja, hogy megszabadulj a kezedben lévő lapoktól. Ehhez figyelni kell, milyen színű és számú kártya van a dobópakli tetején, hiszen csak ahhoz illeszkedőt tehetsz le. Ezzel az exkluzív készlettel a Mattel alapításának 80. évfordulóját ünnepli. A lapokon megjelenő ikonikus játékok mellett a játékot a speciális akciókártyák teszik igazán izgalmassá. Persze a legfontosabb szabály a végén van: Ha már csak egy kártya van a kezedben, ne felejtsd el azt kiáltani, hogy: UNO!Nagyszerű ajándék 7 évesnél idősebb gyerekeknek, rajongóknak és a játékot kedvelő felnőtteknek. A színek és díszítések eltérhetnek.", "price": 2985.0, "original_price": 3599.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-mattel-80-evfordulos-kiadas-273658", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273667", "title": "Nyuszi pénztárgép fény- és hanghatásokkal - 10 db-os szett", "img": "https://netjatek.hu/images/common/products/large/27/36/273667-1-nyuszi-penztargep-feny-es-hanghatasokkal-10-db-os-szett-1756717231875259.jpg", "desc": "A Nyuszis pénztárgép játékszett egy interaktív oktatójáték, amely fény- és hanghatásokkal szórakoztatja a gyerekeket.A termék jellemzői:  10 db tartozékkal Interaktív fény- és hanghatások Nyuszis dizájn Fejleszti a matematikai készségeket Tartós műanyag kialakítás Ideális 3 éves kortólCsomagolás mérete: 10 x 25 x 16 cm", "price": 3199.0, "original_price": 4999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyuszi-penztargep-feny-es-hanghatasokkal-10-db-os-szett-273667", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273670", "title": "4 az 1-ben étel játékszett, 39 db-os", "img": "https://netjatek.hu/images/common/products/large/27/36/273670-1-4-az-1-ben-etel-jatekszett-39-db-os-1756992201643242.jpg", "desc": "A 4 az 1-ben étel játékkészlet kreatív játékélményt nyújt a gyerekeknek, miközben fejleszti a képzelőerejüket.A termék jellemzői:  39 db különböző játékelem Tartalmazza a legnépszerűbb ételeket Színes és részletgazdag kidolgozás Környezetbarát anyagokból készült Fejleszti a finommotorikus készségeket Könnyen tárolható és hordozható a praktikus dobozbanCsomagolás mérete: 40 x 45 x 6 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F4-az-1-ben-etel-jatekszett-39-db-os-273670", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273673", "title": "Nagynyomású mosó - 38 cm", "img": "https://netjatek.hu/images/common/products/large/27/36/273673-1-nagynyomasu-moso-38-cm-1757502026456942.jpg", "desc": "A nagynyomású mosó - 38 cm egy szórakoztató és oktató játék, amely a gyerekek számára lehetőséget nyújt a felnőttek tevékenységeinek utánzására.A termék jellemzői:  Segíti a szem-kéz koordináció fejlődését Fejleszti a kézügyességet Elősegíti a logikus gondolkodás kialakulását Oktat a szerszámok használatáraCsomagolás mérete: 40 x 26 x 18 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnagynyomasu-moso-38-cm-273673", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273676", "title": "Szerszámostáska - 17 db-os", "img": "https://netjatek.hu/images/common/products/large/27/36/273676-1-szerszamostaska-17-db-os-1756717626770581.jpg", "desc": "Ez a szerszámostáska egy praktikus készlet, amely minden általános barkácsolási igényhez alapvető eszközöket kínál.A termék jellemzői:  17 különböző kéziszerszámot tartalmaz Kompakt, hordozható táska a könnyű tárolásért és szállításért Tartós anyagokból készült szerszámok a hosszú élettartam érdekében Kényelmes fogantyúk a biztonságos és kényelmes használatértCsomagolás mérete: 20 x 24 x 12 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszerszamostaska-17-db-os-273676", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273679", "title": "Unikornis formájú játékkonzol", "img": "https://netjatek.hu/images/common/products/large/27/36/273679-1-unikornis-formaju-jatekkonzol-1756717698621296.jpg", "desc": "A termék jellemzői:  Unikornis formájú kialakítás Könnyen kezelhető gombok Számos beépített játék Élénk színek és dizájn Kompakt méret Csomagolás mérete: 10 x 13 x 5 cm", "price": 2599.0, "original_price": 3299.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-formaju-jatekkonzol-273679", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Zsebkonzol", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273682", "title": "Szeszámosláda - 17 db-os", "img": "https://netjatek.hu/images/common/products/large/27/36/273682-1-szeszamoslada-17-db-os-1756717788813497.jpg", "desc": "A szeszámosláda - 17 db-os egy izgalmas játék készlet, amely segíti a gyermekeket a barkácsolás világának felfedezésében. A termék jellemzői: 17 darabos szerszámkészletFejleszti a szem-kéz koordinációt és a kézügyességetElősegíti a logikus gondolkodás fejlődésétSegít megismerni az egyes szerszámok használatát3 éves kortól ajánlottCsomagolás mérete: 30 x 26 x 9 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszeszamoslada-17-db-os-273682", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}]}