{"items": [{"id": "228093", "title": "Takarító játékkészlet - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/22/80/228093-1-takarito-jatekkeszlet-5-db-os-1696243098891252.jpg", "desc": "Takarítás profi eszközökkel!Ezzel a pasztell színű takarítószettel a gyerekek játékosan ismerkedhetnek meg a takarítás mikéntjével. A szett 2 különböző méretű seprűt, egy lapátot, valamint egy felmosóvödröt és felmosót tartalmaz, így a kicsik ripsz-ropsz rendet tehetnek a &quot;saját portájukon&quot;. A készlet elemei strapabíró anyagokból készültek, így a gyerekek sokáig élvezhetik a velük való játékot.A készlet lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A játékszett segíthet bevonni a lurkókat az otthoni házimunkába, emellett megismerteti a kicsikkel a különböző takarítóeszközöket és használatuk módját.Csomagolás mérete: 43 x 19 x 17 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftakarito-jatekkeszlet-5-db-os-228093", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228096", "title": "Számolj Borival! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/80/228096-1-szamolj-borival-tarsasjatek-1696243299898896.jpg", "desc": "Apa végre megtalálta a megfelelő házat, és hamarosan költözik a család. Apa, anya és Bori nekilátnak a csomagolásnak. Bori játékai is mind dobozokba kerülnek. Külön-külön a plüssjátékok, az írószerek, a labdák, a könyvek, hogy a kicsomagoláskor mindent könnyen megtaláljanak. Mindegyik dobozba annyi, amennyi csak belefér. Segítsetek Borinak telerakni a dobozokat!Ez a vidám társasjáték megismerteti a gyerekekkel a számokat, segít egyeztetni a számképeket a mennyiségekkel. Az egyszerű szabályrendszer miatt akár már 4 éves kortól hasznos szórakozás nem csak a Bori-rajongóknak. Csomagolás mérete: 22 x 22 x 5 cm", "price": 4665.0, "original_price": 4899.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszamolj-borival-tarsasjatek-228096", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228099", "title": "Irány Lengevár! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/80/228099-1-irany-lengevar-tarsasjatek-1696243301732928.jpg", "desc": "Veszélyben a Nádtenger! Azonnal értesíteni kell Sulyom királyt! Vidd a hírt mielőbb Lengevárba, de vigyázz: könnyen visszacsúszol a nádlevelek közt, ha rossz helyre lépsz! Kalandozz együtt a Lengemesék szereplőivel! A nádas lakói segítik vagy akadályozzák az utad. Ha pedig még több izgalomra vágysz, az akciókártyákkal igazi taktikussá válhatsz, aki képes megfordítani a játék állását. Berg Judit mesevilágát Takács Viktória rajzai keltik életre.Csomagolás mérete: 33 x 22,5 x 3,5 cmAz Irány Lengevár! társasjáték egy dobok-lépek játék, ami igazi csemege lesz a Berg Judit féle Lengemesék szerelmeseinek.Egy oviban teszteltük a játékot középsősökkel. A csoport nagy része teljesen képben volt a mesével, szívesen osztották meg az élményeiket, mielőtt belekezdtünk a társasjátékba. Illetve csak belekezdtünk volna, a parti előtt bő húsz perc telt el azzal, hogy mutogatták a nagy méretű játéktáblán a különböző szereplőket, és persze sok új történet is eszükbe jutott.A játékmenet végtelenül egyszerű, dobni kell és lépni. A Kígyók és létrák társasjáték mechanikája alapján egyes mezőknél fel tudunk mászni, avagy vissza tudunk csúszni. Legalábbis ez az alapváltozat. Amikor begyakoroltuk a szabályokat és lejátszottunk két kört a kicsikkel, előkerültek a kacsa- és hattyú kártyák is. Ezek a rövid szövegezésű, dekoratív kártyák megfűszerezik egy kicsit a játékmenetet. A hattyúk másoknak okoznak hátrányt, a kacsák pedig a játékosnak jelentenek előnyt. A szabály szerint 1-1 kártyát kap mindenki, de a gyerekek vérmérsékletétől függően ezt lehet – és érdemes is – változtatni.Kedves, aranyos társasjáték, amellyel bevezethetjük a kicsiket a társasjátékok világába – a Lengemeséken keresztül. Külön pozitívum, hogy a játéktábla nagy, a fából készült figurák pedig jól megragadhatók.", "price": 4455.0, "original_price": 4899.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firany-lengevar-tarsasjatek-228099", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228102", "title": "Malac és Liba Betakarítás társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/81/228102-1-malac-es-liba-betakaritas-tarsasjatek-1696243302881202.jpg", "desc": "Malac és Liba két jóbarát, akik folyton vicces kalamajkába keverednek. Ezúttal nagy feladat vár rájuk: a betakarítás. Segíts hőseinknek a teherautóra rakni a kukoricát, és legyél te a győztes! Számolj és használd az akciókártyákat, pakold fel te a legtöbb cső kukoricát, hogy megnyerd a játékot! Tóth Krisztina vicces hősei Hajba László illusztrációin kelnek életre. A hőseink kalandjairól szóló meséket keresd a könyvesboltokban!Csomagolás mérete: 3 x 22,5 x 3,5 cmElérkezett a betakarítás ideje! Malac és liba készen állnak, de mielőtt elkezdődne a játék, az első feladat az, hogy összerakjunk egy nagyon cuki platós teherautót. Három ovissal játszottam, két fiúval és egy lánnyal. A fiúk persze azonnal nekiláttak a jármű összerakásának, amit egy pici segítségével könnyen abszolváltak is. Nagyon jó játékélményt ad a gyerekeknek, hogy van hova pakolniuk a terményeket.A szabályok könnyen tanulhatók, mégis megdolgoztatja a kisebb gyerekeket, ráadásul több játékmenetet is kínál a társas, így szépen lehet építkezni. Először kockával dobunk, ami meghatározza, hány darab kukorica zsetont kell magunk elé venni a közös készletből, aztán kezdődhet maga a betakarítás. Meghatározott sorrendben meghatározott számú kukoricát helyezhetünk fel a platóra. Ha betelik egy lapka, a következőt rápakoljuk, így egyre csak növekszik a torony. A győztes az, akinek kevesebb kukoricája marad, mire megtelik az összes lapka.Az alapjáték nagyon függ a szerencsétől, de ha már a kicsik begyakorolták a szabályokat, behozhatunk különböző módosító kártyákat is. Szöveg természetesen nincs rajtuk, így ha egyszer-kétszer elmagyarázzuk, melyik mit jelent (pl. visszarakhatunk egy kukoricát a közös készletbe, vagy adhatunk egyet a másik játékosnak), onnantól kezdve sima liba. Vagy malac, attól függ, honnan nézzük.A játék egyszerre fejleszti a finommotorikát és a számolási készséget – na meg elég cuki is ahhoz, hogy lekösse az óvodás korosztályt.", "price": 4535.0, "original_price": 4999.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmalac-es-liba-betakaritas-tarsasjatek-228102", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228105", "title": "Cégépítők társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/81/228105-1-cegepitok-tarsasjatek-1696243305468796.jpg", "desc": "Kipróbálnád magad vállalkozóként? Érdekel, milyen lehet egy cég első emberének lenni?A Cégépítők társasjátékkal néhány órára a legmenőbb vállalkozók bőrébe bújhatsz! Képes vagy jó döntéseket hozni, hogy a tiéd legyen a legsikeresebb cég? Tervezz okosan, használd megfontoltan az erőforrásaidat és taktikázz bátran!A Cégépítők egyszerű játékszabályra épülő, mégis számos csavart és meglepetést tartogató társasjáték, amiben lépésről lépésre válhatsz vérbeli vállalkozóvá. Győri Zoltán új játéka.Átlagos játékidő: 30-60 percCsomagolás mérete: 22 x 16 x 4 cm", "price": 6444.0, "original_price": 7299.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcegepitok-tarsasjatek-228105", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228204", "title": "A Hajsza társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/82/228204-1-a-hajsza-tarsasjatek-1696252868700907.jpg", "desc": "A Hajszában egy izgalmas csata részesei lehetünk, amely meghatározza a második világháború kimenetelét.1939. szeptember: az Admiral Graf Spee német nehézcirkáló parancsnoka, Hans Langsdorff parancsot kap, hogy süllyesszék el a lehető legtöbb brit teherhajót az Atlanti-óceán déli részén. Célja, hogy feltartóztassa az Atlanti-óceánon áthaladó hajókat, és megakadályozza, hogy a szállítmányok eljussanak az Egyesült Királyságba és más célállomásokra.Az első hónapokban beválik a terv: néhány héten belül az Admiral Graf Spee 9 teherhajót süllyeszt el, és csaknem 50 000 bruttó regisztertonnát küld a tengerfenékre. Ez a gigantikus veszteség hatalmas nyomással nehezedik a hadsereg parancsnokságára a londoni Whitehallban. A teherhajók legjobb védelme érdekében az Admiralitás több vadászcsoportot (3 csatahajót, 4 repülőgép-hordozót és 16 cirkálót) küld az Admiral Graf Spee felkutatására és megsemmisítésére.A Hajsza egy aszimmetrikus párbaj játék, ahol az egyik játékos a brit Királyi Haditengerészetet irányítja, míg a másik játékos a német Kriegsmarine-t képviseli. Mindkét játékost más-más cél vezérel. A győzelemhez a német félnek sikeresen rejtve kell maradnia a britek elől, és öt teherszállítóhajót kell elsüllyesztenie. Mindeközben, a briteknek az Admiral Graf Spee-t kell üldözőbe venniük, majd egy végső csatában legyőzni a németeket. A játékot a csata győztese nyeri. Vajon a Királyi Haditengerészet képes lesz-e kihasználni számbeli fölényét, vagy a Kriegsmarine lesz az, akinek ravasz és rafinált stratégiájával sikerül megbuktatnia riválisát?Átlagos játékidő: 20-45 percCsomagolás mérete: 20 x 20 x 5 cm", "price": 7999.0, "original_price": 12499.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-hajsza-tarsasjatek-228204", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228225", "title": "Coffee Rush társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/82/228225-1-coffee-rush-tarsasjatek-1696255229931419.jpg", "desc": "Légy te a legjobb barista!A Coffee Rush kávézó otthonos hangulatban, finom kávéval várja vendégeit. Ám amíg ők pihenni térnek be ide, addig a pult mögött hatalmas a verseny. Ha egy rendelés nem készül el időben, akár be is zárhatunk! Itt csak a legjobb baristáknak van hely...A játékosok mindegyike egy-egy kávézót vezet, ahová folyamatosan érkeznek be a rendelések - minél gyorsabban. A játékot az nyeri meg, aki a legtöbb rendelést teljesíti.A játék grafikája nagyon szép, ráadásul a játékosok részletesen kidolgozott összetevőket tehetnek bele a kávéscsészékbe, hogy még inkább odaképzelhessük magunkat egy kávézóba.Átlagos játékidő: 30-35 percCsomagolás mérete: 22 x 28 x 7 cm", "price": 12299.0, "original_price": 14999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcoffee-rush-tarsasjatek-228225", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228390", "title": "Városi parkolóház autókkal - 45 cm, többfunkciós", "img": "https://netjatek.hu/images/common/products/large/22/83/228390-1-varosi-parkolohaz-autokkal-45-cm-tobbfunkcios-1696328945219944.jpg", "desc": "Nincs is annál izgalmasabb, mint megtalálni egy kisautó számára a legmegfelelőbb helyet egy városi parkolóházban. Ez az óriási, 46 cm hosszú, 4 szintes parkolóház 20 autó befogadására alkalmas.A parkolóházhoz mellékelt utcai helyszínről könnyű benavigálni az épületbe az útjelzéseknek köszönhetően. Bent a parkolóházban 360 fokos körkörös pályán haladhatnak az autók a szabad sávváltás érdekében. A játék egyik különlegessége a forgólift, amely elektronikusan, vagy kézzel is működtethető. A parkolóház kijáratánál még sorompó is található! A közlekedést hang- és fényeffektek teszik még izgalmasabbá.A készlet 4 darab kisautót tartalmaz.Csomagolás mérete: 29 x 36 x 16 cm", "price": 11199.0, "original_price": 13999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarosi-parkolohaz-autokkal-45-cm-tobbfunkcios-228390", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228408", "title": "Dinoszaurusz járműszállító autó - 44 cm", "img": "https://netjatek.hu/images/common/products/large/22/84/228408-1-dinoszaurusz-jarmuszallito-auto-44-cm-1696330332828318.jpg", "desc": "A kisfiúk egyik kedvenc állata a dinoszaurusz. Ez a dinó ráadásul különleges, hiszen egy járműszállító teherautó, amely hangokat is ad, és villog. A teherautóban összesen 6 különleges dinójárgány tárolására van hely.Indulhat a kaland?Csomagolás mérete: 45 x 17 x 11 cm", "price": 8599.0, "original_price": 10999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-jarmuszallito-auto-44-cm-228408", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228414", "title": "Dinoszaurusz kaland logikai játék - 36 nehézségi fokozat", "img": "https://netjatek.hu/images/common/products/large/22/84/228414-1-dinoszaurusz-kaland-logikai-jatek-36-nehezsegi-fokozat-1696330586175109.jpg", "desc": "A dinoszaurusz kaland egy szuper logikai játék, amiben a pajkos kis dinók labdát kergetnek. A játék fejleszti a gyerekek logikai gondolkodását és serkenti a képzelőerőt. A 36 nehézségi szinten az a feladat, hogy a zöld mezőket bizonyos sorrendben tologatva az összes golyó beleessen a lyukakba.A játékleírásban található egy segédlet, amely az összes lehetséges variációt tartalmazza és elmagyarázza. Csomagolás mérete: 20 x 21 x 6 cm", "price": 3439.0, "original_price": 4299.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-kaland-logikai-jatek-36-nehezsegi-fokozat-228414", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228420", "title": "Golyó labirintus logikai játék - 24 nehézségi fokozat", "img": "https://netjatek.hu/images/common/products/large/22/84/228420-1-golyo-labirintus-logikai-jatek-24-nehezsegi-fokozat-1696331243446097.jpg", "desc": "Ez a golyólabirintus egy logikai játék, amelyben kiscicák szaladnak a helyükre. A játék fejleszti a gyerekek logikai gondolkodását és serkenti a képzelőerőt. A 24 nehézségi szinten az a feladat, hogy a labirintus elemeket úgy helyezzük el a táblán, hogy a cicák (golyók) a tábla tetejéről indulva keresztülguruljanak a kész labirintuson úgy, hogy mindegyik cica a színének megfelelő helyre guruljon a tábla aljára.A tábla lejtőssé válik, ha a tetején lévő állványt kihajtjuk, így indítás után a golyók akadálytalanul gurulhatnak lefele.A játékleírásban található egy segédlet, amely tartalmazza a különböző szintekhez az alapfelállást, amiből kiindulva kell megoldani az adott feladatot - és természetesen a megoldást is.Csomagolás mérete: 23 x 18 x 4 cmTartalom: alaptábla, 1 db használati útmutató, 3 db golyó (cica képpel, piros, zöld, kék színben), 5 db kis labirintus elem, 3 db nagy labirintus elem.", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgolyo-labirintus-logikai-jatek-24-nehezsegi-fokozat-228420", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228606", "title": "Többfunkciós kormánykerék babáknak - Zöld", "img": "https://netjatek.hu/images/common/products/large/22/86/228606-1-tobbfunkcios-kormanykerek-babaknak-zold-1696853997467521.jpg", "desc": "Az ilyen típusú fejlesztő játékokkal, mint ez az interaktív, szórakoztató kormánykerék, már a legkisebbek is játszva tanulhatnak. A játék remekül fejleszti a kézügyességet, a szem-kéz koordinációt és a finommotorikát. Ezen túl, - mivel a játékélményhez hang- és fényhatások is hozzájárulnak - hat az auditív érzékelésre, és fejleszti a szellemi képességeket. Élénk színeivel felkelti az érdeklődést.Csomagolás mérete: 26 x 19 x 11 cm", "price": 3699.0, "original_price": 5999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftobbfunkcios-kormanykerek-babaknak-zold-228606", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228612", "title": "Pénztárgép játékszett kiegészítőkkel - 37 db, zöld", "img": "https://netjatek.hu/images/common/products/large/22/86/228612-1-penztargep-jatekszett-kiegeszitokkel-37-db-zold-1696405982996119.jpg", "desc": "A szerepjáték a gyerekek egyik kedvence. Fejlődésük szempontjából nagyon fontos, hiszen közben számos készséget (pl. intellektuális és verbális), szociális képességet sajátítanak el.Ezzel a rengeteg kiegészítőt tartalmazó pénztárgéppel a gyerekek órák hosszat szerepjátékozhatnak, miközben észrevétlenül sajátítják el a vásárlás fortélyait.Csomagolás mérete: 27 x 16 x 15 cm", "price": 6499.0, "original_price": 8499.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpenztargep-jatekszett-kiegeszitokkel-37-db-zold-228612", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228615", "title": "Pénztárgép játékszett kiegészítőkkel - 37 db, piros", "img": "https://netjatek.hu/images/common/products/large/22/86/228615-1-penztargep-jatekszett-kiegeszitokkel-37-db-piros-1697101691242673.jpg", "desc": "A szerepjáték a gyerekek egyik kedvence. Fejlődésük szempontjából nagyon fontos, hiszen közben számos készséget (pl. intellektuális és verbális), szociális képességet sajátítanak el.Ezzel a rengeteg kiegészítőt tartalmazó pénztárgéppel a gyerekek órák hosszat szerepjátékozhatnak, miközben észrevétlenül sajátítják a vásárlás fortélyait.Csomagolás mérete: 27 x 16 x 15 cm", "price": 5999.0, "original_price": 8899.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpenztargep-jatekszett-kiegeszitokkel-37-db-piros-228615", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228618", "title": "Csináld magad tündérkert gipszöntő kreatív szett", "img": "https://netjatek.hu/images/common/products/large/22/86/228618-1-csinald-magad-tunderkert-gipszonto-kreativ-szett-1696406442810967.jpg", "desc": "Ki ne szeretné a tündéreket?A legtöbb kislány odavan értük. Akár a kézműveskedésért. Ezzel a készítsd magad készlettel nem lehet mellé lőni, ha egy szuper kreatív elfoglaltságot ígérő játékkal szeretnénk meglepni a gyerekeket. A készlet tartalmaz mindent, ami gyönyörű, színesebbnél színesebb tündérek megalkotásához szükséges. Csak ki kell keverni a gipszport egy kis vízzel, beleönteni a formába, várni, amíg teljesen megszárad, és máris festhető a figura. Alkotásra fel!Csomagolás mérete: 18 x 22 x 6 cm", "price": 1299.0, "original_price": 1899.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-tunderkert-gipszonto-kreativ-szett-228618", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228654", "title": "The Princess Party társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/86/228654-1-the-princess-party-tarsasjatek-1696410876953064.jpg", "desc": "Bújjatok bele a hercegnők bőrébe, és fedezzétek fel együtt a birodalmat!A játékosok beléphetnek a Hercegnők világába, ahol a kreativitás és a képzelet életre kelnek. A különleges kihívások és események szórakoztató kalandokat ígérnek minden játékosnak, ahol a stratégia és a szerencse egyaránt számít.Ez egy kooperatív játék, ahol a játékosoknak együtt kell működniük, hogy segítsenek minden hercegnőnek időben eljutni a kastélyban megrendezett bálba!A játék fejleszti a gyerekek logikai készségét, stratégiai gondolkodását. A grafika színes és magával ragadó, a dobozban pedig fából készült kiegészítők is találhatók.Csomagolás mérete: 25 x 25 x 5 cm", "price": 3799.0, "original_price": 4899.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-princess-party-tarsasjatek-228654", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228690", "title": "Trefl: Peppa memóriajáték", "img": "https://netjatek.hu/images/common/products/large/22/86/228690-1-trefl-peppa-memoriajatek-1696417936642265.jpg", "desc": "A gyerkőcök egyik kedvenc mesehőse, Peppa malac szerepel ennek a memóriajátéknak a képkockáin. A játék lehetővé teszi, hogy Peppa Malac és barátai szórakoztató világában kalandozzanak a gyerekek, miközben fejlesztik a memóriakészségüket. Biztosan örömmel találják majd meg a párokat ebben a hagyományos társasjátékban, amit akár egyedül is lehet játszani. A vidám grafika és a kedvelt karakterek garantálják a jó hangulatot minden korosztálynak.A játék menete egyszerű, a kicsik számára is könnyen megtanulható és tartható a szabály. A lefordított képkocák között meg kell találni az egyes párokat. Az nyer, aki a legtöbb párt gyűjti össze.A játék fejleszti a memóriát, a megfigyelő- és koncentrációs képességet, valamint türelemre és kitartásra is tanít.Csomagolás mérete: 21 x 14 x 4 cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-peppa-memoriajatek-228690", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "228804", "title": "Barbie: Extra ajándékcsomag", "img": "https://netjatek.hu/images/common/products/large/22/88/228804-1-barbie-extra-ajandekcsomag-1696486437354601.jpg", "desc": "Barbie világa megunhatatlan!A kislányok generációk óta imádják Barbie-t és a hozzá tartozó kiegészítőket. Ebben a csomagban sok-sok színes meglepetés rejlik számukra: matricák, színező, egy mini kirakó, színes ceruzák és pattogós labda.Barbie-hoz híven természetesen stílusos tasakban érkezik mindez.Tökéletes kiegészítő ajándék, de az apróságokat akár az adventi naptárba is bele lehet csempészni.Csomagolás mérete: 21 x 17 x 1 cm", "price": 649.0, "original_price": 999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-extra-ajandekcsomag-228804", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229035", "title": "Smoby: Jégvarázs piknik kosár játékszett", "img": "https://netjatek.hu/images/common/products/large/22/90/229035-1-smoby-jegvarazs-piknik-kosar-jatekszett-1697033474617981.jpg", "desc": "Ha jó az idő, irány piknikezni!A Smoby Jégvarázs piknikszettjében a gyerekek mindent megtalálnak ahhoz, ami egy vidám, szabadban töltött délutánhoz szükséges. Evőeszközöket, tányérokat, poharakat, kancsót, cukros tálat - sőt, még tojástartót is, hogy egy igazi, hercegnőhöz illő ebédet vagy épp uzsonnát fogyaszthassanak el.A zárható piknikkosárban minden tartozék kényelmesen elfér.A francia Smoby termékek 1924 óta varázsolják boldogabbá a gyerekek mindennapjait. A kiváló minőségű, legmodernebb gyártási technológiákkal készülő játékok az ergonomikus kialakítás, a tartósság és a biztonságos használat jegyében készültek.Csomagolás mérete: 19 x 26 x 13 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-jegvarazs-piknik-kosar-jatekszett-229035", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Bögre,tányér,pohár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229047", "title": "Trefl: Gabi babaháza memóriajáték", "img": "https://netjatek.hu/images/common/products/large/22/90/229047-1-trefl-gabi-babahaza-memoriajatek-1696507341329956.jpg", "desc": "A gyerkőcök egyik kedvenc meséje, a Gabi babaháza szerepel ennek a memóriajátéknak a képkockáin. A játék lehetővé teszi, hogy Gabi babaháza szórakoztató világában kalandozzanak a gyerekek, miközben fejlesztik a memóriakészségüket. Biztosan örömmel találják majd meg a párokat ebben a hagyományos társasjátékban, amit akár egyedül is lehet játszani. A vidám grafika és a kedvelt karakterek garantálják a jó hangulatot minden korosztálynak.A játék menete egyszerű, a kicsik számára is könnyen megtanulható és tartható a szabály. A lefordított képkocák között meg kell találni az egyes párokat. Az nyer, aki a legtöbb párt gyűjti össze.A játék fejleszti a memóriát, a megfigyelő- és koncentrációs képességet, valamint türelemre és kitartásra is tanít.Csomagolás mérete: 21 x 14 x 4 cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-memoriajatek-229047", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}]}