{"items": [{"id": "262171", "title": "Peppa malac lakókocsija játékkészlet", "img": "https://netjatek.hu/images/common/products/large/26/21/262171-1-peppa-malac-lakokocsija-jatekkeszlet-1740656176612401.jpg", "desc": "A Peppa malac lakókocsija játékkészlet tökéletes választás a kis rajongók számára, akik szeretnék átélni kedvenc meséjük kalandjait. Ez a részletgazdag készlet lehetővé teszi a gyermekek számára, hogy elképzeljék Peppa, Zsoli és szüleik izgalmas utazásait a sárga lakókocsiban.A játék főbb jellemzői:- Nyitható és guruló lakókocsi: A jármű teteje és oldalfalai kinyithatók, így könnyű hozzáférést biztosítanak a belső térhez, és még több játékélményt nyújtanak.- Kempingezéshez szükséges kiegészítők: A készlet tartalmazza a kempingezés elengedhetetlen elemeit, mint például a megterített asztalt és székeket, amelyek a lakókocsi részeként tárolhatók.- Környezetbarát kialakítás: A játék és csomagolása 100%-ban környezettudatos anyagokból készült, így a szórakozás mellett a környezet védelméhez is hozzájárul.- Kompatibilitás más készletekkel: A lakókocsi vontatható Peppa piros családi autójával (külön megvásárolható), így a játék még változatosabbá tehető.A Peppa malac lakókocsi játékkészlet nemcsak szórakoztató, hanem fejleszti a gyermekek képzelőerejét, finommotoros készségeit és kreativitását is. Csomagolás mérete: 11 x 33 x 25 cm", "price": 12799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-lakokocsija-jatekkeszlet-262171", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262174", "title": "Écoiffier: Edénykészlet táskában - 22 db-os", "img": "https://netjatek.hu/images/common/products/large/26/21/262174-1-ecoiffier-edenykeszlet-taskaban-22-db-os-1757919399191998.jpg", "desc": "Az Ecoiffier 100% Chef teáskészlet egy 22 darabos, színes és tartós műanyagból készült játékkészlet, amely ideális a gyermekek számára, hogy elmerüljenek a szerepjáték világában.A készlet tartalmaz egy teáskannát, csészéket, csészealjakat, kanalakat és különféle süteményeket (mint például cupcake-ek és macaronok), lehetővé téve a kicsik számára, hogy saját teadélutánokat rendezzenek barátaikkal vagy családtagjaikkal.A játék fejleszti a gyermekek finommotoros készségeit, kreativitását és szociális képességeit, miközben szórakoztató és interaktív élményt nyújt. A készlet könnyen tárolható és szállítható a mellékelt praktikus táskában, így bárhová magukkal vihetik.A termék megfelel a legszigorúbb biztonsági előírásoknak, így már 18 hónapos kortól ajánlott.A csomagolás mérete: 22,5 x 19 x 13 cm", "price": 2499.0, "original_price": 3199.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-edenykeszlet-taskaban-22-db-os-262174", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262189", "title": "Pókember: Mixmasher akciófigura - többféle", "img": "https://netjatek.hu/images/common/products/large/26/21/262189-1-pokember-mixmasher-akciofigura-tobbfele-1740660636735063.jpg", "desc": "A MixMashers Marvel Spider-Man akciófigurák izgalmas és kreatív játékélményt nyújtanak a gyerekek számára.Ezek a 12 cm-es figurák különböző részekből állnak, amelyeket könnyedén szétszedhetünk és összekeverhetünk, így egyedi szuperhősöket hozhatunk létre.Minden figura 16 csatlakozási ponttal rendelkezik, amelyek univerzális csatlakozókkal vannak ellátva, biztosítva a kompatibilitást és tartósságot az egész MixMashers sorozatban. A készlet tartalmazza a legikonikusabb hősöket és gonosztevőket, mint például Pókember, Miles Morales, Venom és Iron Spider, mindegyik saját kiegészítőkkel és speciális alkatrészekkel.A játék fejleszti a gyerekek képzelőerejét és kreativitását, miközben lehetőséget ad arra, hogy saját, egyedi szuperhősöket alkossanak.A csomagolás mérete: 20,3 x 17,8 x 3,8 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-mixmasher-akciofigura-tobbfele-262189", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262201", "title": "Furbly Furblet: Swee Dee interaktív figura", "img": "https://netjatek.hu/images/common/products/large/26/22/262201-1-furbly-furblet-swee-dee-interaktiv-figura-1740661824851452.jpg", "desc": "A tavasz beköszöntével megérkeznek a Furblets-ek, hogy vidámságot hozzanak mindennapjaidba!A Swee-Dee egy bájos, húsvéti tojásra emlékeztető mini Furby, amely több mint 45 különböző hanghatással és dallammal szórakoztatja a gyerekeket. Ez a kis barát kizárólag a saját, egyedi Furbish nyelvén kommunikál, így még különlegesebb élményt nyújt.Swee-Dee könnyedén rögzíthető a hátizsákra vagy utazótáskára a mellékelt kulcstartó segítségével, így bárhová magaddal vihetik a gyerekek. A játék fülének lehajtásával és a fej megnyomásával mókás &quot;kukucs&quot; játék játszható vele, hiszen a fülei vidáman pattannak vissza eredeti helyzetükbe.A Swee-Dee más Furblets-ekkel is képes kapcsolódni (külön kaphatók), így együtt énekelhetnek. Ezenkívül kompatibilis a nagyobb Furby interaktív játékkal is (külön kapható); aktiváld a Furdar módot, hogy megtudd, mit mond a Furby a kis barátairól.A csomag mérete: 5,4 x 9,5 x 12,7 cm", "price": 4999.0, "original_price": 5599.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurbly-furblet-swee-dee-interaktiv-figura-262201", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262210", "title": "Monopoly: Ingyen parkoló jackpot társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/26/22/262210-1-monopoly-ingyen-parkolo-jackpot-tarsasjatek-kiegeszito-1740663062312764.jpg", "desc": "A Monopoly: Free Parking Jackpot egy izgalmas kiegészítő a klasszikus Monopoly társasjátékhoz, amely új lendületet ad a játéknak, és lehetővé teszi a gyorsabb, körülbelül 40 perces játékidőt. Ez a bővítmény átalakítja a &quot;Szabad parkolás&quot; mezőt egy izgalmas jackpot hellyé, ahol a játékosok pörgethetnek a nagy nyereményekért.A játék főbb jellemzői:- Gyorsabb játékmenet: A kiegészítő bevezetésével a játékidő jelentősen csökken, így akár egy rövidebb játék során is teljes élményt nyújt.- Új bónuszok és lehetőségek: A játékosok &quot;Szabad parkolás bónusz&quot; kártyákat húzhatnak, amelyek különféle előnyöket biztosítanak, mint például ingyenes ingatlanok, házak vagy készpénz.- Deal Mobile bábu: Aki megszerzi ezt az arany színű autó bábut, ingyenesen szerezhet meg üresen álló ingatlanokat, és mentesülhet a bérleti díjak alól, amikor más játékosok tulajdonán landol.A JÁTÉKHOZ SZÜKSÉG VAN AZ EREDETI MONOPOLY JÁTÉKRA.", "price": 4994.0, "original_price": 5599.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonopoly-ingyen-parkolo-jackpot-tarsasjatek-kiegeszito-262210", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262216", "title": "Marvel: Titan Hero Deluxe Vörös Hulk figura", "img": "https://netjatek.hu/images/common/products/large/26/22/262216-1-marvel-titan-hero-deluxe-voros-hulk-figura-1740664749605550.jpg", "desc": "A Vörös Hulk akciófigura a Marvel Studios legújabb filmjének egyik legfélelmetesebb ellenfelét, Vörös Hulkot jeleníti meg. Ez a 30 cm-es deluxe figura 5 mozgatható ponttal rendelkezik, lehetővé téve a gyerekek számára, hogy különböző harci pózokba állítsák, és izgalmas csatákat játszanak el.Főbb jellemzők:- Lépj be egy új világba: A gyerekek élvezettel képzelhetik el magukat, amint szembeszállnak Amerika Kapitány szupererős ellenfelével.- Mozgatható Deluxe akciófigura: A figura 5 mozgatható ponttal rendelkezik, így különböző akciódús pózokba állítható.- Gyűjtői doboz: A figura nyitott ablakos, Marvel Studios márkajelzésű dobozban érkezik, ami ideális a gyűjtők és kiállítók számára.- A Hasbro Titan Hero sorozat része: Kompatibilis a Titan Hero sorozat legtöbb figurájával és kiegészítőjével, így bővíthető a meglévő gyűjtemény.A csomag mérete: 30,5 x 16,5 x 7,6 cm", "price": 8315.0, "original_price": 8499.0, "currency": "HUF", "discount": 2, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmarvel-titan-hero-deluxe-voros-hulk-figura-262216", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262219", "title": "Amerika Kapitány: Titan Hero akciófigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/26/22/262219-1-amerika-kapitany-titan-hero-akciofigura-30-cm-1740665146372590.jpg", "desc": "A Marvel Studios legújabb filmje ihlette Titan Hero sorozat 30 cm-es Amerika Kapitány akciófigurája tökéletes választás a fiatal szuperhősök számára. A figura Sam Wilsont ábrázolja, aki az új Amerika Kapitány szerepében új szövetségesekkel együtt küzd a világot fenyegető erők ellen.A részletgazdag kidolgozású figura hűen tükrözi a filmben látott megjelenést, és tartalmazza az ikonikus Amerika Kapitány pajzsot is, amely levehető és a figura karjára rögzíthető. A figura több ponton mozgatható, így a gyerekek különféle akciódús jeleneteket játszhatnak el vele.A figura kompatibilis a Hasbro Titan Hero sorozatának legtöbb kiegészítőjével és figurájával, így tovább bővíthető a gyűjtemény. A csomagolás mérete: 30,5 x 10 x 5 cm", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Famerika-kapitany-titan-hero-akciofigura-30-cm-262219", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262222", "title": "Éhes vízilovak társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/22/262222-1-ehes-vizilovak-tarsasjatek-1740666139191228.jpg", "desc": "Az Éhes vízilovak egy pörgős és szórakoztató társasjáték, amelyben a játékosok célja, hogy vízilovaikkal minél több golyót bekebelezzenek. A játék egyszerű, mégis izgalmas mechanikájának köszönhetően kiváló választás kisebb gyerekek számára, miközben az egész család remekül szórakozhat.A játék során minden játékos egy-egy színes vízilovat irányít, amelyet a megfelelő kar lenyomásával lehet mozgatni. A középen elhelyezett golyókat a vízilovaknak kell bekapniuk – a győztes pedig az lesz, aki a legtöbb golyót gyűjti össze.Csomagolás mérete: 6 x 30 x 30 cm", "price": 11385.0, "original_price": 12799.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fehes-vizilovak-tarsasjatek-262222", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262228", "title": "Play-Doh: Pókember vs Venom gyurmás játékszett", "img": "https://netjatek.hu/images/common/products/large/26/22/262228-1-play-doh-pokember-vs-venom-gyurmas-jatekszett-1740666863211940.jpg", "desc": "A játékkészlet lehetőséget nyújt a gyerekeknek, hogy saját történeteiket alkossák meg Pókember és Venom főszereplésével. A készlet két hajlítható, 10,7 cm-es akciófigurát tartalmaz: Pókembert és Venomot, valamint Play-Doh kiegészítőket, amelyekkel a gyerekek izgalmas kalandokat játszhatnak el.A gyerekek a Pókember hálóvető eszközzel Play-Doh hálókat formázhatnak, majd a gomb megnyomásával kilőhetik azokat, hogy elfogják Venomot. Venom figurája három cserélhető eszközzel rendelkezik, mint például olló és fűrész, amelyek a csápszerű karokra rögzíthetők, így a gyerekek átvághatják a Play-Doh akadályokat és folytathatják a csatát. A mellékelt formákkal Pókember számára hálópajzsot, míg Venomnak ellopható Play-Doh pénzt és drágaköveket készíthetnek.A készlet 142 g Play-Doh gyurmát tartalmaz.A játék fejleszti a gyerekek kreativitását, finommotoros készségeit és képzelőerejét, miközben szórakoztató módon merülhetnek el a Marvel univerzumban.Csomagolás mérete: 7 x 28 x 21 cm", "price": 7699.0, "original_price": 8499.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-pokember-vs-venom-gyurmas-jatekszett-262228", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262267", "title": "Headu: Írás és olvasás fejlesztő játék whiteboarddal", "img": "https://netjatek.hu/images/common/products/large/26/22/262267-1-headu-iras-es-olvasas-fejleszto-jatek-whiteboarddal-1740734980804698.jpg", "desc": "A Headu Írás és olvasás fejlesztő játék whiteboarddal egy interaktív oktatójáték, amely a 3-6 éves gyermekek számára készült az írás és olvasás alapjainak elsajátításához. A készlet 18 kétoldalas, letörölhető táblát és egy szárazon törölhető filctollat tartalmaz, lehetővé téve a kicsik számára a betűk és szavak gyakorlását újra és újra.A táblák egyik oldalán a gyerekek a hangokat párosíthatják a megfelelő betűkkel, míg a másik oldalon a betűk és szavak körvonalait követve gyakorolhatják az írást. Ez a megközelítés fejleszti a finommotoros készségeket, a korai írás-olvasási képességeket és a nyelvi fejlődést, mindezt játékos formában.A játék ideális otthoni tanuláshoz vagy akár óvodai környezetben is alkalmazható, hiszen a letörölhető tábláknak köszönhetően a gyerekek korlátlanul gyakorolhatnak, javíthatnak, és fejleszthetik önbizalmukat az írás és olvasás terén.A csomagolás mérete: 5 x 14 x 19 cm", "price": 3199.0, "original_price": 4099.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-iras-es-olvasas-fejleszto-jatek-whiteboarddal-262267", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262270", "title": "Headu: Betűtanító fejlesztő játék kirakóval, táblafilccel", "img": "https://netjatek.hu/images/common/products/large/26/22/262270-1-headu-betutanito-fejleszto-jatek-kirakoval-tablafilccel-1740734982764959.jpg", "desc": "A Headu Betűtanító fejlesztő játék egy innovatív oktatójáték, amely segíti a 3-6 éves gyermekeket az ábécé elsajátításában és az íráskészség fejlesztésében. A játék különleges, mélyített betűk kialakításával teszi élvezetessé a tanulást, lehetővé téve a kicsik számára, hogy a mellékelt letörölhető filctollal átrajzolják a betűket, miközben gyakorolják azok kiejtését.Ez a Montessori-elvekre épülő készlet nemcsak az írás és olvasás alapjait fekteti le, hanem fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a kreativitást is. A gyermekek játékos formában ismerkedhetnek meg az angol ábécével, miközben szórakoztató tevékenységek révén mélyítik el tudásukat.A Headu elkötelezett a minőségi és hatékony oktatási eszközök iránt, így ez a játék kiváló befektetés gyermeke fejlődésébe.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3999.0, "original_price": 5099.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-betutanito-fejleszto-jatek-kirakoval-tablafilccel-262270", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262276", "title": "Headu: Az emberi test kreatív fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/22/262276-1-headu-az-emberi-test-kreativ-fejleszto-jatek-1740734988538077.jpg", "desc": "Az emberi test felfedezése izgalmas és tanulságos kaland a gyermekek számára. A Headu logikai puzzle segítségével a kicsik játékos formában ismerkedhetnek meg testünk felépítésével és működésével.A játék során a gyerekek összeállíthatják az emberi test részletes puzzle-jét, amely bemutatja a csontvázrendszert és a belső szerveket. A mellékelt varázslámpa segítségével felfedezhetik a rejtett elemeket, így még mélyebb betekintést nyerhetnek az anatómia világába. A készlet tartalmaz továbbá kétoldalas küldetéskártyákat és egy letörölhető filctollat, amelyekkel a tanulás még interaktívabbá és szórakoztatóbbá válik.A játék fejleszti a gyermekek megfigyelőképességét, logikai gondolkodását és koncentrációját. Emellett ösztönzi a kíváncsiságot és a tudásvágyat az emberi test működésének megértése iránt.Csomagolás mérete: 26 x 29 x 6 cm", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-az-emberi-test-kreativ-fejleszto-jatek-262276", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262285", "title": "Headu: Bábszínház - készítsd magad fejlesztő készlet", "img": "https://netjatek.hu/images/common/products/large/26/22/262285-1-headu-babszinhaz-keszitsd-magad-fejleszto-keszlet-1740734997516802.jpg", "desc": "A bábozás világa lenyűgöző élményt nyújt a gyerekeknek, hiszen nemcsak a fantáziájukat és kreativitásukat fejleszti, hanem segít az érzelmek kifejezésében és a történetmesélésben is. A Headu Bábszínház - Készítsd magad fejlesztő készlet lehetőséget ad arra, hogy a kicsik saját maguk alkossák meg a színpadi előadásaik szereplőit, ezzel is fokozva az alkotás örömét.A készletben található elemekkel a gyerekek egyedileg díszíthetik a bábokat, majd a színházi háttér segítségével életre kelthetik kedvenc meséiket vagy saját történeteiket. A játék közben fejlődik a kézügyesség, a finommotorika, a beszédkészség és az önkifejezés képessége.A Headu fejlesztő készlet a Montessori-módszer elveit követve segíti a gyerekek tanulását és kreatív gondolkodását. Ideális választás otthoni és óvodai használatra egyaránt.Csomagolás mérete: 4 x 29 x 25 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-babszinhaz-keszitsd-magad-fejleszto-keszlet-262285", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262297", "title": "Headu: Olvass, írj és tanulj nyelvi készségfejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/22/262297-1-headu-olvass-irj-es-tanulj-nyelvi-keszsegfejleszto-jatek-1740738621284363.jpg", "desc": "A Headu &quot;Olvass, írj és tanulj!&quot; nyelvi készségfejlesztő játékkal a gyerekek játékos formában sajátíthatják el az olvasás és írás alapjait. Ez a Montessori-módszer ihlette játék három lépésben segíti a kicsiket: először a puzzle darabokból összeállítják a szóhoz tartozó képet, majd a mozgatható betűk segítségével kirakják a szót, végül a letörölhető filctollal leírják azt az erre kijelölt táblára.A készlet egyszerű, a gyerekek számára ismerős szavakat tartalmaz, mint például &quot;majom&quot;, &quot;banán&quot;, &quot;autó&quot; és &quot;hajó&quot;. A játék fejleszti a finommotorikát, a szem-kéz koordinációt, a logikai gondolkodást, valamint az asszociációs és megfigyelőképességet.A játék angol nyelvű.Csomagolás mérete: 25 x 21 x 7 cm", "price": 1999.0, "original_price": 2599.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-olvass-irj-es-tanulj-nyelvi-keszsegfejleszto-jatek-262297", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262300", "title": "Headu: Miből készült? természetismereti fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/23/262300-1-headu-mibol-keszult-termeszetismereti-fejleszto-jatek-1740738623643098.jpg", "desc": "A Headu &quot;Miből készült?&quot; természetismereti fejlesztő játéka segít a gyerekeknek megismerni a mindennapi tárgyak eredetét és azok alapanyagait. A játék során a kicsik párosítják a tárgyakat azok kiindulási anyagaival, például a papírt a fával vagy a ruhát a gyapjúval. Ez a tevékenység fejleszti a logikai gondolkodást, a megfigyelőképességet és bővíti a szókincset.A készlet tartalmaz több párosító kártyát, melyeken különböző tárgyak és azok alapanyagai szerepelnek. A kártyák élénk színekkel és vonzó illusztrációkkal készültek, hogy felkeltsék a gyerekek érdeklődését. A játék kiválóan alkalmas egyéni vagy csoportos foglalkozásokra is, és a Montessori pedagógiai elvekre épül, támogatva a gyerekek önálló tanulását és felfedezését.Csomagolás mérete: 21 x 15 x 4 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-mibol-keszult-termeszetismereti-fejleszto-jatek-262300", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262312", "title": "Headu: Taktilis ábécé betűtanító fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/23/262312-1-headu-taktilis-abece-betutanito-fejleszto-jatek-1740738635794996.jpg", "desc": "A Headu Taktilis ábécé betűtanító fejlesztő játék egyedülálló módon segíti a gyermekeket az ábécé elsajátításában és az első szavak megtanulásában. A játék során a kicsik tapintható betűk segítségével ismerkednek meg a betűk formájával és hangjával, miközben önjavító puzzle-k révén fejlesztik szókincsüket és megértik a szavak hosszúságának különbségeit.A játék különleges, csiszolópapírból készült betűket tartalmaz, amelyek elősegítik a tapintásos érzékelés fejlődését. A gyermekek a betűk tapintása közben társítják a grafémákat a megfelelő szavakkal, így könnyedén sajátítják el az ábécét. A speciális önjavító elemek biztosítják, hogy a tanulás folyamata szórakoztató és hibamentes legyen.A játék fejleszti a finommotoros készségeket és a manuális képességeket, miközben a gyermekek összeállítják az ábécé puzzle-t. Az élénk színek és a vonzó illusztrációk ösztönzik a kicsiket a tanulásra és a felfedezésre.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-taktilis-abece-betutanito-fejleszto-jatek-262312", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262345", "title": "Headu: Érintsd meg és párosíts! taktilis fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/23/262345-1-headu-erintsd-meg-es-parosits-taktilis-fejleszto-jatek-1740745808484805.jpg", "desc": "Az állatok és kicsinyeik megismerése most még szórakoztatóbb a Headu Taktilis fejlesztő illesztőjátékkal!Ez a játék nem csupán egy egyszerű kirakós: a gyerekek először három darabból összeállíthatják a felnőtt állatokat, majd megtalálhatják hozzájuk a megfelelő kicsinyeiket. A kölyköket ábrázoló kártyák különböző anyagokkal (például textil, tépőzár) vannak ellátva, így a kicsik tapintás útján is felfedezhetik az állatok világát.A játék fejleszti a rész-egész fogalmának megértését, a koncentrációt, a megfigyelőképességet és a szem-kéz koordinációt. A lekerekített szélű puzzledarabok biztonságosak a gyermekek számára, az élénk színek és aranyos grafikák pedig még vonzóbbá teszik a játékot. A készlet praktikusan tárolható a dobozában.Csomagolás mérete: 25 x 21 x 6 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-erintsd-meg-es-parosits-taktilis-fejleszto-jatek-262345", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262348", "title": "Headu: Szótanuló Montessori fejlesztőjáték piciknek", "img": "https://netjatek.hu/images/common/products/large/26/23/262348-1-headu-szotanulo-montessori-fejlesztojatek-piciknek-1740745811268870.jpg", "desc": "A Headu Szótanuló Montessori fejlesztőjáték kifejezetten a legkisebbek számára készült, hogy játékos formában bővítse szókincsüket és fejlessze nyelvi készségeiket. A készlet 12 nagy méretű kártyát és 12 színes formát tartalmaz, amelyek segítségével a gyermekek megismerkedhetnek az első szavakkal és azok jelentésével.A játék a Montessori-módszer háromfázisú tanítási elvét követi: először a szülő bemutatja a kártyákat és a hozzájuk tartozó formákat, majd segíti a gyermeket a képek felismerésében és a szavak kiejtésében, végül pedig megerősíti a tanultakat. A kártyák kivágott formái ösztönzik a tapintást és a vizuális észlelést, elősegítve a finommotoros készségek fejlődését is.A játék célja, hogy a gyermekek felismerjék a képeket, megtanulják és helyesen ejtsék ki a tárgyak neveit, valamint bővítsék szókincsüket. A készlet ideális választás azoknak a szülőknek, akik szeretnék támogatni gyermekük nyelvi fejlődését és elősegíteni a korai tanulást.Csomagolás mérete: 5 x 14 x 19 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-szotanulo-montessori-fejlesztojatek-piciknek-262348", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262357", "title": "Headu: Milyen részei vannak? ismeretterjesztő kirakó", "img": "https://netjatek.hu/images/common/products/large/26/23/262357-1-headu-milyen-reszei-vannak-ismeretterjeszto-kirako-1740745819250754.jpg", "desc": "A Headu &quot;Hogyan készül?&quot; ismeretterjesztő kirakó egy szórakoztató és oktató játék, amely segít a gyermekeknek megérteni a mindennapi tárgyak előállításának folyamatát.A játék menete:Kirakó összeállítása: A gyerekek először összeillesztik a puzzle darabjait, hogy megalkossák a teljes képet.Gyártási folyamat felfedezése: A kész kirakón különböző tárgyak gyártási lépései láthatók, amelyeket a gyermekek megfigyelhetnek és megismerhetnek.Ez a játék nemcsak a logikai gondolkodást és a finommotoros készségeket fejleszti, hanem bővíti a gyermekek ismereteit a körülöttük lévő világ működéséről is.Csomagolás mérete: 4 x 16 x 21 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-milyen-reszei-vannak-ismeretterjeszto-kirako-262357", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262369", "title": "Kertvárosi kémek társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/23/262369-1-kertvarosi-kemek-tarsasjatek-1740746863216351.jpg", "desc": "Melyikőtök a Jobb Titkos Ügynök? – Kémsztori a Kertvárosban\nÜdvözöljük a látszólag nyugodt kertvárosban, amely egy szempillantás alatt egy magával ragadó, pörgős kémsztori helyszínévé változik! Ez a játék igazi kihívást jelent a szerepjáték, a rejtőzködés és a gyors következtetések mestereinek.\n\nAz Ügynöki Fedőakció: Felfedés és Kémkedés\nA történet középpontjában két titkos ügynök áll, akik egymás kilétét nem ismerve, egy időben kezdenek bele a helyi felderítő tevékenységbe. A feladat világos: kövesse a jeleket, vonja be a helyieket a nyomozásba, és derítse ki, ki a riválisa!\nEz a játék a rejtőzködés művészetéről szól. Ahhoz, hogy a &quot;jobb titkos ügynök&quot; címet megszerezze, feltétlenül észrevétlennek kell maradnia, miközben másokat manipulál az igazság kiderítésére. Csak az ügyesség, a blöff és a dedukció kombinációja vezethet sikerre.\n\nVerseny a Győzelemért és Csapatmunka\nA játék ideális a gyors, izgalmas társasági összejövetelekhez, ahol minden perc számít.\n\n\nRövid, Pörgős Akció: A mindössze 10-20 perces játékidő garantálja a folyamatos feszültséget és a gyors döntéshozatal szükségességét.\n\n\nCsapatjáték-változat: A leírás tartalmaz egy 3-4 fős csapatjáték-változatot is, amely új szintre emeli az együttműködést és a versenyt. Képes-e a csapata titokban együttműködni, hogy leleplezzék a rivális ügynököt, mielőtt ők lebuknak?\n\n\nA játék ideális mindazok számára, akik szeretik a szociális dedukciós játékokat és izgalmas, rövid bevetésekre vágynak. Képes felfedni az igazságot, anélkül, hogy leleplezné önmagát?\n\nA termék áttekintése:\n\n\nTéma: Kertvárosi kémsztori, dedukciós játék\n\n\nFő Feladat: Felfedni a rivális ügynök kilétét rejtőzködve\n\n\nJátékidő: 10-20 perc (rövid, pörgős)\n\n\nSpeciális Tartalom: 3-4 fős csapatjáték-változat\n\n\nCsomagolás mérete: 13 x 18 x 4 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkertvarosi-kemek-tarsasjatek-262369", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}]}