{"items": [{"id": "239845", "title": "Djeco: Barik és a farkasok kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/98/239845-1-djeco-barik-es-a-farkasok-kartyajatek-1715161186145084.jpg", "desc": "A Barik és a farkasok egy remek, pörgős stratégiai kártyajáték. A játék célja egyszerű, de izgalmas: a legtöbb bárányt megszerezni.Használd logikád és tervezd meg a lépéseidet előre! Játszd ki a farkas kártyáidat, hogy megszerezd ellenfeleid bárányait, és védd meg sajátjaidat a kutyák segítségével. A játékot 3-5 játékos játszhatja, így tökéletes választás családi összejövetelekre vagy baráti társaságoknak. A játék során a kártyákon található színek és számok jelentik a bárány értékét. A játékmenet során mindig az a játékos kezdi a kört, akinek a bal oldalán van a farkas kártyája. A kártyák kijátszása után a kör a következő játékosra kerül, amíg valaki el nem éri a 40 pontot.Díjnyertes társasjáték.Doboz mérete: 9 x 12 x 3 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdjeco-barik-es-a-farkasok-kartyajatek-239845", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyors,pörgős játékok (5-30 perc)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "239848", "title": "Djeco: Csip-csip Piou Piou tojáskeltető kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/98/239848-1-djeco-csip-csip-piou-piou-tojaskelteto-kartyajatek-1715161233336721.jpg", "desc": "A csip-csip Piou Piou tojáskeltető kártyajáték egy izgalmas és stratégiai gondolkodást fejlesztő társasjáték, amely az egész családnak szórakozást nyújt. A játék a kártyák ügyes kijátszásával és a tojások keltetésének folyamatával kínál kihívást és szórakozást.A termék jellemzői:- Gyerekek és felnőttek számára egyaránt élvezetes stratégiai kártyajáték.- Segít a logikai és stratégiai gondolkodás fejlesztésében.- Tartalma: 47 db kártyalap, 18 tojás- Egyszerű szabályok- A játékosok célja a tojások megszerzése és kikeltetése a megfelelő kártyák kijátszásával.- A kártyák és tojások minőségi kartonból készültek, így tartósak és strapabíróak.Csomagolás mérete: 9 x 12 x 3 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdjeco-csip-csip-piou-piou-tojaskelteto-kartyajatek-239848", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "239881", "title": "Festés számok szerint: Barátság - 40 x 50 cm", "img": "https://netjatek.hu/images/common/products/large/23/98/239881-1-festes-szamok-szerint-baratsag-40-x-50-cm-1715239036613246.jpg", "desc": "Szívesen festenél, de félsz attól, hogy minden maszatos lesz és kudarcot vallasz?Itt a megoldás! Az Ideyka - Fess számok szerint készleteivel könnyedén alkothattok meg lélegzetelállító festményeket. A magas minőségű alapanyagoknak hála az Ideyka festőkészleteivel igazán pozitív élmény a festés. Nincs más dolgunk, mint az előrajzolt, natúr vásznon szereplő számokat egyeztetni a festékes tégelyekre írt számokkal, és kitölteni a megfelelő színnel az adott, körvonallal határolt területet. Annak érdekében, hogy a színek ne keveredjenek, érdemes először a legvilágosabb színnel kezdeni, majd minden színváltásnál vízzel alaposan megtisztítani az ecsetet. A dobozban minden megtalálható, ami a festéshez szükséges.Az alkotótevékenység fejleszti a szem-kéz koordinációt, a finommotorikát, a megfigyelőkészséget, a koncentrációt, valamint a színdifferenciálás képességét. Kicsik és nagyok egyaránt örömüket lelhetik e tevékenységben, az elkészült kép pedig díszítheti a szoba falát, de akár ajándékba is adható.A színek és díszítések eltérhetnek a képen láthatótól.A kép nehézségi szintje: 4/7Csomagolás mérete: 50 x 40 x 2 cm", "price": 3499.0, "original_price": 4799.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffestes-szamok-szerint-baratsag-40-x-50-cm-239881", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Festés számok szerint", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "239914", "title": "VTech: Tanuló gördeszkázó cica bébijáték", "img": "https://netjatek.hu/images/common/products/large/23/99/239914-1-vtech-tanulo-gordeszkazo-cica-bebijatek-1721045802971524.jpg", "desc": "VTech: Tanuló gördeszkázó cica bébijáték egy interaktív és tanulást segítő termék, amely zenei és számolási készségeket fejleszt.Gyerekek számára készült, hogy szórakozva tanuljanak az alapvető számokról és hangokról.A termék jellemzői:- Interaktív játék, amely segíti a számolás és a zenei készségek fejlődését- Beépített dallamok és hangok, amelyek elősegítik a hallás alapú tanulást- Mozgásra reagáló funkciók- Színes és vonzó dizájn, ami felkelti a gyerekek érdeklődését- Biztonságos használatot biztosító kerekített élekCsomagolás mérete: 8.6 x 21 x 18 cm", "price": 5999.0, "original_price": 12199.0, "currency": "HUF", "discount": 51, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvtech-tanulo-gordeszkazo-cica-bebijatek-239914", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "239986", "title": "John: Mini sportlabdák - 12-18 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/23/99/239986-1-john-mini-sportlabdak-12-18-cm-tobbfele-1715326570248608.jpg", "desc": "A John Mini sportlabdák tökéletes választás gyerekek és felnőttek számára, akik szeretik a szabadtéri tevékenységeket és a sportokat. Akár zsebben is elférnek, ha egy kis passzolgatásra vágytok.A termék jellemzői:- Különböző méretben és formában készülnek- Élénk és vonzó színekben elérhető- Puha, de ellenálló anyagból készült, ami biztonságos a gyermekek számára- Alkalmas mind beltéri, mind kültéri használatra", "price": 1499.0, "original_price": 2799.0, "currency": "HUF", "discount": 46, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjohn-mini-sportlabdak-12-18-cm-tobbfele-239986", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240028", "title": "LEGO® Bevásárlótáska 629523", "img": "https://netjatek.hu/images/common/products/large/24/00/240028-1-lego-r-bevasarlotaska-629523-1715334611111144.jpg", "desc": "Egy bevásárló táska mindig jól jön. Belefér az összes megvásárolt LEGO, a napi bevásárlás, a szülinapi ajándék, de akár a strandon is jól mutat ez a színes, vidám, LEGO embereket ábrázoló bevásárló táska. Nagy méretének köszönhetően jó sok minden belefér. Lego rajongóknak kötelező darab. Mérete: 50 x 40 cm", "price": 999.0, "original_price": 2999.0, "currency": "HUF", "discount": 67, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-bevasarlotaska-629523-240028", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240244", "title": "Adopt Me! Plüss meglepetés tojásban - 5 cm", "img": "https://netjatek.hu/images/common/products/large/24/02/240244-1-adopt-me-pluss-meglepetes-tojasban-5-cm-1715944103944270.jpg", "desc": "Az Adopt Me! Plüss meglepetés tojás egy izgalmas gyűjthető plüss figurát rejt. A teljes kollekció 24 darabból áll, de hogy mi bújik meg a tojásban, az csak kibontás után derül ki.A termék jellemzői:- A figura mérete: 5 cm- Meglepetés plüss, nem tudható előre, mi van a csomagban- A kollekció 24 különböző állatfigurából áll- Fejleszti a gyerekek képzelőerejét és kreativitását, lehetőséget biztosít szerepjátékokra és történetalkotásra- Gyűjthető, cserélhetőCsomagolás mérete: 10 x 14 x 8 cm", "price": 2699.0, "original_price": 2999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fadopt-me-pluss-meglepetes-tojasban-5-cm-240244", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240343", "title": "Pets Alive: Bársonyos Cicusok - Meglepetés interaktív cica", "img": "https://netjatek.hu/images/common/products/large/24/03/240343-1-pets-alive-barsonyos-cicusok-meglepetes-interaktiv-cica-1763719226311390.jpg", "desc": "A Bársonyos Cicusok interaktív plüssjátékok, amelyek meglepetésként érkeznek, többféle változatban. A cicusok élénk színűek, puha tapintásúak és szemük világít a sötétben, így különleges barátra találhatnak bennünk a gyermekek.A termék jellemzői:- Interaktív plüsscica- Többféle változatban kapható- Puha tapintású- A szeme világít a sötétben- 10 féle tud kiadni- Ajánlott korosztály: 3+ évA termék többféle változatban kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás mérete: 16.5 x 20.4 x 20 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpets-alive-barsonyos-cicusok-meglepetes-interaktiv-cica-240343", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240355", "title": "X-Shot: Hyper Gel Stinger zselégolyó lövő fegyver", "img": "https://netjatek.hu/images/common/products/large/24/03/240355-1-x-shot-hyper-gel-stinger-zselegolyo-lovo-fegyver-1716379299422181.jpg", "desc": "Unalmas már a szivacslövő pisztoly? Váltsatok szintet!Az X-Shot Hyper Gel Stinger zselégolyó lövő fegyverrel felejthetetlen csaták várnak a gyerekekre.A termék jellemzői:- Gyors és hatékony- Nagy kapacitású tár, amelybe egyszerre akár 200 golyó is belefér- A csomagban 3000 zselégolyó található. Felhasználás előtt 4-6 órára vízbe kell áztatni- Biztonsági szemüveg a készletben- A zselégolyók puhák és biztonságosak, így a játék során nem okoznak sérülést.- A fegyver dizájnja modern és figyelemfelkeltőCsomagolás mérete: 6.5 x 40 x 28.5 cm", "price": 4499.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fx-shot-hyper-gel-stinger-zselegolyo-lovo-fegyver-240355", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Klasszikus fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240358", "title": "Play-Doh: Szivárványos fagylalt játékkészlet", "img": "https://netjatek.hu/images/common/products/large/24/03/240358-1-play-doh-szivarvanyos-fagylalt-jatekkeszlet-1716379538714082.jpg", "desc": "Indulhat a fagyiszezon!A Play-Doh: Szivárványos fagylalt játékkészlet kreatív és szórakoztató élményt nyújt a gyerekek számára. A készlet segítségével különféle színes fagylaltokat és édességeket lehet készíteni a Play-Doh gyurma használatával.A termék jellemzői:- Különféle formázó eszközökkel- Könnyen használható játékfagylalt készítő gép- Fejleszti a kreativitást és a kézügyességet- 5 tégely különböző színű Play-Doh gyurma a csomagban- 3 éves kortólCsomagolás mérete: 25 x 29 x 7 cm", "price": 8999.0, "original_price": 10699.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szivarvanyos-fagylalt-jatekkeszlet-240358", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240466", "title": "LEGO® DUPLO® Marvel Spin motorkerékpáros kalandjai szett 10424", "img": "https://netjatek.hu/images/common/products/large/24/04/240466-1-lego-r-duplo-r-marvel-spin-motorkerekparos-kalandjai-szett-10424-1716799451262530.jpg", "desc": "LEGO® DUPLO® pókemberes szett kisgyermekeknek Spin motorjávalA gyerekek szuperhősös akciókra készülhetnek fel a LEGO® DUPLO® Marvel Spin motorkerékpáros kalandjai (10424) pókemberes játékszettel!Ezzel az óvodásoknak készült fejlesztőjátékkal a kis, 2+ éves hálóvetők a nap hősei lehetnek, miközben a Disney+Pókember és csodálatos barátai tévéműsor ihlette jeleneteket alkotnak újra.Tökéletesen alkalmas a rövid és vidám, mindennapos játékra, hiszen ez a fantáziadús pókemberes játékszett tartalmaz egy LEGO DUPLO Spin figurát, egy játék motorkerékpárt és egy megépíthető főhadiszállást. Az óvodások legurulhatnak Spin motorjával a megépíthető rámpán, hogy akcióba lendüljenek! Harc közben pedig segíthetnek a szuperhős figurának elkerülni a repülő kockákat, ha elkapják őket a hálóval.  Ez a kreatív, óvodásoknak készült fejlesztőjáték inspirálja a logikus gondolkodást, és fejleszti a finommotoros készségeket, miközben a kicsik összerakják az elemeket és kitalálják az események sorozatát. Az óvodások fejleszthetik az önkifejezésüket azáltal, hogy felismerik, milyen érzéseket élhet át Pókember a csata közben, ami segít nekik abban, hogy elkezdjék megérteni a saját érzéseiket. • Kreatív játék tele játékindítókkal – Tartalmaz egy LEGO® DUPLO® Spin figurát, egy vezethető játék motorkerékpárt, egy újraépíthető főhadiszállást és rámpát, egy hálóelemet és egy Trace-E robotpókkockát • Játékok az akciódús kalandokat kedvelő óvodásoknak – A kicsik eljátszhatják Spin szerepét, mutatványokat csinálhatnak a játék motorral, kockákat kaphatnak el a hálóelemmel, vagy összefoghatnak a pókrobottal, Trace-E-vel • Fejlesztőjáték óvodásoknak – Ez a vidám játék segít fejleszteni a gyermekek logikáját és önkifejezését, miközben Spin szerepét játsszák, a hálóelem felcsatolása és lecsatolása pedig a finommotorikát fejleszti • Ajándékötlet Pókember rajongóinak – Szerezz örömet ezzel a meglepetéssel a 2+ éves kisgyermekeknek, akik szeretik a kerekes játékokat, vagy ajándékozd meg és inspiráld fantáziadús játékra az óvodásokat • Minőségi játék kisgyermekeknek – A LEGO® DUPLO® építőszettek kockáit és elemeit teljeskörűen teszteltük annak érdekében, hogy biztosan megfeleljenek a szigorú gyermekbiztonsági előírásoknak • Játékos tanulás – Minden LEGO® DUPLO® Marvel játékot úgy terveztünk, hogy a színes, gyerekbarát elemek fejlesszék a finommotoros készségeket, a fantáziadús funkciók pedig végtelen fejlesztő játékra ás kreatív szórakozásra inspirálják a gyerekeket • Méretek – Ez a 24 elemből álló szett tartalmazza a játék pók-főhadiszállást, amely 15 cm magas, 29 cm széles és 18 mély", "price": 5979.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-marvel-spin-motorkerekparos-kalandjai-szett-10424-240466", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240472", "title": "LEGO® Gabi babaháza Barkácsolás Pici Dobozzal játék 10795", "img": "https://netjatek.hu/images/common/products/large/24/04/240472-1-lego-r-gabi-babahaza-barkacsolas-pici-dobozzal-jatek-10795-1716799468309091.jpg", "desc": "Gabi babaházának barkácsolása – építőjátékszett 4 éves kortólA LEGO® 4+ Gabi babaháza Barkácsolás Pici Dobozzal (10795) egy 4+ éves gyermekeknek készült játék, amely fejleszti a kreatív készségeket, és inspirálja a fantáziadús játékot. Ez a gyerekeknek készült babaházas játékszett telis-tele van élénk színekkel, ismerős figurákkal és olyan vidám jellemzőkkel, amelyeket a DreamWorks Animation Gabi babaháza című sorozatának rajongói azonnal felismernek, és imádni fognak!Ez a lányoknak és fiúknak készült LEGO játék egyben egy kreatív ötletekkel teli játékkészlet, amely ecsetet, festéket, ollót, festékszórót, valamint Gabi minibabafigurát és Pici Doboz figurát tartalmaz. Gabi és Pici Doboz együtt festenek egy képet, majd megépítik Gabi babaházának modelljét. Egy létra is a szett része, hogy segítsen a figuráknak elérni a modell tetejét. A játékkészlet falait festmények díszítik, a tetején pedig cicafülek vannak. Telis-tele van magával ragadó részletekkel, hogy inspirálja a kreatív játékot, és kezdőkocka is tartozik hozzá, hogy a gyerekek azonnal elkezdhessenek játszani. Az intuitív építési útmutatót színes, képekkel illusztrált formában találod a dobozban. • Kreatív játékszett gyermekeknek – Tartalmazza Gabi minibabafiguráját, Pici Doboz figuráját, és rengeteg, barkácsoláshoz szükséges eszközt rejt, például festéket, ecsetet, ollót és festékszórót • Alkotó szellemű játék – A gyerekek segítenek Gabinak és Pici Doboznak lefesteni egy képet, és megépíteni Gabi babaházának modelljét egy létra segítségével, amelyről a figurák elérik a magasabb részeket • Szórakoztató játék óvodásoknak – A kezdőkocka és a gyorsan megépíthető modellek biztosítják, hogy a kisgyerekek azonnal belevághassanak a vidám, kreatív ötletekkel teli építésbe és játékba • Ajándék 4+ éves lányoknak és fiúknak – Ezt a kreatív gyermekjátékot úgy terveztük, hogy lekösse és szórakoztassa a barkácsjátékok, az építőszettek és a DreamWorks Animation Gabi babaháza című sorozatának rajongóit • Még több Gabi babaháza játékszett – Nézd meg a LEGO® 4+ Gabi babaháza építőszettek teljes választékát (külön kaphatók), hogy még több játéklehetőség táruljon fel • Megépíthető játék óvodásoknak – A 4+ éves gyerekeknek készült, fejlesztő LEGO® szettek széles választéka a kedvenc filmjeik, filmes szereplőik és mindennapi hőseik univerzumát tárja eléjük • 60 elemből álló festős játékszett – A fő barkácsterem 8 cm magas, 13 cm széles és 6 cm mély", "price": 4565.0, "original_price": 5999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-gabi-babahaza-barkacsolas-pici-dobozzal-jatek-10795-240472", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Gabi babaháza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240475", "title": "LEGO® Gabi babaháza Gabi cicabölcsije-fül játék 10796", "img": "https://netjatek.hu/images/common/products/large/24/04/240475-1-lego-r-gabi-babahaza-gabi-cicabolcsije-ful-jatek-10796-1716799475885740.jpg", "desc": "Gondoskodó játék a Gabi babaháza 4+ éves rajongóinakA Gabi cicabölcsije-fül (10796) egy kisállatos játék és fejlesztőjáték a DreamWorks Animation Gabi babaházának 4+ éves rajongói számára. Ez az iskolára felkészítő játék, amely lányoknak és fiúknak egyaránt ideális, remek lehetőséget nyújt az önbizalom erősítésére, valamint a koncentráció és a problémamegoldó készségek fejlesztésére, miközben rengeteg vidám játéklehetőséget is kínál.Ha ajándékot keresel egy olyan óvodásnak, aki szeret az állatokról gondoskodni, akkor ez a babaházas játékszett egy remek, szórakoztató játék lesz a számára. Tartalmaz egy Gabi minibabafigurát, valamint Pandi Pajti, kis Cicakornis, kis Cicabagoly és 4 kis muffinfigurát is rejt. A szetthez tartozik hinta, csúszda, játék vonat és egy 4 üléses, muffinos babakocsi. Van egy fürdető is kiegészítőkkel, például samponnal és hajkefével. Egy üveg, egy csésze, egy mesekönyv és sok-sok kényelmes kiságy (valamint egy fészek a kis Cicabagolynak) szintén a készlet részét képezik, hogy igazán pihentető legyen a szundi. A kezdőkocka segít a kicsiknek, hogy azonnal elkezdhessék az építést. Az intuitív útmutatót színes, képekkel illusztrált formában találod a dobozban. • LEGO® állatfigurák – Tartalmaz egy Gabi minibabafigurát, valamint Pandi Pajti, kis Cicakornis, kis Cicabagoly és 4 kis muffinfigurát, és egy nagyobb kezdőkocka is a szett része, hogy gyorsan elinduljon a vidám építés és játék • Babaházas játékszett – Ez a gyermekeknek szóló, szórakoztató játék tartalmaz egy hintát, egy csúszdát, egy játék vonatot, egy 4 üléses, muffinos babakocsit, egy nagy fürdetőt és sok-sok kényelmes kiságyat, köztük egy fészekkel a kis Cicabagolynak • Fantáziadús játékok – Olyan kiegészítők inspirálják a kreatív játékot, mint a samponos flakon, a hajkefe, az üveg, a mesekönyv, a cicalámpa, a bögre és a 2 süti • Ajándék 4+ éves lányoknak és fiúknak – Ezt a kreatív játékot úgy terveztük, hogy lekösse és szórakoztassa a DreamWorks Animation Gabi babaháza, a játékok és az építőszettek rajongóit • Még több Gabi babaháza játékszett – Nézd meg a LEGO® 4+ Gabi babaháza építőszettek teljes választékát (külön kaphatók), hogy még több játéklehetőség táruljon fel • Megépíthető játék óvodásoknak – A 4 éves gyerekeknek ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába • 165 elemből álló játék babaház állatokkal – Ez a hatalmas bölcsi 11 cm magas, 16 cm széles és 6 cm mély", "price": 13364.0, "original_price": 16999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-gabi-babahaza-gabi-cicabolcsije-ful-jatek-10796-240475", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Gabi babaháza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240484", "title": "LEGO® MINECRAFT®: A kalózhajós utazás 21259", "img": "https://netjatek.hu/images/common/products/large/24/04/240484-1-lego-r-minecraft-r-a-kalozhajos-utazas-21259-1716799498509177.jpg", "desc": "Bonts vitorlát a kalózokkal ebben a Minecraft® játékszettben!A kalózhajós kaland (21259) egy LEGO® Minecraft® kalózfigurát tartalmazó szett, amellyel külön játékként is lehet játszani, de kombinálhatod más (külön kapható) készletekkel is, hogy még intenzívebb legyen a játék! Ez a gyerekeknek készült kalózhajós játékszett egy sokoldalú és gyakorlatias, videójátékon alapuló ajándék lehel Minecraft-játékosoknak, és olyan 8+ éves fiúknak, lányoknak, akik szeretik a játék hajókat és a vidám építést.Ez a LEGO Minecraft kalózkalandok készlet tartalmaz egy megépíthető, játék járművet, valamint egy tintahal, egy teve és két kalóz figuráját, plusz kiegészítőket. A kalózokkal, a kalózhajóval és a felnőtt LEGO Minecraft tevefigura első megjelenésével ez a különleges LEGO szett le fogja nyűgözni a Minecraft rajongóit.   A teve kétüléses nyergén mindkét kalóz számára van hely, hogy a következő kalandjukra indulhassanak. A kiegészítők, mint például a hal, a térkép, a vaskard és a kaktusz, segítik a fantáziadús játékot. A készlet könnyedén kombinálható más LEGO Minecraft szettekkel (külön kaphatók) a még több játéklehetőség érdekében! • Minecraft® játékszett játék hajóval – Ez a kalózhajós játék egy olyan megépíthető, járműves játékszett, amely egy tintahalat, egy tevét, 2 kalózfigurát (Swashbuckler és Buccaneer) és kiegészítőket is tartalmaz • Kalandépítő-szett – Ezzel a kalózos játékkal önmagában is lehet játszani, de kombinálható más LEGO® Minecraft® szettekkel is (külön kaphatók), hogy fokozd a szórakozást • Izgalmakkal teli játék – A kiegészítőket, mint például a hal, a térkép, a vaskard és a kaktusz, a kalózfigurák a kezükben tudják tartani • Ajándék gamereknek – Lepd meg a Minecraft® kalózokért és LEGO® hajós szettekért rajongó fiúkat és lányokat ezzel a sokoldalú, gyermekeknek készült építőjátékkal • Még több szórakozás – Ez a szett könnyedén kombinálható a LEGO® Minecraft® választék készleteivel (külön kaphatók), hogy még több játéklehetőség táruljon fel a gyerekek előtt • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • Nagy vidámság – A hajó ebben a 166 elemből álló készletben 10 cm magas, 14 cm hosszú és 5 cm széles", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-kalozhajos-utazas-21259-240484", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240490", "title": "LEGO® MINECRAFT®: A farkas erődítmény 21261", "img": "https://netjatek.hu/images/common/products/large/24/04/240490-1-lego-r-minecraft-r-a-farkas-eroditmeny-21261-1716799513935395.jpg", "desc": "Erődkészlet farkasokkal, csontvázakkal és barkácsjátékokkalEzzel a LEGO® Minecraft A farkas erődítmény (21261) kalandos játékszettel minden vágya teljesül azoknak a gyermekeknek, akik szenvedélyesen szeretik az akciókat, a kalandos játékszetteket, a játék erődöket és a Minecraft® szereplőket. Ez a Minecraft farkas ajándék a 8+ éves gyerekeknek egy gyakorlatias, videójáték alapú, felfedező-hős figurát rejtő játékszett, amely kreatív építést és csatákat kínál.A gyerekek a farkasszelídítőnek építenek egy bázist, amelynek bejárata felett egy nagy farkasfej van, majd azzal szórakoznak, hogy a barátságos és mérges arckifejezéseket váltogatják. Bent egy barkácsasztal, egy kohó, egy üllő és, most először a LEGO Minecraft szettekben, egy kovácsasztal található. A kellékeket tartalmazó ládában egy alvilágérc rudat találsz, amelyből a gyerekek kardot készíthetnek, emellett édes bogyókat és csontokat is rejt, amelyekkel meg lehet szelídíteni a vad farkast.   A kinti erdős részen egy fa, egy szikla, egy gomba és egy édesbogyós bokor található. 2 Minecraft játék csontváz járja az erdőt: egyiknek elvarázsolt íja, a másiknak íja, nyílvesszője és gyémánt sisakja van. A digitális szórakozás érdekében az építők használhatják az intuitív LEGO Builder appot. • Kreatív játékszett erődítménnyel – A játék tartalmaz egy barkácsasztalt, egy kohót, egy üllőt és egy kovácsasztalt, valamint egy LEGO® Minecraft® farkasszelídítő-figurát, 2 csontvázat és 2 farkast • Építőjáték és akciódús játékszett – A gyerekek vad farkast szelídítenek, csontvázakkal csatáznak és számos barkácsfelszerelést használhatnak ebben az erdei, felfedező, hősfigurás játékban • Minecraft® farkasos játék – A farkasszelídítő bázisának a bejáratánál egy hatalmas, megépíthető farkasfej található, amelynek arcát a gyerekek barátságosról könnyedén mérgessé változtathatják • Videójátékon alapuló LEGO® ajándék – Ez a kézzel fogható kalandszett és sokoldalú, gyermekeknek készült építőjáték remek születésnapi vagy hétköznapi meglepetés lehet a Minecraft® játékosok számára • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • Életre keltett Minecraft® – A LEGO® Minecraftépítőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 312 elemből álló erdei erődítmény – Az összerakható építőjáték részét képező F arkas erődítmény 11 cm magas, 16 cm széles és 12 cm mély", "price": 11494.0, "original_price": 14999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-farkas-eroditmeny-21261-240490", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240514", "title": "LEGO® FRIENDS: Heartlake City kávézó 42618", "img": "https://netjatek.hu/images/common/products/large/24/05/240514-1-lego-r-friends-heartlake-city-kavezo-42618-1716799583870342.jpg", "desc": "LEGO® Friends játékkészlet étkezéstémájú kiegészítőkkelItt egy aranyos ajándékötlet, amellyel a 6+ évesek saját, barátsággal kapcsolatos történeteket találhatnak ki. A LEGO® Friends Heartlake City kávézó gyermekjáték (42618) egy cukrászdastílusú kávézót, 3 LEGO Friends minibaba- és egy kutyafigurát tartalmaz. Az építőszettben rengeteg kávézótémájú kiegészítő is található, hogy inspirálja a fiúk és lányok kreatív játékötleteit.Ez a társas készségeket fejlesztő játék Paisley és Olly történetét meséli el, akik kedvenc kávézójukba látogatnak el Heartlake Cityben. Beatriz macaronokat válogat, és tortát süt a konyhában, ahol egy tűzhely és egy kávégép található. Majd segít a barátoknak kiválasztani, hogy milyen finomságot egyenek kint, utána pedig bedobozolja a macaronokat, hogy kivihesse a rendeléseket a robogóján.  Fedezz fel még több születésnapi ajándékötletet a LEGO Friends világában, ahol még nagyon sok barátsággal kapcsolatos történet várja, hogy felfedezd (ezek a szettek külön kaphatók). Az intuitív építés érdekében a szetthez a LEGO Builder app is hozzátartozik. Itt a gyerekek felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. • Légy kreatív a játék cukrászdában – A fantáziadús játék azonnal kezdetét veszi, amint a gyerekek használják a tűzhelyet és a konyhai kiegészítőket, hogy segítsenek Beatriznak elkészíteni a finomságokat, amelyeket a cukrászdastílusú kávézóban árul • Paisley és Olly figurái, plusz egy kutyafigura – A kis építőknek rengeteg szórakozásban lehet részük ezzel a fejlesztőjátékkal, miközben elmesélik Paisley és Olly kávézóba tett látogatásának történetét • Telis-tele kiegészítőkkel – Ehhez a LEGO® szetthez rengeteg játék kiegészítő tartozik, például macaronok, croissant, robogó, bukósisak, szállítódoboz, kutyatál, trófea és egy seprű, hogy vidám legyen a játék • Ajándékötlet gyerekeknek, akik szeretik a fantáziadús játékot – Ez a szett szórakoztató születésnapi vagy ünnepnapi meglepetés lehet olyan fiúknak és lányoknak, akik szeretnék megépíteni saját LEGO® Friends kávézójukat • Fedezz fel még több történetet a barátságról – Nézd meg a LEGO® Friends választék többi LEGO® építőkészletét (külön kaphatók), ahol a gyerekek különböző karaktereket fedezhetnek fel, és valós kalandokat játszhatnak el • Méretek – A 426 elemből álló szett a kávézóval 11 cm magas, 15 cm széles és 19 cm mély", "price": 8599.0, "original_price": 12499.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-heartlake-city-kavezo-42618-240514", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240517", "title": "LEGO® FRIENDS: Íjászat a kalandtáborban 42622", "img": "https://netjatek.hu/images/common/products/large/24/05/240517-1-lego-r-friends-ijaszat-a-kalandtaborban-42622-1716799593284371.jpg", "desc": "LEGO® építőszettek a kreatív játékot kedvelő gyerekeknekEhhez a LEGO® Friends Íjászat a kalandtáborban (42622), 6+ éves gyerekeknek készült építőjátékhoz Autumn és Nova minibabafigurái, egy mosómedve és rengeteg sportkiegészítő tartozik. A lányok és fiúk tényleg gyakorolhatják a célba lövést ezzel az izgalmas szettel, hiszen az íj valóban kilövi a nyílvesszőket. Nézd meg, hogyan dől el a célpont, amikor a nyílvessző célba talál! A nehézségi szinteket színskálával jelöltük, így a gyerekek távolabb helyezhetik a célpontokat, hogy nagyobb legyen a kihívás.A kis kalandorok vég nélküli történeteket találhatnak ki ezzel a gyerekeknek készült, íjásztémájú szettel. Autumnnak két arckifejezése van, hogy meg lehessen változtatni, amikor céloz. Nova megszerzi az íjászjelvényt, és a tábori gyűjtőfüzetébe teszi. Majd Autumn és Nova egy szendvics mellett lazítanak. Légy óvatos a pimasz kis mosómedvével, mert ő is szeretne egy falatot a barátok ebédjéből.Ez a szett remek ajándékötlet lehet a gyermkeknek, a könnyű, intuitív építés érdekében pedig a LEGO Builder app is jár hozzá. Itt a gyerekek felnagyíthatják, és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és nyomon követhetik a haladásukat. • Szállj versenybe a működő íjjal és a nyílvesszőkkel – A gyerekek használhatják a játék íjat, hogy segítsenek Autumnak és Novának célba lőni a nyílvesszőket, hogy megszerezzék a tábori gyűjtőfüzetükbe az íjászjelvényt • 2 minibabafigurát és egy mosómedve-figurát tartalmaz – Inspiráld a kreativitást a figurák segítségével, és tölts vidám időt az Autumn figurával, amelyhez 2 arckifejezés tartozik, hogy meg lehessen változtatni, amikor céloz • Egy fejlesztőjáték telis-tele történetekkel – A gyerekek kitalálhatjáksaját íjásztörténeteiket ezzel a készlettel, miközben kilövik a nyílvesszőket, a színkóddal ellátott nehézségi szintekkel pedig új kihívások elé állítják a figurákat • Ajándékötlet gyerekeknek, akik imádják a LEGO® szetteket és a kreatív játékot – Ez az építőszett remek ajándék lehet olyan lányoknak és fiúknak, akik imádják az építőjátékokat, a barátságról szóló történeteket és a fantáziadús játékot • Fedezz fel új kedvteléseket – Keress még több LEGO® játékot a Friends univerzumban, ahol a gyerekek különféle szereplőket és helyszíneket fedezhetnek fel, miközben eljátsszák a mindennapi élet kalandjait • Méretek – A 157 elemből álló szett az íjászpályával 8 cm magas, 14 cm széles és 12 cm mély", "price": 4484.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-ijaszat-a-kalandtaborban-42622-240517", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240520", "title": "LEGO® FRIENDS: Vízi robogó a strandon 42623", "img": "https://netjatek.hu/images/common/products/large/24/05/240520-1-lego-r-friends-vizi-robogo-a-strandon-42623-1716799603668371.jpg", "desc": "Ez a vízimentős LEGO® szett remek ajándékötlet gyerekeknekEngedd, hogy a gyerekek vidám óceáni kalandokban vegyenek részt ezzel a LEGO® Friends Vízi robogó a strandon (42623) vízimentős, 5+ éves gyerekeknek készült játékkal. A szett 2 minibabafigurát, egy delfinfigurát és kiegészítőket rejt, hogy inspirálja a fantáziadús játékot.Ehhez az úszómesteres LEGO szetthez 2 vízi robogó kiegészítő tartozik, hogy a gyerekek eljátszhassák a történetet. Leo ma úszómesteri ügyeletet tart, és a távcső segítségével figyeli az óceánt. Ez tökéletes hely arra is, hogy delfineket láss. Később csatlakozik Candihez és a többi barátjához, hogy versenyezzenek a vízi robogókon. Vigyázz a pimasz kis rákkal, aki meg akarja támadni a hűtőt, hogy jégkrémet szerezhessen!Fedezz fel még több, gyerekeknek szóló ajándékötletet a LEGO Friends szettek világában (külön kaphatók), amelyek rengeteg lehetőséget kínálnak a történetmesélésre, miközben a gyerekek eljátsszák a való élet kalandjait. A szetthez tartozik a LEGO Builder app is az egyszerű és intuitív építési kaland érdekében. Itt a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és nyomon követhetik a haladásukat. • 2 vízi robogó – Ez az úszómesteres játékszett 2 LEGO® Friends figurát, Leót és Candit tartalmazza, valamint 2 vízi robogó is a szett része, hogy a gyerekek sok tengerparti kalandot találjanak ki Heartlake Cityben a barátok számára • Fejlesztőjáték fiatal építőknek – A kicsik fejleszthetik az építési készségeiket, miközben történeteket találnak ki a barátoknak, akik vízi robogóikkal versenyeznek, és próbálják megtalálni a delfint • Keltsd életre a történetet – Ez a gyerekeknek készült építőjáték olyan kiegészítőket tartalmaz, mint a távcső, a kagyló, a tengeri csillag, a mentőmellény, a mentőöv és a rák, aki szeret jégkrémet csenni • Ajándékötlet gyerekeknek – Ez a szett vidám ajándék vagy hétköznapi meglepetés olyan gyerekeknek, akik szeretik a vízimentős és a kreatív játékokat • Még több történet a barátságról – Nézd meg a LEGO® Friends választék többi LEGO® építőkészletét (külön kaphatók), amelyekkel az ifjú építők különféle szereplőkkel találkozhatnak, miközben eljátsszák a való élet kalandjait • Méretek – A 84 elemből álló szett a vízimentőtoronnyal 11 cm magas, 6 cm széles és 9 cm mély", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-vizi-robogo-a-strandon-42623-240520", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240523", "title": "LEGO® FRIENDS: Otthonos kabinok a kalandtáborban 42624", "img": "https://netjatek.hu/images/common/products/large/24/05/240523-1-lego-r-friends-otthonos-kabinok-a-kalandtaborban-42624-1716799612885260.jpg", "desc": "LEGO® építőjáték 3 minibabafigurávalA LEGO® Friends Otthonos kabinok a kalandtáborban (42624), 7+ éves gyerekeknek készült játékszetthez 3 minibabafigura, egy róka és rengeteg kempingezős játékkiegészítő tartozik, hogy a lányok és a fiúk élvezhessék az izgalmas kalandokat.Ez a gyerekeknek készült LEGO játék építőszett igazán szórakoztatóvá teszi a fantáziadús játékot. A fiatal építők elmesélik Paisley, Zac és Sky történetet, miközben a barátok élvezik a hangulatos kempingezést. A szett 2 megépíthető menedékhelyet tartalmaz levehető tetővel, hogy könnyen hozzá lehessen férni a belsejükhöz. A barátok beviszik a hálózsákjaikat, hogy felkészüljenek az éjszakára. Majd Zac és Sky bicikliznek a hegyekben, Paisley pedig dalokat szerez a lanton. Este a barátok a tábortűznél lazítanak, és pillecukrot pirítanak, hogy elkészítsék a klasszikus tábori nyalánkságot, a s’morest.Fedezz fel még több ajándékötletet a LEGO Friends szettek világában, amelyek rengeteg lehetőséget kínálnak arra, hogy a gyerekek eljátsszák a való élet kalandjait. A szetthez tartozik a LEGO Builder app is, amelyben a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és nyomon követhetik a haladásukat. • 3 minibaba- és egy rókafigura – A kempingezős játékszetthez LEGO® Friends figurák, Paisley, Zac és Sky, valamint egy rókafigura tartozik, hogy azonnal elkezdődhessen a kreatív játék • 2 mountain bike – Ez a fejlesztőjáték a fantáziadús játék egy új világát tárja fel, amikor a gyerekek elviszik a figurákat biciklizni a hegyekbe, mielőtt megpihennének a tábortűznél • Kempingezős kiegészítők a tábortűz melletti mesékhez – Csészéket, zászlót, lantot, fejszét, lámpást, tábortüzet és játék hozzávalókat rejt a pillecukorsütéshez és a s’mores elkészítéséhez • Ajándékötlet gyerekeknek – Ez a gyerekeknek készült építőjáték vidám születésnapi ajándék vagy hétköznapi meglepetés lehet olyan 7+ éves fiúknak és lányoknak, akik imádják a kempingezős, kreatív játékokat • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Méretek – A 437 elemből álló szett a menedékházzal és a külső építménnyel 15 cm magas, 17 cm széles és 11 cm mély", "price": 12199.0, "original_price": 18999.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-otthonos-kabinok-a-kalandtaborban-42624-240523", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240538", "title": "LEGO® Friends Autós kutyakozmetika, járműves játékszett 42635", "img": "https://netjatek.hu/images/common/products/large/24/05/240538-1-lego-r-friends-autos-kutyakozmetika-jarmuves-jatekszett-42635-1716799657284303.jpg", "desc": "Egy vidám építőjáték és szuper ajándékötlet gyermekeknekA LEGO® Friends Autós kutyakozmetika (42635) járműves játékszett remek születésnapi ajándék lehet 4+ éves gyerekeknek, akik szeretik az állatgondozós játékokat. A lányok és fiúk élvezhetik az órákon át tartó fantáziadús játékot a 2 minibabafigurával, a 2 kutyafigurával, a megépíthető autóval, a medencével és a rengeteg állatgondozós kiegészítővel.A kis állatbarátoknak nagyon sok vidámságban lehet részük, miközben segítenek Paisley-nek és Novának megfürdetni és megfésülni a 2 kutyust – Pickle-t és Junót. Használd a sampont és a keféket, hogy tipp-topp legyen a kutyusok bundája – Pickle imádja, ha a buborékok az orrára szállnak! Ha a kutyusok tiszták, pakold vissza a kiegészítőket az autóba, és már mehetsz is a következő vendéghez.A 4 éves kortól ajánlott LEGO játékkészletek gyors és szórakoztató építési élményt kínálnak a gyerekeknek. Minden szetthez egy hasznos kezdőkocka is tartozik – egy strapabíró alap, amire a gyerekek felépíthetik a jelenetet. A LEGO Builder appal a gyermekeddel együtt intuitív építési kaland vár rátok. Nagyítsátok fel és forgassátok meg a modellek 3D-s változatát, mentsétek el a készleteket, és kövessétek nyomon a haladásotokat! • Ifjú építőknek tervezve – Azoknak a gyerekeknek, akik még tanulják az építést, rengeteg szórakozásban lehet részük ezzel a gyermekjátékkal, miközben segítenek Paisley-nek és Novának megfürdetni és megfésülni Junót és Pickle-t • 2 minibabafigura és 2 kutyafigura – A játékszetthez Paisley és Nova LEGO® Friends karakterei, valamint Pickle és Juno kutyafigurák tartoznak, hogy inspirálják az órákon át tartó, fantáziadús, állatgondozós játékot • Megépíthető autó és kutyaápoló kiegészítők – Ez a gyerekeknek készült építőjáték tartalmaz egy megépíthető autót kerekekkel, egy medencét és állatgondozós kiegészítőket, például keféket, sampont és egy tűzcsapot • Ajándék gyerekeknek, akik szeretik a kutyákat – Ez a szett vidám ajándék vagy hétköznapi meglepetés lehet olyan lányoknak és fiúknak, akik imádják a kreatív és az állatgondozós játékokat • Fedezz fel még több történetet a barátságról – Nézd meg a többi LEGO® Friends szettet (külön kaphatók), amelyekben a gyerekek különféle karaktereket és helyszíneket fedezhetnek fel, miközben eljátsszák a mindennapi élet kalandjait • Méretek – A 60 elemből álló LEGO® szettben az autó 4 cm magas, 9 cm hosszú és 5 cm széles", "price": 2699.0, "original_price": 3899.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-autos-kutyakozmetika-jarmuves-jatekszett-42635-240538", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}]}