{"items": [{"id": "251773", "title": "Flexi Fidget Worm stresszoldó játék - zöld", "img": "https://netjatek.hu/images/common/products/large/25/17/251773-1-flexi-fidget-worm-stresszoldo-jatek-zold-1727683971660300.jpg", "desc": "A Flexi Fidget Worm stresszoldó játék megszabadulni a mindennapi feszültségtől. Könnyen kezelhető és különleges kialakításának köszönhetően hosszú ideig szórakozást nyújt.A termék jellemzői:- Anyaga: tartós és rugalmas műanyag- Kiváló stresszoldó hatás- Könnyen hordozható, bárhol használható- Ergonomikus és kézre álló forma- Élénk zöld színCsomagolás mérete: 3.5 x 10.5 x 10.5 cm", "price": 699.0, "original_price": 1499.0, "currency": "HUF", "discount": 53, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflexi-fidget-worm-stresszoldo-jatek-zold-251773", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251821", "title": "Tooky Toy: Üvegfestő készlet - Állatvilág", "img": "https://netjatek.hu/images/common/products/large/25/18/251821-1-tooky-toy-uvegfesto-keszlet-allatvilag-1727696154864832.jpg", "desc": "A Tooky Toy Üvegfestő készlet lehetőséget nyújt a gyerekeknek, hogy fejlesszék kreativitásukat és színes alkotásokat készítsenek.A termék jellemzői:- 34 darabos készlet- Élénk színek és állatfigura minták- Könnyen használható festékek- Fejleszti a kézügyességet és a kreativitást- Biztonságos és nem mérgező anyagokból készültCsomagolás mérete: 20 x 16 x 3,5 cm", "price": 2999.0, "original_price": 4599.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-uvegfesto-keszlet-allatvilag-251821", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251827", "title": "Escape Room: Szabadulószoba társasjáték 2024", "img": "https://netjatek.hu/images/common/products/large/25/18/251827-1-escape-room-szabaduloszoba-tarsasjatek-2024-1727850253443202.jpg", "desc": "Éld át te is a szabadulószobák nyújtotta izgalmakat a saját otthonodban!A Szabadulószoba egy kihívásokkal teli, kiszámíthatatlan játék, ami során a játékostársaiddal együtt kell megfejtenetek a különböző logikai feladatokat, trükkös rejtvényeket.A játékhoz nincs szükség lexikális tudásra, de fontos a csapatmunka, a jó kommunikáció, a logikus gondolkodás, a részletekre való odafigyelés, a leleményesség, és a kreativitás. A szabadulásra 60 percetek van, így minden másodperc számít. A visszaszámolásban a Chrono dekóder lesz a segítségetekre, ami hanghatásaival megteremti a legjobb hangulatot. A gondolkodás során segítségetek is lesz: a tippkártyák megmutathatják a megfelelő utat. A dobozban 3 játékot találtok: Szökés a börtönből, Vírus, Az atombomba, Az azték templom. Ezen felül egy 15 perces demo küldetést is végigjátszhattok, hogy megismerkedjetek a játékmenettel.A játék magyar nyelvű.", "price": 14895.0, "original_price": 15999.0, "currency": "HUF", "discount": 7, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fescape-room-szabaduloszoba-tarsasjatek-2024-251827", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251830", "title": "Zoch: Worm Rally társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/18/251830-1-zoch-worm-rally-tarsasjatek-1739517268491078.jpg", "desc": "Vigyázz, kész, irány a termőföld! Kezdetét veszi a kukachajsza a szomszéd kertjében.Hagyd, hogy a kukacok elrejtőzzenek a földben, szurkolj nekik és tippeld meg, hogy ki lesz a leggyorsabb!Menet közben etetheted a kis kukacokat szamócával vagy százszorszéppel, amitől még gyorsabban haladnak előre, egészen addig, amíg el nem érik a komposzthalmot! Az a kukac, amelyik a leghamarabb bukkan elő a komposztból, nyer.Egyszerű, gyors társasjáték szép grafikával már ovisoknak is. Érdekessége, hogy a kukacok eltűnnek, majd felbukkannak a játéktáblán.Doboz mérete: 30 x 30 x 8 cm", "price": 8944.0, "original_price": 10999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoch-worm-rally-tarsasjatek-251830", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251833", "title": "Zoch: Beasty Bar társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/18/251833-1-zoch-beasty-bar-tarsasjatek-1738158909991353.jpg", "desc": "A Como Dragon’s Beasty Bar partijai legendásak. Sem a nagy, sem a kis állatok nem akarnak lemaradni róla. De csak akkor juthat be bárki az ajtón, ha elegendő vendég áll mögötte a sorban. Igen ám, de az állatok lökdösődnek, tolakodnak, vicsorognak és csattogtatják a hegyes fogaikat. Vajon a krokodil megharapja az előtte állót? Vagy a borz bűzgránátja elég hatásos lesz? Netán a kaméleon majommá változik?Az állataid buliba szeretnének menni, készen állva arra, hogy belépjenek az éjszakai klubba. A játékosok sorban játsszák ki a kártyáikat. Minden állatnak speciális képessége van, amivel befolyásolhatja a kártyák sorrendjét. Sorban állás közben ki kell bírniuk a riválisok lökdösődését, harapdálását. Amikor a sorban öt állat áll, az első két állat bemehet – az utolsó a sorban pedig kiesik. Az a játékos nyer, aki a legtöbb állatot tudja bejuttatni a bárba.Doboz mérete: 13 x 13 x 4 cm", "price": 5344.0, "original_price": 5999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoch-beasty-bar-tarsasjatek-251833", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251836", "title": "Zoch: Go, go little witch társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/18/251836-1-zoch-go-go-little-witch-tarsasjatek-1738160728835226.jpg", "desc": "Hipp-Hopp, Kis Boszi: A Legvarázslatosabb Memóriajáték!\nUgorj fel a seprűdre, és készülj a legtitokzatosabb éjszakai kalandra! A Hipp-Hopp, Kis Boszi egy elvarázsolt memóriajáték, ami egyenesen a Varázshegy csúcsára repít, pont időben a boszorkányok örömtáncára!\n\nBújj El, és Fedd Fel a Titkokat!\nAlig egy óra, és leszáll a sötét éj. Mivel még csak boszorkány tanuló vagy, nem láthatnak meg az idősebb boszorkányok, amíg a tűz körül ünnepelnek! Húzd jól a süveget a fejedre, és légy a legügyesebb:\n\n\nA Cél a Varázshegy: A játék során a cél, hogy elsőként juss el a hegy csúcsára!\n\n\nMemória és Taktika: Utazás közben időnként fedd fel magad boszitársaidnak! Ha emlékszel rá, hol rejtőzik a segítő, gyorsan előre repítenek a Varázshegy felé vezető úton.\n\n\nIzgalmas Rejtőzködés: A játék fejleszti a memóriát és a koncentrációt – hiszen a siker azon múlik, hogy kire emlékszel!\n\n\nEz a kicsiknek tervezett elvarázsolt memóriajáték tökéletes választás a vidám és titokzatos családi estékhez.\nNe maradj le az ünnepről! Szerezd be a Hipp-Hopp, Kis Boszi játékot még ma, és kezdődhet a varázslatos éjszakai repülés! Hipp-hopp, kis boszi... készen állsz?\n \nCsomagolás mérete: 13 x 13 x 4 cm", "price": 6485.0, "original_price": 7799.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoch-go-go-little-witch-tarsasjatek-251836", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251845", "title": "Gabi babaháza: Vízzel festő készlet", "img": "https://netjatek.hu/images/common/products/large/25/18/251845-1-gabi-babahaza-vizzel-festo-keszlet-1727773115421884.jpg", "desc": "Vízzel festhető Gabi babaháza mesebirodalma! A varázstollat csak vízzel kell feltölteni, és a gyerekek már színezhetik is ki a rajzokat. Eközben Gabival, Pandival és további szereplőkkel találkozhatnak az animációs meséből. A könyv 10 darab rajzot tartalmaz, amik ha megszáradtak újraszínezhetők.A termék jellemzői:- Újrafesthető rajzok- 10 darab színezhető oldal- Könnyen használható- Nincs szükség festékreTermék mérete: 24 x 2 x 20 cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-vizzel-festo-keszlet-251845", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251884", "title": "Multiprint: Mancs őrjárat nyomdaszett", "img": "https://netjatek.hu/images/common/products/large/25/18/251884-1-multiprint-mancs-orjarat-nyomdaszett-1727779918826210.jpg", "desc": "Varázsold magad kedvenc mesédbe! A készlet 3 darab Mancs őrjárat mintájú pecsétet, hozzávaló pecsétpárnát és 3 darab színes ceruzát tartalmaz, hogy a lurkók kedvükre színezhessék kedvenc karaktereiket.A játék fejleszti a gyerekek szem-kéz koordinációját, finommotorikáját, kézügyességét és kreativitását, valamint segíti őket az önkifejezésben.Csomagolás mérete: 2 x 21 x 28 cm", "price": 1744.0, "original_price": 1999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmultiprint-mancs-orjarat-nyomdaszett-251884", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Nyomdázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251914", "title": "Multiprint: Stitch nyomdakészlet 18 db filctollal", "img": "https://netjatek.hu/images/common/products/large/25/19/251914-1-multiprint-stitch-nyomdakeszlet-18-db-filctollal-1727779929489946.jpg", "desc": "Mit alkotsz ma?Ezzel a készlettel a gyerekek annyi Stitch mintájú lenyomatot készíthetnek, amennyit csak szeretnének! A szett számos kiegészítőt tartalmaz, található benne 2 darab pecsét, 1 darab pecsétpárna, 1 darab színezőfüzet és 18 darab filctoll, hogy a lurkók kedvükre színezhessék kedvenc karaktereiket. A játék fejleszti a gyerekek szem-kéz koordinációját, finommotorikáját, kézügyességét és kreativitását, valamint segíti őket az önkifejezésben.Csomagolás mérete: 28 x 3 x 25 cm", "price": 3244.0, "original_price": 3899.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmultiprint-stitch-nyomdakeszlet-18-db-filctollal-251914", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Nyomdázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251974", "title": "Disney Hercegnők: Vaiana 2. baba - Vaiana", "img": "https://netjatek.hu/images/common/products/large/25/19/251974-1-disney-hercegnok-vaiana-2-baba-vaiana-1727782726276826.jpg", "desc": "A Disney mesék varázslatos világukkal és fantasztikus történeteikkel elvarázsolják a nézőket. A Disney Hercegnők Vaiana 2. - Vaiana készletben a rajzfilm főhőse elevenedhet meg. A rajzfilm által inspirált külsővel érkező Vaiana készen áll arra, hogy a gyerekek képzeletének tengerén újra útra kelhessen.Vaiana kedves karakterével a gyerekek újraélhetik kedvenc jeleneteiket vagy újakat alkothatnak, a mesének csak a képzelet szabhat határt.A baba nem áll meg magától. A színek és a díszítések eltérhetnek.Csomagolás mérete: 33 x 11 x 5 cm", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-vaiana-2-baba-vaiana-251974", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251980", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Háziállatok", "img": "https://netjatek.hu/images/common/products/large/25/19/251980-1-tolki-interaktiv-foglalkoztato-hangoskonyv-haziallatok-1727784706688234.jpg", "desc": "Ismered a háziállatokat?Találkoztál már kutyával, lúddal vagy szamárral? Tudod, hogy mit szoktak enni? Felismernéd a hangjukat? Tudod, hogy hívják a kicsinyeiket? Játssz és tanulj velünk a könyv segítségével! A Háziállatok 12 oldalon mutatja be a gyerekeknek a leggyakrabban előforduló haszonállatokat. A vidám képekhez kedves, érthető magyarázatok tartoznak. Az állatok hangját éppúgy meg lehet ismerni a könyvből, mint a velük kapcsolatos alapvető tudnivalókat és érdekességeket.A könyv narrátora Farkasházi Réka. A könyv játékos formában ad át fontos, a hétköznapi életben használható ismereteket, valamint fejleszti a gyerekek képzelőerejét, hallás utáni szövegértését, szem-kéz koordinációját, memóriáját és logikai képességeit is.A Tolki egyedi oktatási módszere ötvözi a hagyományos könyvek és az okoseszközök használatát. A Tolki - Háziállatok interaktív foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására.- Szórakoztató és vidám formában mutatja be a baromfiudvarok, istállók és legelők lakóit.- A könyvhöz több mint 300 szöveganyag és egyéb hang tartozik.- A gyerekek minden oldalon kvízjátékokkal tehetik próbára a tudásukat.- A könyv kis méretű, a hozzá tartozó hanganyag a 2+ évesek igényeinek megfelelően rövidebb és egyszerűbb, mint a nagy alakú Tolki könyvek hanganyagai!", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-haziallatok-251980", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251983", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Földön, vízen, levegőben", "img": "https://netjatek.hu/images/common/products/large/25/19/251983-1-tolki-interaktiv-foglalkoztato-hangoskonyv-foldon-vizen-levegoben-1727784708684849.jpg", "desc": "Utazz velünk!Milyen járművekkel utazhatunk földön, vízen, levegőben? Ez a könyv rajzokkal, hangokkal, versekkel és részletes leírásokkal segít nektek a közlekedés és a természeti környezet megismerésében. Játssz és tanulj velünk! A Földön, vízen, levegőben 12 oldalon mutatja be a gyerekeknek a járművek világát a traktortól a villamoson át egészen a repülőgépig. A vidám képekhez kedves, érthető magyarázatok és versek tartoznak.A könyv narrátora Farkasházi Réka. A könyv játékos formában ad át fontos, a hétköznapi életben használható ismereteket, valamint fejleszti a gyerekek képzelőerejét, hallás utáni szövegértését, szem-kéz koordinációját, memóriáját és logikai képességeit is.A Tolki egyedi oktatási módszere ötvözi a hagyományos könyvek és az okoseszközök használatát. A Tolki - Földön, vízen, levegőben interaktív foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására.- Szórakoztató és vidám formában mutatja be a járműveket és munkagépeket.- A könyvhöz több mint 300 szöveganyag és egyéb hang tartozik.- A gyerekek minden oldalon kvízjátékokkal tehetik próbára a tudásukat.- A könyv kis méretű, a hozzá tartozó hanganyag a 2+ évesek igényeinek megfelelően rövidebb és egyszerűbb, mint a nagy alakú Tolki könyvek hanganyagai!", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-foldon-vizen-levegoben-251983", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251986", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Mindennapi tennivalók", "img": "https://netjatek.hu/images/common/products/large/25/19/251986-1-tolki-interaktiv-foglalkoztato-hangoskonyv-mindennapi-tennivalok-1727784710132561.jpg", "desc": "Irány a mókuskerék!Tölts el egy izgalmas napot Mátéval, Emmával, valamint Bobi kutyával és Mimi cicával! Hallgass velük együtt verseket és dalokat, játssz kvízjátékokat!A Mindennapi tennivalók könyv 12 oldalon mutatja be a gyerekeknek az olyan hétköznapi tevékenységeket, mint az öltözködés, a tisztálkodás vagy az étkezés. A vidám képekhez kedves, érthető magyarázatok és versek tartoznak. A könyv narrátora Farkasházi Réka. A könyvhöz tartozó dalokat is az ő előadásában hallhatod - a dalokat pedig a Farkasházi Réka és a Tintanyúl együttes szerezte. A könyv játékos formában ad át fontos, a hétköznapi életben használható ismereteket, valamint fejleszti a gyerekek képzelőerejét, hallás utáni szövegértését, szem-kéz koordinációját, memóriáját és logikai képességeit is. A Tolki - Mindennapi tennivalók interaktív foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására.- Szórakoztató és vidám formában mutatja be a fontos hétköznapi tevékenységeket.- A könyvhöz több mint 400 szöveganyag és egyéb hang tartozik, köztük 12 eredeti magyar dal Farkasházi Réka előadásában.- A gyerekek minden oldalon kvízjátékokkal tehetik próbára a tudásukat.- A könyv kis méretű, a hozzá tartozó hanganyag a 2+ évesek igényeinek megfelelően rövidebb és egyszerűbb, mint a nagy alakú Tolki könyvek hanganyagai!Csomagolás mérete: 12 x 27 x 23 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-mindennapi-tennivalok-251986", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251992", "title": "Stack Tower ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/25/19/251992-1-stack-tower-ugyessegi-jatek-1727851418626591.jpg", "desc": "Türelem és ügyesség: most mindkettőt edzheted a Tower Stack toronyépítő játékban!Válogass a klasszikus építőformák közül, és építsd olyan magasra a hintára emelt tornyot, amilyen magasra csak tudod. Akár többen is versenyezhettek, hogy kinél dől le a közös építmény. Az igazi kihívást 44 darab kártya adja, amelyek instrukciókkal határozzák meg a lépésedet, és kihívás elé állítanak.Fergeteges és világszerte népszerű ügyességi játék.Csomagolás mérete: 20 x 5 x 27 cmSzeretitek a Jengát, de már unjátok egy kicsit? Ha így van, akkor a Tower Stack jó választás. Lehet, hogy már ismeritek is, a közösségi médiában nagyot ment, mindenki áradozott róla. A maga kategóriájában tényleg izgalmas, a „lengedezés” színt visz a játékba.A szabályokat pár mondattal el lehet mondani, és kicsikkel is jól lehet játszani. A Tower Stack célja nagyon egyszerű: ne nálunk dőljön le a torony, ami könnyen kibillenhet az egyensúlyából. A játék folyamán egymás után húzunk kártyákat, és helyezünk fel vagy át egy-egy megadott alakzatot – ha tudunk. Ha nem, akkor pórul jártunk, és indulhat a következő kör.A játék elég addiktív. Amikor leültünk, összesen 20 percünk volt, de úgy gondoltam, hogy elég lesz 1-2 próbakörre. Arra valóban elég is volt, viszont másnap ismét előkerült, és vagy 2 órán keresztül tornyot építettünk. Felnőtteknek rettentően szórakoztató, a gyerekek pedig játékosan ismerkedhetnek meg a fizikával és az egyensúly fogalmával – és persze ők is jól szórakoznak.Tipp: mivel műanyag elemekről beszélünk, egy kicsit hangos, amikor leborul az asztalra a torony, úgyhogy nem árt, ha terítőre teszitek a játékot. Ilyenkor egy kicsit stabilabb is lesz az építmény, de nem csökkenti a játékélményt.", "price": 6585.0, "original_price": 8299.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstack-tower-ugyessegi-jatek-251992", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251995", "title": "Let&#039;s Get Deep társasjáték - Családi kiadás", "img": "https://netjatek.hu/images/common/products/large/25/19/251995-1-let-s-get-deep-tarsasjatek-csaladi-kiadas-1727851478490151.jpg", "desc": "Ismered a családodat?Vajon mindent tudsz azokról, akik mellett felnősz vagy felnőttél? Megérkezett a What Do You Meme alkotóitól a Let’s Get Deep Családi kiadása, amiben három szinten találtok kérdéslapokat, amelyek segítenek, hogy jobban megismerjétek egymást, és közelebb hozzátok egymáshoz a famíliát. 50 darab jégtörő, 100 darab mély és 100 darab mélyebb kérdéskártyával.Csomagolás mérete: 20 x 5 x 27 cmAz utóbbi években sok-sok kommunikációs játék látott napvilágot, és ez nem véletlen. Nem akarok nagyon papolni a digitalizációról és a családi dinamikák megváltozásáról, de nyilván ez egy olyan téma, ami mellett nem lehet elmenni. Az elmúlt tíz évben nagyon átalakultak a mindennapjaink – és általánosságban elmondható, hogy a kommunikációra egyre kevesebb idő jut a sok különóra, túlmunka és a heti mókuskerék mellett.A Let’s Get Deep családi kiadása egy kártyaalapú beszélgetésindító játék. Több kategóriában – mélységben - találunk rengeteg elgondolkodtató kérdést, a választás szabadsága a miénk. A kérdések megválaszolása segít jobban megismerni egymást és egymás gondolatvilágát, de nem is ez az igazi plusz a családi kiadásban.Ebben a verzióban feladatkártyák is találhatók. És hogy ez miért jó? Mert ha kisebbekkel játszunk, akkor nagyon jól tudja oldani a hangulatot, illetve ha a gyerekek már fáradnak, egy-egy egyszerűbb feladattal fel tudják magukat pörgetni. Nálunk ez nagyon jól jött, mivel nem kevesebb mint két és fél órán át ültünk az asztal körül.Tipp! Sok beszélgetős játékot játszottunk már, és a Let’s Get Deepnél is remekül működik úgy, ha csak kiteszitek a kártyákat az asztalra, és napközben random időpontokban húztok egyet-egyet, a lényeg úgyis az, hogy jobban megismerjük egymást.", "price": 7944.0, "original_price": 9999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flet-s-get-deep-tarsasjatek-csaladi-kiadas-251995", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251998", "title": "Buzzed társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/19/251998-1-buzzed-tarsasjatek-1727851591596750.jpg", "desc": "Felnőtt partijáték, ami garantáltan gondoskodik a folyadék-utánpótlásról. A Buzzed egy ízig-vérig ivós játék, szigorúan 18 év felettieknek! Húzzatok egy lapot, és lássuk, ki ismer magára az állításban… és persze, hogy ki látja meg a legkésőbb a pohár fenekét.Csomagolás mérete: 11 x 4 x 17 cm", "price": 6499.0, "original_price": 9499.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuzzed-tarsasjatek-251998", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252007", "title": "Zuru: Rainbocorns Adopt-A-Corn Meglepetés plüssfigura, 1. széria - 19 cm", "img": "https://netjatek.hu/images/common/products/large/25/20/252007-1-zuru-rainbocorns-adopt-a-corn-meglepetes-plussfigura-1-szeria-19-cm-1727852049271949.jpg", "desc": "Fogadj örökbe egy Rainbocorn-bébi meglepetést! Mindegyik tojás egy cuki bébikornis plüsst rejt, aki alig várja hogy együtt játsszon a gyerekekkel. A bolyhos, pihe-puha csemeték számos kiegészítővel érkeznek, mint például az adott figura kedvenc játéka és cumija.Összesen 7-féle plüss gyűjthető össze. A csomag 1 darab plüssjátékot és akár 15 darab kiegészítőt tartalmaz.A termék jellemzői:- Puha és bolyhos anyag- Akár 15 db kiegészítőTermék mérete: kb. 19 cm", "price": 8494.0, "original_price": 10999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-rainbocorns-adopt-a-corn-meglepetes-plussfigura-1-szeria-19-cm-252007", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252013", "title": "Zuru: Rainbocorns Kittycorn Meglepetés plüssfigura, 9. széria - 19 cm", "img": "https://netjatek.hu/images/common/products/large/25/20/252013-1-zuru-rainbocorns-kittycorn-meglepetes-plussfigura-9-szeria-19-cm-1727852127642209.jpg", "desc": "Fogadj örökbe egy tündéri cicabébi meglepetést! OMG, a Rainbocorns család megint bővült! Megérkezett a 9. széria. A Csillámszíves cicakornisok a legaranyosabb, legbújósabb lények, akik valaha is léteztek, úgyhogy a kislányok egyenesen rajonganak majd értük. És hogy kit rejt a doboz? Ez csak akkor derül ki, ha az újdonsült gazdi kinyitja a dobozt. Egy biztos, a 7 cicus egyike bújik meg benne. Mindegyik tojás egy cuki cicakornis plüsst rejt, aki alig várja hogy együtt játsszon a gyerekekkel. A bolyhos, pihe-puha csemeték számos kiegészítővel és fésülhető a cicafarokkal érkeznek. Összesen 7-féle plüss gyűjthető össze. A csomag 1 darab plüssjátékot és több mint 10 darab kiegészítőt tartalmaz.A termék jellemzői:- Puha és bolyhos anyag- Több mint 10 db kiegészítőTermék mérete: kb. 19 cm", "price": 6185.0, "original_price": 7499.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-rainbocorns-kittycorn-meglepetes-plussfigura-9-szeria-19-cm-252013", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252016", "title": "Zuru: Rainbocorns Pocket Puppycorn Meglepetés figura, 1. széria - 15 cm", "img": "https://netjatek.hu/images/common/products/large/25/20/252016-1-zuru-rainbocorns-pocket-puppycorn-meglepetes-figura-1-szeria-15-cm-1727852214266564.jpg", "desc": "Fogadj örökbe egy Puppycorn-bébi meglepetést! Mindegyik tojás egy cuki kutyakornist rejt, aki alig várja hogy együtt játsszon a gyerekekkel. Az aranyos csemeték bólogató fejjel, és több mint 5 darab kiegészítővel érkeznek, mint például matricák és kutyagumi slime. Összesen 10-féle figura gyűjthető össze. A csomag 1 darab figurát és több mint 5 darab kiegészítőt tartalmaz.A termék jellemzői:- Bólogató fej- Több mint 5 db kiegészítőTermék mérete: kb. 15 cm", "price": 1985.0, "original_price": 2199.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzuru-rainbocorns-pocket-puppycorn-meglepetes-figura-1-szeria-15-cm-252016", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "252034", "title": "Skyrocket: Poe, a mesélő AI maci", "img": "https://netjatek.hu/images/common/products/large/25/20/252034-1-skyrocket-poe-a-meselo-ai-maci-1727854421237601.jpg", "desc": "Mese ami csak Neked szól!Bemutatkozik Poe, a mesélő maci, aki mesterséges intelligenciával rendelkezik, és olyan mesét mond el a gyerekeknek, amilyet hallani szeretnének. Királyságok? Sárkányok? Szuperhősök? Csaknem minden nyelvhez és kultúrkörhöz alkalmazkodik, és magyarul is beszél. A gyerekek saját maguk állíthatják be milyen mesét szeretnének hallani, kitalálhatják a mesében szereplő karaktereket és azok tulajdonságaikat. Sőt, azt is eldönthetik miről szóljon a mese, a lehetőségek tárháza végtelen, aminek csak a képzelet szab határt.A mesélő mackó egy alkalmazás segítségével működik, ami egy okos eszközzel érhető el (az eszközt a csomag nem tartalmazza). A mese alapjául szolgáló ötleteket az alkalmazás feldolgozza, és saját mesét generál, így minden egyes alkalommal más történet készül. Az elkészült mesék elmenthetők az alkalmazásban és bármikor újra meghallgathatók.Ellenőrzött, gyermekek számára alkalmas AI technológiával, már 4 éves kortól. Csomagolás mérete: 28 x 14 x 33 cm", "price": 17999.0, "original_price": 26599.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fskyrocket-poe-a-meselo-ai-maci-252034", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}]}