{"items": [{"id": "257589", "title": "LEGO® Star Wars ARC-170 vadászgép 75402", "img": "https://netjatek.hu/images/common/products/large/25/75/257589-1-lego-r-star-wars-arc-170-vadaszgep-75402-1743492417448978.jpg", "desc": "Klassz Star Wars ajándékötlet gyerekeknekAlkosd újra a Star Wars: A Sith-ek bosszúja című film küldetéseit a gyerekeknek készült, ARC-170 csillagvadászt tartalmazó építőjátékkal (75402)! Kiváló LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak. A kockákból épült csillagvadásznak 3 felnyitható pilótafülkéje, 6 szárnya (amelyek közül 4 karral irányható, támadó- és repülőmódba kapcsolható) és 2 rugós kilövője van.A megépíthető, csillaghajós játékkészletben 4 LEGO Star Wars figurát találsz. A Klónpilóta: Csodabogár, a Klónpilóta: Jag és a Klónpilóta LEGO minifigurák a pilótafülkékbe ültethetők, és a fedélzeten akad hely egy R4-P44 LEGO droidfigura számára is.Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars csillagvadász 3D-s modelljét.A készlet járművei és figurái kombinálhatók más, gyűjthető LEGO Star Wars építőjátékokkal is, hogy még több lehetőség nyíljon meg a fantáziadús játék előtt. (A szettek külön kaphatók.)   • 4 LEGO® Star Wars figurák – Klónpilóta: Csodabogár, Klónpilóta: Jag és Klónpilóta LEGO Star Wars minifigurák, mindegyikük romboló pisztollyal, és egy R4-P44 LEGO droidfigura • LEGO® kockákból épült csillagvadász – Tartalmaz 3 felnyitható pilótafülkét, egy helyet az R4-P44 számára, 6 szárnya van( amelyek közül 4 karral beállítható, támadó- és repülőmódba kapcsolható), és 2 rugós kilövővel van felszerelve • Star Wars megépíthető játékkészlet – Klónpilóta: Csodabogár, Klónpilóta: Jag és Klónpilóta LEGO® minifigurák, mindegyikük romboló pisztolyokkal a fantáziával teli, akciódús játékért • Star Wars ajándékötlet 9 éves vagy nagyobb gyerekeknek – Ajándékozd ezt a kiváló minőségű, megépíthető csillagvadászt tartalmazó szettet kreatív fiúknak, lányoknak és a Star Wars: A Sith-ek bosszúja rajongóinak • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden • Gyűjthető építőjátékok minden korosztálynak – A (külön kapható) LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy kiállíthatják modelljeiket • Méretek – A LEGO® Star Wars jármű ebben a 497 darabból álló, gyermekeknek szóló építőkészletben 8 cm magas, 29 cm hosszú és 36 cm széles", "price": 22994.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-arc-170-vadaszgep-75402-257589", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257592", "title": "LEGO® Star Wars Grogu lebegő bölcsővel 75403", "img": "https://netjatek.hu/images/common/products/large/25/75/257592-1-lego-r-star-wars-grogu-lebego-bolcsovel-75403-1743492632386289.jpg", "desc": "Menő szobadekoráció a Star Wars: A Mandalóri rajongóinakHadd mutassák ki a gyerekek Grogu iránti szeretetüket a megépíthető LEGO® Star Wars Grogu lebegő bölcsővel nevű játékfigurával (75403)! Egy aranyos kis ajándék 10 éves vagy nagyobb fiúknak, lányoknak és a Star Wars: A Mandalóri rajongóinak, hiszen ez a megépíthető, kiállítható modell vidám és játékos dekoráció lesz a szobában. Grogunak gombbal működtethető karja, valamint beállítható feje és füle van. Kiállíthatod a lebegő bölcsőben, de ki is veheted belőle. A készlethez tartozik még egy kockákból épült Sorgan béka (Grogu kedvenc nasija!), egy sebességváltó gomb és egy süti, amit Grogu a kezében tarthat.Ennek a gyűjthető Star Wars játék építőkészletnek a fő modellje mellé tartozik egy normál méretű, megépíthető kis bölcsőben ülő GroguLEGO figura és egy adattábla is, hogy teljes legyen a vidám dekoráció.A szetthez lépésenkénti útmutató tartozik, de nézd meg a LEGO Builder appot is, ahol nagyító és elforgató eszközöket találsz, hogy fokozni tudd a kreatív élményt!   • Megépíthető és kiállítható modell játékos részletekkel – A megépíthető Grogu-figurának gombbal működtethetőkarja, valamint beállítható feje és füle van, és kiállíthatod a lebegő bölcsőben vagy amellett • Autentikus kiegészítők – Ez a fantáziadús készlet LEGO® kockákból épült Sorgan békát, sebességváltó Gombot és sütit is tartalmaz, amelyeket Grogu a kezében tud tartani • Grogu LEGO® figura – A megépíthető, fő játékmodellhez egy állványon álló Grogu-adattábla is tartozik, amelyen helyet kap a standard méretű, megépíthető kis bölcsőben ülő Grogu LEGO figura • Ajándék fiúknak, lányoknak és rajongóknak – Ajándékozd ezt az 1048 darabból álló építőkészletet 10 évesnél idősebb Star Wars: A Mandalóri rajongóknak és gyűjtőknek • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel építés közben felnagyíthatják és megforgathatják modelljeik 3D-s változatát • LEGO® Star Wars készletek minden korosztálynak – A gyűjthető LEGO Star Wars játék építőkészletekkel a gyerekek és a felnőtt rajongók újraalkothatják a klasszikus jeleneteket, új történetekkel állhatnak elő vagy csak kiállíthatják a modelleket • Méretek – Grogu a kockákból épült, lebegő, játék bölcsőjében 19 cm magas, 18 cm hosszú és 16 cm széles", "price": 32785.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-grogu-lebego-bolcsovel-75403-257592", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257595", "title": "LEGO® Star Wars Acclamator-osztályú rohamhajó 75404", "img": "https://netjatek.hu/images/common/products/large/25/75/257595-1-lego-r-star-wars-acclamator-osztalyu-rohamhajo-75404-1743492756421552.jpg", "desc": "Gyűjthető LEGO® Star Wars készletek felnőtteknekUtazz a geonosisi csata drámai pillanatainak közepébe, miközben megépíted egy Acclamator-osztályú rohamhajó (75404) első LEGO® Star Wars építőmodelljét. Ez a gyűjthető, megépíthető és kiállítható Star Wars csillaghajómodell rengeteg autentikus részletét örökíti meg az ikonikus járműnek, amelyet a Star Wars: A klónok támadása című filmben láthattunk. Tölts minőségi időt, és merülj el a komplex, de örömteli építésben, majd állítsd ki alkotásodat az állványon, a névtábla kíséretében!Ez az építőszett a LEGO Star Wars középméretű csillaghajó-gyűjtemény része. Különleges ajándék számodra, vagy kreatív meglepetés egy másik Star Wars rajongó vagy ereklyegyűjtő részére.Hozd ki a legtöbbet ebből a modellépítő készletből a LEGO Builder appal! Az alkalmazásban építésben közben felnagyíthatod és megforgathatod az építőmodell 3D-s változatát, továbbá egy helyen követheted a haladásodat és mentheted el a készleteidet.   • Autentikus részletekben gazdag Star Warsjármű – Alkosd meg egy Acclamator-osztályú rohamhajó ikonikus jellemzőit úgy, ahogy a Star Wars: A klónok támadása című filmben is láthattad • Kiállításra tervezve – Állítsd ki alkotásodat a megépíthető állványon, a névtáblával együtt • A LEGO® Star Wa rs csillaghajó-gyűjtemény része – Ez a szett része annak a gyűjthető sorozatnak, amely az ikonikus Star Wars csillaghajók középméretű, megépíthető modelljeit tartalmazza • Kreatív Star Wars ajándék felnőtt rajongóknak – Lepd meg magad, vagy ajándékozd meg egy Star Wars rajongó barátodat ezzel a felnőtteknek szóló LEGO® építőszettel • 3D-s építési útmutató – A LEGO® Builder appal építés közben megnézheted ennek a komplex modellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen az otthonodba – Ezek a gyűjthető LEGO® Star Wars készletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, kreatív projektekkel kikapcsolódni • Méretek – A megépíthető jármű ebben a 450 darabból álló LEGO® Star Wars modellépítő készletben 15 cm magas, 23 cm hosszú és 13 cm széles", "price": 15994.0, "original_price": 20999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-acclamator-osztalyu-rohamhajo-75404-257595", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257598", "title": "LEGO® Star Wars Home One-típusú csillagcirkáló 75405", "img": "https://netjatek.hu/images/common/products/large/25/75/257598-1-lego-r-star-wars-home-one-tipusu-csillagcirkalo-75405-1743492939276056.jpg", "desc": "Kreatív ajándék felnőtt Star Wars rajongóknakInspiráld a Star Wars: A Jedi visszatér című film nosztalgiáját a Home One-típusú csillagcirkáló (75405) első, kockákból épült LEGO® Star Wars modelljével, amelyet Ackbar admirális vezet az Endor bolygón zajló csatába.Ez a megépíthető csillaghajómodell egy szórakoztató Star Wars témájú ajándék a felnőttek számára, hiszen komplex, de örömteli és kreatív élményt nyújt. Alkosd meg a Lázadók Szövetségének zászlóshajóját, és állítsd ki a megépíthető állványon, a névtáblával együtt. Az oldalsó rész levehető, hogy megnézhesd a belső részleteket. A szetthez tartozik még egy kicsi, kockákból épült orvosi Nebulon-B fregatt, amely kiállítva a Home One mellett „repülhet”.Ez a gyűjthető, megépíthető és kiállítható szett része a középméretű LEGO Star Wars csillaghajó-gyűjteménynek, és lenyűgöző dekoráció lesz bármely Star Wars rajongó otthonában.Hozd ki a legtöbbet ebből a járműépítő készletből a LEGO Builder appal, ahol építésben közben felnagyíthatod és megforgathatod az építőmodell 3D-s változatát, és ez még nem minden!   • Gyűjthető, megépíthető és kiállítható szett – Alkosd meg a fregatt ikonikus részleteit, amelyet Ackbar admirális vezetett az Endor bolygón dúló csatába, majd vedd le a hajó oldalát, és nézd meg a belsejét • Készíts Star Wars dekorációt! – Állítsd ki alkotásodat a névtáblával ellátott állványon, majd az átlátszó elemmel kapcsold hozzá a kockákból épült orvosi Nebulon-B fregattot úgy, mintha mellette repülne • A LEGO® Star Wars csillaghajó-gyűjtemény része – Ez a járművet tartalmazó szett része annak a gyűjthető sorozatnak, amely az ikonikus Star Wars csillaghajók középméretű, megépíthető modelljeit tartalmazza • Kreatív Star Wars ajándék felnőtt rajongóknak – Lepd meg magad, vagy ajándékozd meg egy Star Wars rajongó barátodat ezzel a felnőtteknek szóló LEGO® építőszettel • Egy kis segítséget – Élvezd az intuitív építési élményt a LEGO® Builder appal, ahol építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen a nappalidba – Ezek a gyűjthető LEGO® Star Wars készletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, szórakoztató, magával ragadó és egyben kreatív projektekkel kikapcsolódni • Méretek – A csillaghajó ebben az 559 darabból álló, megépíthető LEGO® járművet tartalmazó modellkészletben 14 cm magas, 33 cm hosszú és 14 cm széles", "price": 22894.0, "original_price": 29999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-home-one-tipusu-csillagcirkalo-75405-257598", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257610", "title": "Kalózlány jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257610-1-kalozlany-jelmez-120-130-cm-1734687664330331.jpg", "desc": "Cuki kalózlány jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkalozlany-jelmez-120-130-cm-257610", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257613", "title": "Kalózlány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257613-1-kalozlany-jelmez-110-120-cm-1734687686276352.jpg", "desc": "Cuki kalózlány jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "price": 1999.0, "original_price": 4999.0, "currency": "HUF", "discount": 60, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkalozlany-jelmez-110-120-cm-257613", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257625", "title": "Zöld tündér jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257625-1-zold-tunder-jelmez-120-130-cm-1734687990405113.jpg", "desc": "Cuki jelmez kis tündéreknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzold-tunder-jelmez-120-130-cm-257625", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257655", "title": "Csillagboszorkány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257655-1-csillagboszorkany-jelmez-110-120-cm-1734688524911346.jpg", "desc": "Cuki jelmez kis boszorkányoknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagboszorkany-jelmez-110-120-cm-257655", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257658", "title": "Super Girl jelmez - 130-140 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257658-1-super-girl-jelmez-130-140-cm-1734688543275829.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 130 cm és 140 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-130-140-cm-257658", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257661", "title": "Super Girl jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257661-1-super-girl-jelmez-120-130-cm-1734688564485165.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-120-130-cm-257661", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257682", "title": "Jéghercegnő jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257682-1-jeghercegno-jelmez-120-130-cm-1734688811133435.jpg", "desc": "Cuki jelmez kis hercegnőknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjeghercegno-jelmez-120-130-cm-257682", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257685", "title": "LEGO® Star Wars Mando és Grogu N1-es vadászgépe 75410", "img": "https://netjatek.hu/images/common/products/large/25/76/257685-1-lego-r-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-1743493077764768.jpg", "desc": "Szuper Star Wars építőjáték a 4+ éves gyerekeknekTanulj meg építeni LEGO® kockákkal, és játszd el a Star Wars: A Mandalóri 3. évadának izgalmas történeteit az óvodásoknak készült Mando és Grogu N1-es vadászgépe megépíthető játékszettel (75410)! Az N1-es vadászgép bármikor vidám Star Wars meglepetés lesz a 4 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen tartalmaz egy kezdőkocka alapot, hogy a gyerekek előnnyel indulhassanak, és egy megépíthető töltőállomás is a szett része.Az N-1-es vadászgépet tartalmazó modellépítő szettben 3 Star Wars figurát találsz: A Mandalóri sötétkarddal és hátrakéta kiegészítőkkel, Grogu lebegő bölcsővel, valamint R5-D4. Helyezd A Mandalórit az N-1-es vadászgép felnyitható pilótafülkéjébe, és ültesd Grogut a hátsó utasülésre!A kezdőknek készült szett egyszerű, illusztrált útmutatója ideális olyan gyerekeknek, akik még csak most tanulnak olvasni. Ha pedig egy kis digitális mókára is vágynak, a LEGO Builder appban nagyító és forgató eszközök várnak rájuk, amelyekkel az elemek összeépítése közben megjeleníthetik a megépíthető jármű képét. (Talán egy kis segítségre szükség lesz a szülőktől vagy a nagyobb testvérektől.)   • 3LEGO® Star Wars szereplő – A Mandalóri LEGO minifigurája, Grogu LEGO figurája és egy R5-D4 LEGO droidfigura • Egyszerű, járműmodellt tartalmazó építőkészlet – A Star Wars vadászgép egy kezdőkocka alappal könnyíti meg az építést, a hajó pilótafülkéje k inyitható, itt A Mandalóri kap helyet, míg Grogu az utasülésen utazik • Autentikus és játékos kiegészítők – A Mandalórihoz sötétkard és hátrakéta kiegészítők tartoznak, Grogunak lebegő bölcsője van, és egy megépíthető töltőállomás is a készlet része • Hétköznapi Star Wars ajándék 4+ éves fiúknak, lányoknak és rajongóknak – Legyen ez a megépíthető Star Wars: A Mandalóri játékkészletet vidám meglepetés az óvodáskorú gyerekeknek • Vidám családi tevékenység – Keresd az illusztrált, lépésről lépésre vezető útmutatót a dobozban, a digitális megtekintő eszközökért pedig nézd meg a LEGO® Builder appot, hogy még izgalmasabb legyen ez a kreatív élmény • Kreatív építés – A 4 éves kortól ajánlott LEGO® Star Wars szettek szórakoztató módon vezetik be a gyerekeket a Star Wars univerzumába, ahol megtanulhatnak építeni, a játékon keresztül pedig kreativitásuk is fejlődik • Kompakt, hordozható készlet – A megépíthető jármű ebben a 92 darabból álló szettben 5 cm magas, 22 cm hosszú és 17 cm széles", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-257685", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257691", "title": "LEGO® DC Batman Superman robot vs. Lex Luthor 76302", "img": "https://netjatek.hu/images/common/products/large/25/76/257691-1-lego-r-dc-batman-superman-robot-vs-lex-luthor-76302-1743493326117094.jpg", "desc": "Szuperhősös játék gyerekeknek, beállítható Superman robottal!A LEGO® DC Superman robot vs. Lex Luthor (76302) egy kiemelkedően jó, robotos LEGO® DC játékkészlet, amely a szuperhősös akciók és az eljátszható kalandok 6 éves vagy nagyobb rajongói számára készült.Ehhez a LEGO DC Superman játékkészlethez 2 minifigura tartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A törzs kinyitható, hogy egy Superman figura ülhessen a vezetőülésbe. A robot hátán 2 állítható hajtómű is található, amelyekkel „repülhet” a robot. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.   • LEGO® DC figurák – A készlethez 2 minifiguratartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal • Beállítható Superman játék – A megépíthető robotnak mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Superman minifigura • Epikus szuperhős kalandok – A robot hátán 2 állítható hajtómű található, amelyek segítségével „repülhet” a robot • Superman ajándék gyermekeknek – Ez a vidámsággal teli LEGO® építőszett ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhős akciókért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhős LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • 120 darabból álló játékkészlet – A 11 cm magas, megépíthető Superman robot epikus kalandokat ad bármely ifjú szuperhős kezébe", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-superman-robot-vs-lex-luthor-76302-257691", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257694", "title": "LEGO® DC Batman Batman Tumbler vs. Kétarc és Joker 76303 - karácsonyi ajándék", "img": "https://netjatek.hu/images/common/products/large/25/76/257694-1-lego-r-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-1743592302217975.jpg", "desc": "Batman játék gyerekeknek az ikonikus Batmobile Tumblerrel\nA Batman Tumbler vs. Kétarc és Joker (76303) egy szórakoztató játék, ami olyan gyerekeknek készült, akik szeretik Batmant, a járműveket, a LEGO® kreativitást és a szuperhőskalandokat. Add Batman autós kalandjait a 8 éves vagy nagyobb gyerekek és ifjú szuperhősök kezébe ezzel a kiváló minőségű LEGO szettel, amely A sötét lovag című filmklasszikusok Batmobile-ját tartalmazza!Ehhez a szuperhősös LEGO Batman játékkészlethez 3 népszerű minifigura tartozik: a Batarang-gal felfegyverzett Batman, Joker egy köteg pénzzel a kezében és Kétarc a védjegyeként ismert ezüst érmével. A megépíthető Batmobile kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahová Batman ülhet. Egy levehető lángelem tör elő a jármű kipufogójából. A denevérjel vetítője (ami nem világít) billenthető és 360 fokban elforgatható mindkét irányba. Az extra digitális szórakozás érdekében az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, és nyomon követhetik a haladásukat a vidám és intuitív LEGO Builder appban,\n\n\n\n\n• LEGO® DC szuperhős-ök – Batman minifigura Batarang-gal felfegyverezve, Joker minifigura egy köteg pénzzel a kezében és Kétarc minifigura a védjegyének számító ezüst érmével• LEGO® Batman Tumbler Batmobile – A játék autó kipufogójához egy lángelem van illesztve, az autó pedig kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahol a Batman minifigura kap helyet• Forgatható játék denevérjel – A denevérjel vetőtője, amellyel a gyerekek hívhatják Batman-t, billenthető és 360 fokban elforgatható mindkét irányba (a vetítő nem világít)• Batman ajándék gyerekeknek – Lepd meg ezzel a kiváló minőségű játékkal a fiúkat és lányokat, akik rajonganak a szuperhősök-ért, a járművekért vagy a kreatív LEGO® építésért• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• LEGO® DC játékok – A LEGO DC építőszettek széles választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőstörténetekért rajongó gyerekeket• 429 darabból álló, megépíthető játékkészlet - A Batmobile 6 cm magas, 17 cm hosszú és 11 cm széles", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-257694", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257697", "title": "LEGO® Marvel Vasember robot vs. Ultron 76307", "img": "https://netjatek.hu/images/common/products/large/25/76/257697-1-lego-r-marvel-vasember-robot-vs-ultron-76307-1743592426460868.jpg", "desc": "Szuperhősös építőjáték gyermekeknek, beállítható Vasember robottalA Vasember robot vs. Ultron (76307) egy akciókkal teli, megépíthető LEGO® Marvel játékkészlet, amely olyan 6 éves vagy nagyobb gyermekeknek készült, akik szeretik a szuperhősöket és a gyakorlatias, megépíthető kalandjátékokat.Ehhez a LEGO Marvel robotos játékkészlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárral. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak, jobb karjának végére pedig egy korongvető van erősítve. A törzs kinyitható, hogy a Vasember figura a vezetőülésbe ülhessen. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.   • LEGO® Marvel minifigurák – A készlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárelemmel • Megépíthető Vasember robot – A beállítható figurának mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Vasember minifigura • LEGO® Marvel robotfegyver – A robot jobb karjának végén beépített, dupla korongvetőt találsz • Vasember ajándék gyermekeknek – Lepd meg azokat a fiúkat és lányokat ezzel a megépíthető Vasember szettel, akik rajonganak a szuperhősökért, a LEGO® építésért és robotokért • Még több szórakozás – Ez a szuperhősös játékkészlet kombinálható az összes többi LEGO® Marvel építőjátékkal, amelyek külön kaphatók • Gyűjthető szuperhősös tárgyak gyermekeknek – A LEGO® Marvel megépíthető játékok úgy készültek, hogy végtelen, fantáziadús építési és játéklehetőséget kínáljanak az ifjú szuperhősöknek • 101 darabból álló, megépíthető játékkészlet – Adj a az ifjú szuperhősök kezébe epikus kalandokat ezzel a 12 cm magas Vasember robottal", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-robot-vs-ultron-76307-257697", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257700", "title": "LEGO® Marvel Pókember robot vs. Anti-Venom 76308", "img": "https://netjatek.hu/images/common/products/large/25/77/257700-1-lego-r-marvel-pokember-robot-vs-anti-venom-76308-1743592543114595.jpg", "desc": "Megépíthető Pókember robot 2 minifigurávalA megépíthető Pókember robot vs. Anti-Venom (76308) játék egy remek LEGO® szuperhősös ajándék lehet olyan gyerekeknek, akik szeretik a robotokat, a minifigurákat és a Marvel-filmek akcióit. Ez a prémium minőségű LEGO Marvel játékkészlet egy megépíthető, csuklós Pókember figurával ad végtelen sok fantáziadús kalandot a 6+ éves ifjú szuperhősök kezébe.Ehhez a LEGO Marvel játékkészlethez 2 minifigura tartozik: Pókember és Anti-Venom a csápos kezeivel. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A gyerekek kinyithatják a robot törzsét, hogy hozzáférjenek a vezetőfülkéhez, ahová a Pókember minifigurát helyezhetik. A készlethez tartozik még egy nagy és rugalmas háló, amellyel csapdába ejthetik az Anti-Venom minifigurát, és amely a minifigura és a robot kezébe is illeszkedik. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.   • Megépíthető Pókember játékkészlet – Ehhez a megépíthető és játékra is alkalmas szuperhősjátékhoz Pókember és Anti-Venom minifigurák, valamint olyan kiegészítők tartoznak, amelyek fantáziadús játékra inspirálják a gyerekeket • Megépíthető Pókember robot – A megépíthető LEGO® Marvel robotnak mozgathatók a karjai, a lábai és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Pókember minifigura • Megépíthető LEGO® szett szuperhőskalandokhoz – A gyerekek egy hatalmas és rugalmas, a robot kezébe illeszkedő háló segítségével kaphatják el az Anti-Venom minifigurát • Pókember ajándék gyerekeknek – Ez a vidámsággal teli LEGO® építőszett különleges ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhőskalandokért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 107 darabból álló, megépíthető játékkészlet – Adj Pókember ifjú rajongóinak kezébe epikus kalandokat egy 11 cm magas, beállítható robottal", "price": 4525.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-robot-vs-anti-venom-76308-257700", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257706", "title": "Katicabogár jelmez szoknyával - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257706-1-katicabogar-jelmez-szoknyaval-120-130-cm-1734689486971089.jpg", "desc": "Cuki jelmez kis katicabogaraknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaticabogar-jelmez-szoknyaval-120-130-cm-257706", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257709", "title": "LEGO® Marvel Pókember vs. Venom sportautója 76309", "img": "https://netjatek.hu/images/common/products/large/25/77/257709-1-lego-r-marvel-pokember-vs-venom-sportautoja-76309-1743592677644853.jpg", "desc": "Vagány Pókember LEGO® szett megépíthető LEGO Marvel autóvalA 7 éves vagy nagyobb fiúknak és lányoknak készült Pókember vs. Venom sportautója (76309) egy kiváló minőségű, megépíthető játék autót tartalmazó szett. Ez a megépíthető és játékra is alkalmas LEGO® szett remek ajándékötlet az ifjú szuperhősök, főként a Marvel-rajongók, és a kézzel fogható kalandjátékokat kedvelő gyerekek számára.A megépíthető Venom játék autóhoz 3 minifigura tartozik: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy rugalmas hálóval, amely elég nagy ahhoz, hogy elfogjon egy gonosztevőt. A venomizált autónak mindkét oldalán van egy-egy kilövő, hozzá lehet férni a motorjához, a vezetőfülkéje pedig kinyitható. Venom beülhet az autóba, ha leveszed a 2 alsó csápját, amelyekkel még tovább venomizálhatod az autót. Az aranyrudakat tartalmazó széf ihletet ad a hős és a gonosztevő közti akciók eljátszásához.A széfet elvontathatja az autó, amelyben egy tárolót is találsz az aranyrudak számára. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.   • Szuperhőskalandok – A megépíthető szett 3 LEGO® Marvel minifigurát tartalmaz: Pókember hálóvetővel, Venom 4 csáppal és Póknő (Julia Carpenter) egy hatalmas, rugalmas hálóval • Pókember akciók – Az izgalmas játékot az aranyrudakat tartalmazó széf és a gonosztevő venomizált, aranytároló rekesszel és 2 korongvetővel felszerelt autója garantálja, amelynek hozzáférhetsz a motorjához és kinyithatod a fülkéjét • Venom autójának üldözése – A Venom minifigurát belehelyezheted az autóba, ha eltávolít a 2 alsó csápját, amelyekkel tovább venomizálhatod az autót • Pókember ajándék gyermekeknek – Lepd meg ezzel a kiváló minőségű építőjátékkal a fiúkat és lányokat, akik rajonganak a szuperhősökért, a járművekért vagy a kreatív LEGO® építésért • Még több kaland Pókemberrel – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 254 darabból álló, megépíthető játékkészlet – A venomizált autó 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 9335.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-vs-venom-sportautoja-76309-257709", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257730", "title": "LEGO® Harry Potter Az Abszol út varázslatos üzletei 76444", "img": "https://netjatek.hu/images/common/products/large/25/77/257730-1-lego-r-harry-potter-az-abszol-ut-varazslatos-uzletei-76444-1743593564389313.jpg", "desc": "Varázslókkal teli LEGO® Harry Potter ajándékok felnőtteknekLépj be egy varázslatos világba Az Abszol út varázslatos üzletei (76444) hihetetlenül részletgazdag, kicsinyített LEGO® Harry Potter kiállítható modellel! Ezzel a LEGO® kockákból épült, varázslatos szettel a mesés Harry Potter kalandok rajongói megépíthetik az Abszol út ikonikus üzleteit, például a Weasley Varázsvicc vállalat-ot, Florean Fortescue fagylaltszalonját, Mr. Ollivander varázspálcaboltját, Mr. Mullpepper gyógyszertárát, a Gringotts varázslóbankot, a Foltozott Üstöt és a Reggeli Próféta szerkesztőségét. Az épületek külső részleteit azonnal felismerheted, belül pedig izgalmas meglepetések várnak.A varázslatos, kiállítható modell csodálatos dekoráció lesz a szobádban. Kiállíthatod úgy, mint egy utcát, mindkét oldalán épületekkel, de egy hosszú sorba is rendezheted az épületeket, és akár 5 különálló egységre is bonthatod őket, hogy alaposan szemügyre vehesd a modellt. Adj hozzá 12 egyedi LEGO Harry Potter mikrofigurát és a Kóbor Grimbusz-t, hogy felelevenedjenek a klasszikus jelenetek.Ez a méretarányosan kicsinyített építőszett része a felnőttek számára készült LEGO készletek választékának, és egyben csodás Harry Potter meglepetés lehet neked, vagy a többi rajongó számára.   • 12 LEGO® Harry Potter mikrofigura – Harry Potter, Ron Weasley, Hermione Granger, Fred Weasley, George Weasley, Lavender Brown, Ginny Weasley, Draco Malfoy, Narcissa Malfoy, Mr. Borgin és még sokan mások • Az Abszol út apró üzletei – Építsd meg olyan ikonikus helyek kicsinyített mását, mint az Eeylops Bagolybolt, a Gringotts varázslóbank, a Foltozott Üst, a Reggeli Próféta szerkesztősége és a Kóbor Grimbusz • Testre szabható, kiállítható szett – Állítsd ki a modellt utcaként, minkét oldalán házakkal, egy hosszú épületsorként, vagy válaszd szét 5 modulra, hogy alaposabban megnézhesd az épületeket • Harry Potter ajándékötlet felnőtt rajongóknak – Lepd meg magad, vagy ajándékozd ezt a LEGO® kockákból épült Abszol út szettet a mesés Harry Potter kalandok felnőtt rajongóinak vagy ereklyegyűjtőknek • 3D építési útmutató – Fokozd a kreatív élményt a LEGO® Builder appal, ahol építés közben felnagyíthatod és elforgathatod a modellek 3D-s változatát, nyomon követheted a haladásodat, és ez még nem minden • Gyűjthető Harry Potter szett – Ez a kicsinyített LEGO® Harry Potter építőszett azoknak a LEGO szetteknek a választékába tartozik, amelyek olyan felnőttek számára készültek, akik gyakorlatias és koncentrációt igénylő tevékenységekkel lazítanak • Szobadekoráció – Ez a 2750 darabból álló, megépíthető és kiállítható szett 14 cm magas, 88 cm széles és 8 cm mély, amikor építmények hosszú soraként van elrendezve", "price": 65020.0, "original_price": 82999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-az-abszol-ut-varazslatos-uzletei-76444-257730", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257733", "title": "LEGO® Harry Potter Kalandok a Kóbor Grimbusz-on 76446", "img": "https://netjatek.hu/images/common/products/large/25/77/257733-1-lego-r-harry-potter-kalandok-a-kobor-grimbusz-on-76446-1734689948661570.jpg", "desc": "Egyedi építőjáték gyerekeknek, tele Harry Potter mókávalSzálljon mindenki a Kóbor Grimbusz fedélzetére, és készüljön izgalmakkal teli kalandokra ezzel a gyermekeknek készült, varázslatos járművet tartalmazó, LEGO® Harry Potter játékkal (76446)! A szett egyedi születésnapi ajándékötlet vagy meglepetésjáték lehet 8 éves vagy nagyobb fiúk és lányok számára, de minden rajongó örülne neki, aki épp most fedezi fel a varázslóvilágot, hiszen ebben a szettben találod a háromemeletes Kóbor Grimbusz legrészletesebben kidolgozott, LEGO kockákból épült modellj ét. A felső szintek levehetők, így könnyen hozzáférhetsz a belső részhez, ahol mozgó ágyak és egy himbálózó csillár teszi valósághűvé a játékot.Ehhez a varázslatos játék építőkészlethez 5 Harry Potter figura is tartozik, Harry Potter, Ernie Prang, Stan Shunpike, az alvó boszorkány és Tapmancs, hogy újraélhesd a Harry Potter és az azkabani fogoly emlékezetes jeleneteit. A készletben találsz még olyan autentikus kiegészítőket, mint a megépíthető lámpapózna, ahol Harry Potter várakozott a Kóbor Grimbusz érkezése előtt (és ahol megijesztette Tapmancs), továbbá Harry bőröndje és egy Reggeli Próféta elem, „Szökés az Azkabanból” főcímmel varázsolják még kreatívabbá a játékot. • 5 LEGO® Harry Potter figura – Harry Potter, Ernie Prang, Stan Shunpike és az alvó boszorkány, plusz Tapmancs figurája a kreatív játékhoz • A Kóbor Grimbusz legkidolgozottabb, LEGO® kockákból épült modellje – A busz emeletei levehetők, hogy könnyen hozzá lehessen férni a belső térhez, ahol mozgó ágyakat és egy himbálózó csillárt találsz   • Játékos részletek – Ez a varázslatos játékkészlet tartalmaz egy megépíthető lámpapóznát és egy padot, valamint Harry bőröndjét galleon érmeelemmel és Roxfort-ból érkezett levéllel, plusz egy Reggeli Próféta újságelemet • Egyedi születésnapi ajándék 8 éves vagy nagyobb gyermekeknek – Ez a járműves LEGO® Harry Potter szett vidám hétköznapi meglepetés játék lehet kreatív fiúknak, lányoknak, és bármelyik rajongónak, aki épp most fedezi fel a varázsvilág csodáit • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el • Egy gazdag gyűjtemény része – A LEGO® Harry Potter játék építőkészletekkel az ifjú varázslók, boszorkányok és mugli-k ikonikus jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Méretek – A 499 darabból álló LEGO® Harry Potter játékkészletben a Kóbor Grimbusz jármű 15 cm magas, 17 cm hosszú és 6 cm széles", "price": 15699.0, "original_price": 20999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-kalandok-a-kobor-grimbusz-on-76446-257733", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}]}