{"items": [{"id": "129602", "title": "Craftsman: Deluxe táblás játékgyűjtemény", "img": "https://netjatek.hu/images/common/products/large/12/96/129602-1-craftsman-deluxe-tablas-jatekgyujtemeny-1613643169928405.jpg", "desc": "A Craftsman Deluxe táblás játékgyűjteményben 10 db társasjáték kapott helyet egy elegáns fa dobozban. A gyűjteményben az alábbi játékok találhatók:1. Sakk,2. Dáma játék,3. Backgammon,4. Mancala,5. Tic Tac Toe,6. Kínai dáma,7. Kígyók és létrák,8. Kocog és kidob,9. Solitaire,10. Passout.Az elegáns és tartós fadoboz mérete: 34 x 34 x 16 cm.", "price": 7799.0, "original_price": 10499.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcraftsman-deluxe-tablas-jatekgyujtemeny-129602", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "129608", "title": "Háromkarú csocsóasztal", "img": "https://netjatek.hu/images/common/products/large/12/96/129608-1-haromkaru-csocsoasztal-1613643169286916.jpg", "desc": "Aki nem lő gólt, az mászik az asztal alatt!Klasszikus asztali csocsó fa kerettel. Elő a nasival és az üdítőkkel, és rendezzetek bajnokságot barátaiddal, családoddal!Ez a kompakt, kis helyet foglaló csocsóasztal minőségi fából készült, így nem csak szórakoztató, de a lakásban is jól mutat. A gólok száma jól nyomon követhető a kézi eredménytábláknak köszönhetően.Az asztal sarokrendszer megoldása lehetővé teszi a könnyed összepattintást, így összeszereléséhez nincs szükség csavarokra, ráadásul az asztal nagyon masszív, hogy a játék hevében is helytálljon. Focira fel!Mérete: 41 x 62,5 x 73 cm", "price": 13899.0, "original_price": 19999.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharomkaru-csocsoasztal-129608", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Biliárd,csocsó,léghoki és darts", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130118", "title": "A kockahegyen is túl társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/01/130118-1-a-kockahegyen-is-tul-tarsasjatek-1631818048496141.jpg", "desc": "A kockahegyen is túl egy családi kalandjáték, amely a Grimm tesvérek varázslatos mesevilágába kalauzol bennünket. Piroska, Hófehérke, Csizmás kandúr, Hüvelyk Matyi, Aranyhaj, a brémai muzsikusok és a többi népszerű mesehős - összesen 9 darab 3D-s figurát tartalmaz a doboz - bőrébe bújva gyűjtünk kalandpontokat a küldetések teljesítésével. Kalandozásunk során ismerős helyeken járva mesebeli barátokkal találkozunk, legendás varázstárgyakat használunk, sőt a főhőseink egyedi képességeire alapozva tervezhetjük meg utunkat. Menet közben történetkártyák segíthetnek rajtunk, új feladatok elé állíthatnak vagy átokkal is sújthatnak minket. Elsőre hasonlít a Magyar népmesék - A társasjátékra, de ez a játék a különleges kockákra épül, melyeket a pályára helyezünk, akár egymás tetejére, ezekkel haladhatunk, vagy akár sarokba szoríthatjuk játékostársunkat. Minden játékosnak 5 darab kockája van, amelyek különleges oldalakkal is rendelkeznek, ezeket használjuk fel minden fordulóban: dobunk velük, és utána egyesével a táblára tesszük, attól függően merre akarunk haladni. A szabályok egyszerűek és könnyen érthetőek, ezért gyerekekkel is játszható, ugyanakkor a lehetőségek sokszínűsége miatt tapasztaltabb játékosoknak is ajánlott. Lehetőségünk van közösen is megküzdeni a játék nyújtotta kihívásokkal, a szabályban van kooperatív játékmód is. A játékidő: 45-60 perc.", "price": 15285.0, "original_price": 18799.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-kockahegyen-is-tul-tarsasjatek-130118", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130139", "title": "Mancs őrjárat: Átalakítható közepes kamion", "img": "https://netjatek.hu/images/common/products/large/13/01/130139-1-mancs-orjarat-atalakithato-kozepes-kamion-1637231057852909.jpg", "desc": "Mentésre felkészülni!A gyerekek most részt vehetnek kedvenc mesehőseik mindennapjaiban, és játszhatnak velük egész álló nap. A Mancs őrjárat átalakítható kamionban 7 jármű fér el, így az összes mentőkutyi egyszerre utazhat, hogy megmentsék a bajba jutottakat. A kamion kinyitható, így egy igazi mentőakció tárul a gyerkőcök szeme elé. A kamion számos funkcióval rendelkezik. Amikor a gyerekek felnyitják, máris előkerül egy hosszú csúszda, amelyen egyesével száguldhatnak le a kutyik, de található benne emelő is, amely segítségével meg lehet szerelni a járgányokat. Mindemellett a kicsik átugrathatnak tűzön, szembetalálhatják magukat egy útlezárással, és a hegy belsejéből még egy maci is előugrik.A dobozban a kamionon kívül egy kisautó található, a többi kutyi a járművével megvásárolható webáruházunkban.Csomagolás mérete: 58 x 14 x 22 cm", "price": 17999.0, "original_price": 27999.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-atalakithato-kozepes-kamion-130139", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130283", "title": "Ki nevet a végén? társasjáték összecsukható fa dobozban", "img": "https://netjatek.hu/images/common/products/large/13/02/130283-1-ki-nevet-a-vegen-tarsasjatek-osszecsukhato-fa-dobozban-1613643031887877.jpg", "desc": "A Ki nevet a végén? egy olyan klasszikus családi társasjáték, amit mindenki ismer. A játékszabály egyszerű: aki először eléri a bábuival a célmezőket, az lesz a győztes. A kiadás különlegessége, hogy fából készült, ezáltal különleges eleganciát kölcsönöz a jól ismert játéknak.A játéktábla kinyitott mérete: 29 x 29 cm", "price": 3999.0, "original_price": 5399.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fki-nevet-a-vegen-tarsasjatek-osszecsukhato-fa-dobozban-130283", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130286", "title": "Fakeretes léghoki szett", "img": "https://netjatek.hu/images/common/products/large/13/02/130286-1-fakeretes-leghoki-szett-1613643029184631.jpg", "desc": "Varázsoljátok be a nyaralást a nappaliba!Jöhet egy meccs? Esetleg utána még egy? Talán nincs is olyan gyerek a világon, aki ne imádná a léghokit, a tóparti játékok legnépszerűbbikét. Ez a fakeretes, asztali léghoki az otthonunkba varázsolja a csilingelő hangokat és a kellemes, vidám nyárestéket, amikor legfeljebb a szúnyogok miatt kell aggódni.Ez az asztali verzió teljesen ugyanúgy, levegővel működik, mint a nagyobb testvére - leszámítva, hogy az indításhoz nem kell aprópénzt vagy zsetont dobni bele. A cél? Természetesen minél több gólt lőni!A vesztes mosogat!A játék könnyedén összeszerelhető és remek szórakozás a szülőknek is. Az összerakáshoz nincs szükség csavarokra, az elemeket mindössze össze kell csak pattintani, ennek ellenére az asztal igen masszív, és bírja a gyűrődést.A termék minőségi fából készült.Mérete: 41 x 62,5 x 73 cmA termék 8 darab 1,5V AA elemmel működik.", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffakeretes-leghoki-szett-130286", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Biliárd,csocsó,léghoki és darts", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "131309", "title": "Harry Potter: Boszorkány kalap", "img": "https://netjatek.hu/images/common/products/large/13/13/131309-1-harry-potter-boszorkany-kalap-1613642787301629.jpg", "desc": "A Harry Potter kalap nélkül egyetlen boszorkány jelmez sem lehet teljes! A lila színű mágikus kalap varázslatos külsőt kölcsönöz viselőjének.", "price": 2499.0, "original_price": 3999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-boszorkany-kalap-131309", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "131516", "title": "DC: Wonder woman jelmez - L méret", "img": "https://netjatek.hu/images/common/products/large/13/15/131516-1-dc-wonder-woman-jelmez-l-meret-1613642758278411.jpg", "desc": "Hogy a kislányok is szuperhősökké szeretnének válni, az nem csoda. Ezzel a Wonder Woman jelmezzel a lányoknak lenyűgöző kalandokban lesz részük és hihetetlen hőstetteket hajthatnak végre. A szett tartalmazza a jelmezt, az övet, a tiarát és a kardíszt. Inkább vékonyabb kislányokra való a jelmez a tapasztalatok alapján. Méretek: Hosszúság: 124-158 cmNadrághossz: 90 cmFelső hossza: 39 cmDerék: 38 cm", "price": 4699.0, "original_price": 13999.0, "currency": "HUF", "discount": 66, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdc-wonder-woman-jelmez-l-meret-131516", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "131678", "title": "Szuperhős jelmez izmokkal - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/13/16/131678-1-szuperhos-jelmez-izmokkal-120-130-cm-1613642739495841.jpg", "desc": "A szuperhősök kora még javában tart, ezért a hősiességre szomjazó gyerekek most átélhetik a világ megmentésének kalandját. A szett tartalmazza a jelmezt, az övet, a maszkot és a köpenyt is.", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszuperhos-jelmez-izmokkal-120-130-cm-131678", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "132383", "title": "7 Csoda: Párbaj társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/23/132383-1-7-csoda-parbaj-tarsasjatek-1613642596823266.jpg", "desc": "Kétszemélyes, könnyen tanulható, mégis izgalmas és gondolkodtató társasjáték vérbeli hódítóknak. A játék során 2 nagy ókori birodalom csap össze, a kérdés csak az, ki lesz a győztes. A játékosok három fordulón keresztül próbálnak minél nagyobb és gazdagabb birodalmat felépíteni a közös készletet képező kártyákból, ehhez azonban az ellenfelük minden lépésére is figyelniük kell! Harc, tudomány, kereskedelem… A lapok kombinálása és szelektálása, a speciális épületek megszerzése és felépítése újabb és újabb stratégiát kínál minden partiban, éppen ezért az újrajátszhatóság nagyon magas.Átlagos játékidő: 30 perc", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F7-csoda-parbaj-tarsasjatek-132383", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "133547", "title": "Unikornis mintás lufi - 5 db", "img": "https://netjatek.hu/images/common/products/large/13/35/133547-1-unikornis-mintas-lufi-5-db-1613642456657040.jpg", "desc": "Unikornis fej mintás luficsomag. A szett 5 db lufit tartalmaz. Az egyszarvúrajongó kis- és nagylányok születésnapi bulijára kötelező darab.A felfújt lufik mérete: 30 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-mintas-lufi-5-db-133547", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "133610", "title": "Schleich: Trakehner paripa figura 13909", "img": "https://netjatek.hu/images/common/products/large/13/36/133610-1-schleich-trakehner-paripa-figura-13909-1613642445410244.jpg", "desc": "A Schleich Trakehner paripa figura kiváló, német minőséget képvisel, ám ami a legkülönlegesebb tulajdonsága, hogy kézzel festették, így minden egyes darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figura pontosan, élethűen adja vissza az adott élőlény egyes vonásait.", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-trakehner-paripa-figura-13909-133610", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "134516", "title": "Csupa csupasz tyúkeszű társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/45/134516-1-csupa-csupasz-tyukeszu-tarsasjatek-1613642352645867.jpg", "desc": "A baromfiudvarban áll a bál, a tyúkok ugyanis baromfiolimpiát tartanak, és a mai versenyszámon a tollgyűjtés áll. A tyúkok mindent megtesznek, hogy egymást megelőzzék. Amennyiben egynek sikerül átugrania az előtte lévő versenyzőt, megfosztja az értékes farktollától. Az a nyertes, aki elsőként kopasztja meg a többi versenyzőt és megszerzi az összes farktollat. De csak az nyerhet, aki jól ismeri a baromfiudvar minden egyes részletét. A figyelmetlen &quot;tyúkeszűket&quot; ugyanis hamar megfosztják a tollaiktól és azok a díjkiosztón majd csupaszul állhatnak. A Csupa csupasz tyúkeszű egy fergeteges memóriajáték az egész család részére.A doboz tartalma:24 db tojásalapú kártyalap, 12 db nyolcszögletű kártyalap, 4 db tyúk: 2 db tojó és 2 db kakas, 4 db farktoll, játékszabály.Egy, két, cha cha cha… Indulhat a csirketánc? Vagy nevezhetjük akár keringőnek is, mivel a tyúkocskák körbe-körbe járnak ebben a játékban – amíg marad faroktolluk.A Csupa csupasz tyúkeszű társasjáték erősen épít a memóriánkra. Gyakorlatilag egy akcióval fűszerezett memóriajáték, amely jól lekötötte a nagycsoportosokat. Játéktábla nincs, ráadásul a mezők mindig más rendben sorakoznak egymás után, így a kicsik nem tudják „begyakorolni” a játékot.A játékmenet nagyon egyszerű és cuki is egyben. A tyúkoknak körözniük kell, és aki megelőzi a másikat, ellophatja a játékostárs faroktollát. Ám nem ám kockával dobunk… Akkor léphetünk tovább, ha megtaláljuk a lefordított lapkák közül a következő ábrát. Egy idő után persze rögzül és begyorsul a játék, de a nagy hajrában bizony előfordul, hogy elvétjük a lapkát.A tyúkok fából készültek, kifejezetten jólállnak a kicsik kezében, és anyaga miatt tartósak is – na meg nagyon illik a játék dizájnjához. A képek miatt leginkább húsvéti játék, de persze az év bármelyik szakában játszható.Legjobban az tetszett benne, hogy a memóriajáték akcióköntösbe került, így a kicsik még jobban élvezték – miközben persze észrevétlenül fejlődött az emlékezőképességük. Az óvónénik a parti után még nem pakolták el a dobozt, hanem beszélgettek kicsit a lapkákon szereplő állatokról/növényekről, így még okosodtak is a gyerekek. Megtudták például, hogyan kel ki a csibe a tojásból, vagy hogy milyen növények vannak egy mezőn.", "price": 6825.0, "original_price": 8199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsupa-csupasz-tyukeszu-tarsasjatek-134516", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "134774", "title": "Crayola Silly Scents: Illatos filctoll készlet - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/13/47/134774-1-crayola-silly-scents-illatos-filctoll-keszlet-12-db-os-1692005708543515.jpg", "desc": "A gyerekek gyümölcsillatú mûvészképeket készíthetnek ezzel a színes filctoll készlettel. A kiszínezett rajzok hosszú idõn át finom illatosak lesznek. Minden szín más-más illatot képvisel.A készlet 12 darab filctollat tartalmaz.A termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2799.0, "original_price": 3399.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-silly-scents-illatos-filctoll-keszlet-12-db-os-134774", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "135410", "title": "Skippy Dance: Hipp-hopp gumiszalag - többféle", "img": "https://netjatek.hu/images/common/products/large/13/54/135410-1-skippy-dance-hipp-hopp-gumiszalag-tobbfele-1613642200780357.jpg", "desc": "Skippy Dance! Új stílus a Ztringz után!Most nem a kezükkel hanem lábukkal kell igazán kreatívnak lenniük a gyerekeknek. Különféle koreográfiákat sajátíthatnak el, de akár kitalálhatnak sajátokat is, a lehetőségeknek csak a fantázia szabhat határt. Ráadásul minél többen játsszák, annál élvezetesebb! A kérdés csak az, vajon bírják szusszal? A Skippy dance-szel nincs megállás! Kint és bent is kiváló elfoglaltság télen és nyáron egyaránt! Sőt! Ha a táncoslábú játékosok ellátogatnak a Skippy Dance Akadémiára, elsajátíthatják az alapmozdulatokat sajátíthatnak el, és ha már jól megy nekik, saját trükkökkel is szórakoztathatják az online közösséget.A játék hűen hozza a nosztalgia érzést is - a sokak által ismert gumizás újra megelevenedik, hogy a gyerekek játékosan és mozgással töltsék el a szabadidejüket.A termék többféle változatban elérhető. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fskippy-dance-hipp-hopp-gumiszalag-tobbfele-135410", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "135731", "title": "Vektory fa tollasütő szett", "img": "https://netjatek.hu/images/common/products/large/13/57/135731-1-vektory-fa-tollasuto-szett-1654082431700662.jpg", "desc": "Tollaslabda szett labdával. Az ütő damil húrozású, markolata fóliaborítású, mérete minden korosztály számára megfelelő.A szettel minden adott, hogy a gyerekek és a felnőttek eltöltsenek egy kellemes és aktív délután a kertben, a réten vagy akár a vízparton.Bátran kimondhatjuk, hogy a tollas egy örök klasszikus, amit minden generáció szívesen játszik.Jöhet egy parti?", "price": 3799.0, "original_price": 3999.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvektory-fa-tollasuto-szett-135731", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Tenisz,tollas és pingpong", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "135824", "title": "Intex: Pure Spa Sahara Tan 4 személyes pezsgőfürdő szett - 196 x 71 cm", "img": "https://netjatek.hu/images/common/products/large/13/58/135824-1-intex-pure-spa-sahara-tan-4-szemelyes-pezsgofurdo-szett-196-x-71-cm-1641307336658549.jpg", "desc": "A Pure Spa buborékmasszás medence gombnyomásra nyújt pihentető kényeztetést. A rendszer pillanatok alatt aktiválja a buborékfúvókat, így azonnal élvezhető a masszázs. A víz hőmérséklete a fűtési rendszerrel tökéletesen személyre szabható. A karbantartása is egyszerű, a szűrőparton könnyedén cserélhető.Az Intex egyedülálló és szabadalmaztatott Fiber-Tech technológiának köszönhetően a pezsgőfürdő maximális kényeztetést nyújt. Felállítása is egyszerű, feltöltést követően azonnal használható. A PureSpa pezsgőfürdők elektromos vízlágyító rendszerrel vannak felszerelve, ami miatt nem lesz vízköves a belső rendszer és ezáltal időtálló lesz.Kültéren és beltéren egyaránt használható, erősített műbőr borítású.A medence külső átmérője: 196 cmBelső átmérője: 145 cmMagassága 71 cmPapírszűrős vízforgató: 1741 liter/óraLégbefúvórendszer: 800W/220-240VGyorsfűtőrenszer: 2200W/220-240VHőmérséklet terjedelem: 20 C - 40 CŰrtartalom: 795 literSzíne: bézs, fehér.A termék csomagolással együtt 46 kg", "price": 199999.0, "original_price": 299999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-pure-spa-sahara-tan-4-szemelyes-pezsgofurdo-szett-196-x-71-cm-135824", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Pezsgőfürdők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "135905", "title": "Intex: Teleszkópos alumínium nyél medence tisztításhoz", "img": "https://netjatek.hu/images/common/products/large/13/59/135905-1-intex-teleszkopos-aluminium-nyel-medence-tisztitashoz-1613642093931509.jpg", "desc": "Intex teleszkópos alumínium nyél vákuumos medence tisztító berendezéshez.Mérete: 239 cmA cső átmérője : 2,7 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-teleszkopos-aluminium-nyel-medence-tisztitashoz-135905", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "135929", "title": "Intex: Dínós gyermek élménymedence - 302 x 229 x 112 cm", "img": "https://netjatek.hu/images/common/products/large/13/59/135929-1-intex-dinos-gyermek-elmenymedence-302-x-229-x-112-cm-1643800853256398.jpg", "desc": "Intex felfújható gyermek pancsoló, élményelemekkel és csúszdával. Egy igazi csoda világ a gyermekek számára. A boltív könnyen csatlakoztatható a kert csaphoz, így indulhat is a vízi móka. Mérete: 333 x 229 x 112 cm. Terhelhetősége: 81 kg. A terméket 3 éves kortól ajánljuk.", "price": 29999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-dinos-gyermek-elmenymedence-302-x-229-x-112-cm-135929", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "135935", "title": "Intex: Aligátoros gyermek pancsoló - 201 x 170 x 84 cm", "img": "https://netjatek.hu/images/common/products/large/13/59/135935-1-intex-aligatoros-gyermek-pancsolo-201-x-170-x-84-cm-1643800833642641.jpg", "desc": "Intex felfújható gyermek pancsoló, dínós élményelemmel. Egy igazi csoda világ a gyermekek számára, csúszdával, felfújható játékokkal és vizet spriccelő aligátorral. A medencére csatlakoztatható a kerti csap, ami az élményelemeket működteti. Űrtartalma: 160 L. Maximális terhelhetősége: 54 kg.", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-aligatoros-gyermek-pancsolo-201-x-170-x-84-cm-135935", "partner": "cj-jateknet", "category_path": "Játékbolt > Medence és pezsgőfürdő > Felfújható medencék", "findora_main": "jatekok", "cat": "jatekok"}]}