{"items": [{"id": "211830", "title": "Piros harcos Ninja jelmez fegyverekkel - 116 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211830-1-piros-harcos-ninja-jelmez-fegyverekkel-116-cm-1674028273249604.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna?A farsang, a Halloween vagy a beöltözős buli pedig tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 116-os méretű Piros harcos ninja jelmez készlettel a kisfiúk most egy piros-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel. 30 fokon, kézzel tisztítható.A ruha anyaga: 100% poliészterMérete: 116-as (4-5 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "price": 10693.0, "original_price": 10699.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-harcos-ninja-jelmez-fegyverekkel-116-cm-211830", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211833", "title": "Piros harcos Ninja jelmez fegyverekkel - 128 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211833-1-piros-harcos-ninja-jelmez-fegyverekkel-128-cm-1674028276646577.jpg", "desc": "Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 128-as méretű Piros harcos ninja jelmez készlettel a kisfiúk most egy piros-fekete kombat ninjának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.A ruha anyaga: 100% poliészterMérete: 128-as (5-7 éves gyerekek részére)Csomagolási méret: kb. 30 x 40 x 5 cm", "price": 8499.0, "original_price": 10999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-harcos-ninja-jelmez-fegyverekkel-128-cm-211833", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211836", "title": "Színes pöttyös boszorkány jelmez - 140 cm, 8-10 év", "img": "https://netjatek.hu/images/common/products/large/21/18/211836-1-szines-pottyos-boszorkany-jelmez-140-cm-8-10-ev-1674029468725969.jpg", "desc": "Cuki, színes boszorkányjelmez kis bosziknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez csúcsos kalappal.A seprű nem része a szettnek.A jelmez mérete: 140 cm (8-10 éves gyerekek részére)Mellbőség: 69-73 cmDerékbőség: 59-63 cmAnyaga: Poliészter", "price": 8994.0, "original_price": 8999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-pottyos-boszorkany-jelmez-140-cm-8-10-ev-211836", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211848", "title": "Csini boszi jelmez - 116 cm, 4-5 év", "img": "https://netjatek.hu/images/common/products/large/21/18/211848-1-csini-boszi-jelmez-116-cm-4-5-ev-1674034946417239.jpg", "desc": "Csini boszorkányjelmez kis bosziknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra.Minőségi, részletgazdag kidolgozású jelmez csúcsos kalappal.A seprű nem része a szettnek.A jelmez mérete: 116 cm (4-5 éves gyerekek részére)Anyaga: Poliészter", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsini-boszi-jelmez-116-cm-4-5-ev-211848", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212115", "title": "Bing - Szülinapi ajándék", "img": "https://netjatek.hu/images/common/products/large/21/21/212115-1-bing-szulinapi-ajandek-1674206664925786.jpg", "desc": "Az ajándékozás amolyan Bing-szokás. Bing különleges ajándékot választ Sulának a szülinapjára. Hű, de jó! Annyira különlegeset, hogy végül meg is akarja tartani. Ajaj! Vajon Sula végül ajándék nélkül marad?Oldalak száma: 32Kötés: KartonáltMegjelenés éve: 2023Méret: 25,5 x 23,5 cm", "price": 1794.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-szulinapi-ajandek-212115", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212118", "title": "Bing - Ragacsszalag", "img": "https://netjatek.hu/images/common/products/large/21/21/212118-1-bing-ragacsszalag-1674206688487485.jpg", "desc": "A ragtapaszozás, amolyan Bing-szokás.Coco ujját elvágja egy papírlap, au-au-au-au! Flop pedig beragasztja a sebet. Bing is nagyon szeretne egy ragtapaszt, pedig nem is fáj semmije. Vajon kap majd?Oldalak száma: 32Kötés: KartonáltMegjelenés éve: 2023Méret: 25,5 x 23,5 cm", "price": 1794.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-ragacsszalag-212118", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212391", "title": "Gabi Babaháza: Meglepetés figurák - többféle", "img": "https://netjatek.hu/images/common/products/large/21/23/212391-1-gabi-babahaza-meglepetes-figurak-tobbfele-1674550963100649.jpg", "desc": "A Gabi babaháza meglepetés figurákkal a népszerű Netflix-sorozat kis rajongói összegyűjthetik kedvenc karaktereiket. Mindegyik figura egy 7,6 cm magas kapszulában érkezik, de hogy ki rejlik a házikóban, legyen meglepetés! A csomagokban egy-egy talapzat is található, így a figurák stabilan meg tudnak majd állni.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik.", "price": 1599.0, "original_price": 1899.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-meglepetes-figurak-tobbfele-212391", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212730", "title": "Beauty&amp;Charm: Arany pöttyös asztalterítő - Világoskék, 137 x 183 cm", "img": "https://netjatek.hu/images/common/products/large/21/27/212730-1-beauty-charm-arany-pottyos-asztalterito-vilagoskek-137-x-183-cm-1675163706882675.jpg", "desc": "Emeljétek az ünnep fényét ezzel a világoskék alapon arany pöttyös asztalterítővel! Ahol megjelenik egy gyerekcsapat, mindig történnek balesetek. Lecseppen a salsa szósz, kiömlik egy pohár narancslé, úgyhogy nem árt egy könnyen tisztítható ünnepi terítő az asztalra.Mérete: 137 x 183 cmAnyag: műanyag", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-charm-arany-pottyos-asztalterito-vilagoskek-137-x-183-cm-212730", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212733", "title": "Beauty&amp;Charm: Arany pöttyös asztalterítő - Pink, 137 x 183 cm", "img": "https://netjatek.hu/images/common/products/large/21/27/212733-1-beauty-charm-arany-pottyos-asztalterito-pink-137-x-183-cm-1675163707842392.jpg", "desc": "Emeljétek az ünnep fényét ezzel a pink alapon arany pöttyös asztalterítővel! Ahol megjelenik egy gyerekcsapat, mindig történnek balesetek. Lecseppen a salsa szósz, kiömlik egy pohár narancslé, úgyhogy nem árt egy könnyen tisztítható ünnepi terítő az asztalra.Mérete: 137 x 183 cmAnyag: műanyag", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-charm-arany-pottyos-asztalterito-pink-137-x-183-cm-212733", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212763", "title": "Crayola Creations: Betűfűző szett 800 db gyönggyel", "img": "https://netjatek.hu/images/common/products/large/21/27/212763-1-crayola-creations-betufuzo-szett-800-db-gyonggyel-1675165338637460.jpg", "desc": "A Crayola Creations betûfûzõ szettjével a kislányok egyedi és megismételhetetlen kiegészítõket alkothatnak maguknak vagy barátnõiknek. A csomagban található 5 különbözõ színû fonalból és több, mint 800 gyöngybõl trendi karkötõk készíthetõk.A gyöngyök között élénk, egyszínû gyöngyök, illetve fekete alapon fehér, fehér alapon fekete, valamint szürke alapon fekete feliratos betûgyöngyök közül válogathatnak az alkotni vágyók, amelyekkel nevek, kedvenc ételek vagy akár titkos jelszavak is beépíthetõk a karkötõkbe. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek a büszke alkotók.A gyöngyök tárolására egy praktikus, osztott elrendezésû, lecsukható fedelû doboz szolgál, így biztosan nem vesznek majd el az ékszer alapanyagok.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti õket a tervezés aprólékos folyamataiba és segíti õket az önkifejezésben. A fonalak hossza összesen: 4,57 méterCsomagolás mérete: kb. 26 x 27 x 5 cmCrayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 6699.0, "original_price": 8299.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-creations-betufuzo-szett-800-db-gyonggyel-212763", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212766", "title": "Crayola Mini Kids: Matricás foglalkoztató - Járgányok", "img": "https://netjatek.hu/images/common/products/large/21/27/212766-1-crayola-mini-kids-matricas-foglalkoztato-jarganyok-1692009020788622.jpg", "desc": "Járgányok minden mennyiségben!A Crayola Mini Kids járgány-tematikájú matricás foglalkoztatófüzetével az unalmas délutánok, az orvosi rendelőben történő végtelen várakozások vagy a soha véget nem érőnek tűnő utazások ripsz-ropsz izgalmassá tehetők. A 32 oldalas foglalkoztatófüzet lapjain különböző járművekben (pl. sportautóban, kabrióban, repülőben) ülő állatkákat ábrázoló színezők kaptak helyet, így a gyerekek kedvük szerint adhatnak színt az oldalaknak. A füzetben 4 ív matrica is található, így a kicsik megkereshetik, hogy melyik oldalhoz tartoznak az egyes matricák, és a kijelölt helyekre oda is ragaszthatják őket.A foglalkoztató fejleszti a kreativitást, a finommotorikát, a szem-kéz koordinációt, valamint az esztétikai érzéket.A füzethez nem tartozik íróeszköz.Oldalak száma: 32 + 4Mérete: 29 x 20 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték őket. A Mini Kids termékek nem tartalmaznak mérgező anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bőrről, ruháról és egyéb felületekről könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1599.0, "original_price": 2299.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-matricas-foglalkoztato-jarganyok-212766", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212772", "title": "Crayola: Color &amp; Activity állatkornis foglalkoztató 7 db filctollal", "img": "https://netjatek.hu/images/common/products/large/21/27/212772-1-crayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-1675169541480212.jpg", "desc": "Ki mondta, hogy csak a lovak lehetnek egyszarvúak?A Crayola Color &amp; Activity állatkornis foglalkoztató füzetében bizony nemcsak a paripák, hanem a kutyusok, a szendvicsek, sõt, még a polip kinézetû ûrlények is unikornis szarvval rendelkeznek. A füzetben összesen 32 mókás színezõlap található, amit kedvükre tölthetnek meg színekkel a gyerekek. A foglalkoztatóhoz 7 db különbözõ színû mini Crayola filctoll is tartozik, így az sem gond, ha véletlenül otthon maradtak a színes ceruzák, a színezéshez szükséges íróeszközök rendelkezésre állnak majd. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd õket a gyerekek.A foglalkoztató fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, valamint vizuális készségeit. Remek választás, ha sokáig tart az utazás vagy várni kell a doktor néninél.Oldalak száma: 32Csomagolás mérete: 20 x 29 x 1 cmCrayola. Megbízhatóság, minõség, biztonság, tartósság.A filctollakról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2299.0, "original_price": 3099.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-activity-allatkornis-foglalkoztato-7-db-filctollal-212772", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212778", "title": "Crayola: Inspiration rajzkészlet - új dizájn, 140 részes", "img": "https://netjatek.hu/images/common/products/large/21/27/212778-1-crayola-inspiration-rajzkeszlet-uj-dizajn-140-reszes-1675169545751365.jpg", "desc": "Mi egy mûvésznek készülõ gyerek álma? Hát egy bõrönd, telis-tele rajzeszközökkel!A Crayola Inspiration rajzkészletével a gyerekeknek a nyaralás és az utazások során sem kell lemondaniuk az alkotásról. A dobozban színes ceruzák, zsírkréták, valamint vékonyan és vastagon fogó filctollak rejlenek, amelyekkel a mûvészlelkek kedvükre rajzolhatnak színesebbnél színesebb képeket. Az összesen 140 rajzeszközbõl álló szett birtokában nem kell majd aggódni, hogy épp nem lesz kéznél a megálmodott szín, hiszen a szivárvány minden színe megtalálható az élénken fogó ceruzák, filctollak és zsírkréták között. A tárolásra szolgáló praktikus, masszív, fogantyúval ellátott doboz szállítása egyszerû, így a kicsit bárhová magukkal vihetik az egész szettet, hiszen sohasem lehet tudni, hogy mi ihleti majd meg a mûvészpalántákat.Az alkotótevékenység során fejlõdik a gyerekek finommotorikája, szem-kéz koordinációja, színérzékelése, emellett pedig a szett segítségével a lurkók képzelete, fantáziája és kreativitása is szárnyra kap.Csomagolás mérete: kb. 40 x 29 x 6 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A Crayola zsírkréták elsõsorban paraffinviaszból készülnek. Ez lehetõvé teszi a rajzeszközök könnyen kenhetõségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: Eau dCrayon.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 13999.0, "original_price": 22599.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-inspiration-rajzkeszlet-uj-dizajn-140-reszes-212778", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212805", "title": "Crayola: SuperTips kimosható filctoll készlet, pasztell - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212805-1-crayola-supertips-kimoshato-filctoll-keszlet-pasztell-20-db-os-1675245276937399.jpg", "desc": "Ne oda rajzolj! De miért is ne?Olykor megesik, hogy nem az élénk és kihívó, hanem a lágyabb pasztell színekre van szükség egy-egy filctollal rajzolt kép elkészítése során. A Crayola Super Tips kimosható filctoll készlete 20 darab pasztell színű filctollat tartalmaz. A hegyek rajzolásra és színezésre egyaránt alkalmasak, valamint könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából, így a gyerekek valóban kiélhetik kreativitásukat. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: kb. 18 x 26 x 1 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-supertips-kimoshato-filctoll-keszlet-pasztell-20-db-os-212805", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212808", "title": "Crayola: Pasztell színes ceruza készlet - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212808-1-crayola-pasztell-szines-ceruza-keszlet-12-db-os-1675245277443949.jpg", "desc": "Olykor megesik, hogy nem az élénk és kihívó, hanem a lágyabb pasztell színekre van szükség egy-egy ceruzával rajzolt kép elkészítése során.A Crayola puha hegyû, elõre hegyezett, pasztell színekben pompázó ceruzakészlete tökéletes választás a rajzolást és színezést kedvelõ gyerekeknek. A hegyek tartósak, nehezen törnek. A ceruzákkal könnyû satírozni, de kontúrkészítésre is remekül alkalmasak. Na meg színes ceruzából sosem elég, ugye? A csomagban 12 darab különbözõ színû, jó minõségû ceruza található.Ha a termékeket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: kb. 9 x 21 x 1 cmA termékcsaládról:A Crayola ceruzák kiváló minõségû, tartós, könnyen megfogható faburkolattal rendelkeznek. A többi ceruzához képest vastagabb ceruzabelsõ található bennük, amelynek köszönhetõen ellenállóbbak az átlagnál. A ceruzákhoz használt fa fenntartható erdõbõl származik. Felnõtteknek és gyerekeknek egyaránt tökéletes.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1899.0, "original_price": 2299.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pasztell-szines-ceruza-keszlet-12-db-os-212808", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212838", "title": "Crayola Silly Scents: Illatos gyurma - 1 db, többféle", "img": "https://netjatek.hu/images/common/products/large/21/28/212838-1-crayola-silly-scents-illatos-gyurma-1-db-tobbfele-1675245286372299.jpg", "desc": "A Crayola Silly Scents illatos gyurmái könnyen formálható, puha, élénk színû gyurmák, amelyekbõl a gyerekek kedvükre alkothatnak. A gyurmák 5 különbözõ színben és illatban érhetõk el. Az ár 1 db gyurmára vonatkozik, melyet véletlenszerûen csomagolunk és szállítunk.1 tégely mérete: kb. 7 x 7 x 8 cmA termékcsaládról:A Crayola gyurmák lehetõséget biztosítanak a gyerekeknek arra, hogy kibontakoztassák tehetségüket a szobrászat területén is. A gyurmák magas minõségûek és nehezen száradnak ki, hogy a kicsik újra és újra megalkothassák álmaikat.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 899.0, "original_price": 1499.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-silly-scents-illatos-gyurma-1-db-tobbfele-212838", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212847", "title": "Crayola: Illatos matricakészítő - utántöltő", "img": "https://netjatek.hu/images/common/products/large/21/28/212847-1-crayola-illatos-matricakeszito-utantolto-1675245289961290.jpg", "desc": "Matricák, matricák, matricák!Matricából sosem elég, nem igaz? És ha még illatos is, az maga a matricamennyország. Így nincs is annál bosszantóbb, ha elfogyott a matricalap vagy az illatos filctoll, amellyel még több öntapadós csodát lehetne gyártani... A Crayola Illatos matricakészítő utántöltője erre kínál megoldást: a csomag 15 öntapadós matricaívet és 2 színtelen illatos filctollat tartalmaz, így a gyerekek ismét belelendülhetnek a saját tervezésű, egyedi matricák készítésébe.Az elkészült matricákkal a lurkók bármit díszíthetnek, amit csak szeretnének: rajzokat, képeslapot, de az alkotás akár a matricaalbum oszlopos tagjává is válhat.Az utántöltő készlet csak a Crayola: Illatos matricakészítő készlettel együtt használható.Csomagolás mérete: 15 x 21 x 1 cmA Crayola termékekről:A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ kreatív szettek is találhatók, hogy minden korosztály megtalálja a szívéhez leginkább közel állót. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1499.0, "original_price": 2899.0, "currency": "HUF", "discount": 48, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-illatos-matricakeszito-utantolto-212847", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212856", "title": "Boldog születésnapot! papírpohár - kék, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212856-1-boldog-szuletesnapot-papirpohar-kek-6-db-os-1675245322592929.jpg", "desc": "A születésnapi összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.Ez a kék színű szett tökéletes választás kicsiknek és nagyoknak egyaránt.A csomag 6 darab műanyagmentes papírpoharat tartalmaz.A poharak űrtartalma: 250 ml", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szuletesnapot-papirpohar-kek-6-db-os-212856", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212859", "title": "Boldog születésnapot! papírpohár - rózsaszín, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212859-1-boldog-szuletesnapot-papirpohar-rozsaszin-6-db-os-1675245323862747.jpg", "desc": "A születésnapi összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.Ez a rózsaszínű szett tökéletes választás kicsiknek és nagyoknak egyaránt.A csomag 6 darab műanyagmentes papírpoharat tartalmaz.A poharak űrtartalma: 250 ml", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szuletesnapot-papirpohar-rozsaszin-6-db-os-212859", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212862", "title": "Boldog születésnapot! feliratú papírtányér - kék, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212862-1-boldog-szuletesnapot-feliratu-papirtanyer-kek-6-db-os-1675245324900331.jpg", "desc": "Kék színű, Happy Birthday! feliratos papírtányér szett születésnapi bulikra, hogy ne kelljen a nagy napon annyit mosogatni. A csomag 6 darab műanyagmentes tányért tartalmaz.A tányér átmérője: 18 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szuletesnapot-feliratu-papirtanyer-kek-6-db-os-212862", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}]}