{"items": [{"id": "251482", "title": "Gyógypuszi kártyajáték", "img": "https://netjatek.hu/images/common/products/large/25/14/251482-1-gyogypuszi-kartyajatek-1727343112470562.jpg", "desc": "Doktor Úr, megbetegedtem!Ajjaj! Megfájdult Béka torka! Náthás lett Mókuska, elesett Egérke. Siess, segíts a kis állatoknak, gyógyítsd meg őket! Nem kell mást tenned, csak dobnod a színkockákkal, és egy kis szerencsével és ügyességgel mindenki meg fog gyógyulni. Ha pedig nagy a baj, Brummbrumm doktor jön, és segít. Egyszerű és izgalmas játék Bartos Erika népszerű sorozatához – két játékverzióval: kicsiknek és nagyobbaknak. Doboz: 12 x 16 x 4 cmTartalom: 44 kártya, 11 lapka, 3 dobókocka, 4 lázmérő jelölővel, 1 maci kezdőjátékos-jelölő, 1 játékszabály, 1 „Ki hogyan gyógyul?” füzetBartos Erika könyvei óriási sikert aratnak a gyerekek és a szülők körében egyaránt, mostanra a magyar gyermekirodalom egyik legmeghatározóbb szereplőjévé vált. A Gyógypuszi című könyve különböző gyakori betegségekről szól az ovisok nyelvén.Természetesen a társas is erről szól, méghozzá nagyon cuki módon. A teljes játékélményhez szükség lesz 1-1 plüssre is. Ez már csak azért is jó ötlet, mert néhány kártya megtöri egy kicsit a játékmenetet, és a picik szusszanhatnak egyet.A játék lényege az, hogy a játékosok levigyék a lázát a plüssüknek, vagyis teljesen meggyógyítsák. Ehhez kockákkal kell dobni, hogy kezelhessék a különböző betegségeket. Egyszerű, könnyen érthető játékmenet, ami rengeteg pluszt is tartogat, ugyanis a játék lehetőséget biztosít arra, hogy elbeszélgessünk a gyerekekkel a betegségekről – a saját nyelvükön.A dobozban rennnngeteg, de tényleg rengeteg kártyát találunk, úgyhogy jó ideig nem ismétlődnek majd, és így felkészíthetjük a gyerekeket arra, hogy ne ijedjenek meg, ha lebetegszenek. Sőt, a félős kicsiket még meg is békítheti a gondolattal, hogy időnként be kell menni a rendelőbe.A lapok kellően nagyok ahhoz, hogy az ovisok egyszerűen pakolgassák, a grafika cuki… egy igazán jó kis színfolt a legkisebbeknek ajánlott társasok között.", "price": 4152.0, "original_price": 4999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyogypuszi-kartyajatek-251482", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251485", "title": "Kippkopp kvartett", "img": "https://netjatek.hu/images/common/products/large/25/14/251485-1-kippkopp-kvartett-1727343113682308.jpg", "desc": "Kippkopp és Tipptopp januárban hóembert épít, júniusban szamócát szed, októberben szüretel, decemberben fát díszít. Gyűjtsd össze a kvartetteket – aki a legtöbbet megszerzi, az nyer! Meglátod, minden hónap egy-egy mese, amit a játék után el is olvashattok a mesefüzetben. A dobozban 3 játékverzió található: a Papucs a legkisebbeknek, a kétféle kvartett pedig kicsiknek és nagyoknak egyaránt tökéletes szórakozás! Doboz mérete: 10 x 13 x 2 cm", "price": 3347.0, "original_price": 3999.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkippkopp-kvartett-251485", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251488", "title": "Vau társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/14/251488-1-vau-tarsasjatek-1727343114352223.jpg", "desc": "Fogadd örökbe és szeresd örökre! – így szól a Vau szlogenje, ami a kutyák örökbefogadására és a felelős állattartás jelentőségére hívja fel a figyelmet. A játék célja pedig egyszerű: legyél te a leggyorsabb, aki öt boldog kutyus gazdijává válik! Gyűjtsd szorgosan a csontlóvékat, szeretgesd a kutyusaidat, és az sem árt, ha időnként kutyaszorítóba juttatod a többi gazdit. Ja, és ne felejtsd el a jutifalikat sem! De azért csak óvatosan a kártyákkal, mert még a végén rákiabál a kutyádra egy szomszéd gazdi, hogy „Nem szabad! Egy jó kutya ilyet nem csinál.” – és rögtön be is húzhatod a füled-farkad. Átlagos játékidő: 30 percDoboz mérete: 10 x 13 x 2 cm", "price": 3285.0, "original_price": 3999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvau-tarsasjatek-251488", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251491", "title": "Pilvax társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/14/251491-1-pilvax-tarsasjatek-1727343115803072.jpg", "desc": "Már megint egy Ady meg egy Petőfi van a kezedben, de sehogy sem sikerül egy jó kis Kosztolányit húzni melléjük? Nem, ez nem az érettségi, hanem egy kártyajáték, ahol kilenc híres költő néz vissza rád a lapokról, és ha elég szemfüles és szerencsés vagy, te rakod ki a legértékesebb tablót belőlük! A kártyákkal négyféle játékot is játszhatsz, van köztük gyűjtögetős, memória és idézetfelismerés is – hogy mindenki megtalálja a kedvencét, nem csak a költők között! Doboz mérete: 10 x 13 x 4 cmUhh, már megint Petőfit húztam! Ez a mondat elhangozhatna akár az érettségin is, de ez a játék egyáltalán nem az érettségiről szól. Sőt, ha szigorúan vesszük, akkor nem is csak egy játékot találunk a dobozban, hiszen több teljesen eltérő játékmód is a szemünk elé tárul a játékszabályban – és mindössze csak egyhez kell ténylegesen ismerni a nemzetünk nagy költőit.Nálunk az abszolút befutó a kétszemélyes módban játszható tablóépítés, ami amennyire egyszerűnek tűnik, annyira nem az – már csak azért sem, mert véges számú lap van a kezünkben, és elképzelhető, hogy nem húzzuk be Janikovszky Évát, akire amúgy óriási szükségünk lenne. Na de kire ütött ez a gyerek játék? A lényege az, hogy felhúzunk egy tablót, és próbáljuk úgy alakítani a közös játékteret, hogy sorban, oszlopban vagy átlóban egyezést mutasson. Viszont maximalizálva van, hogy egy költőből legfeljebb hány darab lehet az asztalon, így fel van adva a lecke – na meg a másik játékos is szeretne nyerni. Ha felfedünk egy egyezést, pontokat kapunk, és húzunk egy másik tablókártyát, ami rendesen fel tudja forralni a világ bús tengerét, ó magyar.A grafika nagyon tetszetős, a kártyák színei pedig további segítséget adnak ahhoz, hogy kiigazodjuk a tablón. Nem mondom azt, hogy elsőre nem találtunk 3 darab Adyt a játék egy pontján, de pár kör után Góg és Magóg fia könnyedén ráérez.Középiskolásoknak külön nagyszerű, hogy úgy vándorol be a sok idézet a fejükbe – mivel minden kártyán más található -, hogy közben nem is tanulnak.", "price": 3767.0, "original_price": 4499.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpilvax-tarsasjatek-251491", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251494", "title": "Csend apó kertje társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/14/251494-1-csend-apo-kertje-tarsasjatek-1727343116234553.jpg", "desc": "Itt a szüret ideje!Csend apó titkos kertjében megértek a színpompás, varázslatos gyümölcsök – már csak le kell szedni őket a vacsorához! A kert furfangos gazdája ezért versenyt hirdet köztetek: aki a legtöbb gyümölcsöt gyűjti össze alkonyatig, az lovagolhat a griffen! A gyümölcsök értékét megsokszorozzák a pedáns sünök és repülő malacok, ha pedig megeteted a kert őrzőit, Csend apó azt is megjutalmazza. Ebben a hangulatos taktikai-gyűjtögetős játékban újra kalandozhatsz Csend apó varázslatos kertjében, és míg jó alaposan megtervezed az utadat, fél szemmel a többi kalandort kell figyelned, nehogy megkaparintsák előled a finomságokat! A dobozban 2 családi játékverzió található, 6 és 8 éves kortól. Átlagos játékidő: 30 percDoboz mérete: 20 x 20 x 6 cmTartalom: 1 játéktábla (2 oldalas), 75 lapka, 5 őrző műanyag talppal, 12 kártya, 1 pontozófüzet, játékszabály, 4 bábuA Csend apó kertje egy nagyon aranyos társas a Pagony Kiadó gondozásában. Szerzője, Győri Zoltán már többször is bebizonyította, hogy a játékai igazi élményt nyújtanak, és ez most sincs másképp. Már a gyönyörű grafika is elvarázsolja a játékosokat egy különleges kertbe, de a játékmenet is abszolút erősíti bennünk a fantasy érzést.Különleges gyümölcsöket kell gyűjtögetnünk, és magunkhoz édesgetni az őrzőket – de persze mindezt csak okosan, mert nem mindegy, mikor jönnek. Ahogy azt a Pagony játékoknál már megszokhattuk, könnyített és haladó módot is kínál a szabályzat. Az egyszerűbb játékmódot már 8 éves kortól játszhatják a gyerekek (ami valójában 6 is lehet), illetve akkor is jó választás, amikor inkább zen módban léteznénk egy kicsit, és kevesebb konfrontációt vinnénk a partiba.Bevallom, nem vagyok egy nagy egzotikus gyümölcs szakértő, így a legtöbb gyümölcs számomra a fantasy kategóriába esett, de nem is ez a lényeg. A játék célja alapvetően az, hogy nekünk legyen a legtöbb pontunk. Pontokat gyümölcsökkel szerezhetünk, de ha nem gyűjtögetjük a süniket és az ilyen-olyan őrzős kártyákat, akkor nem sok esély van a győzelemre.Ez egy igazi többször játszós társas, elsőre nem mutatja meg mindenét, és éppen ezért nagyon izgalmas. Lehet játszani békésen, de megvan a lehetőség arra is, hogy egymásnak feszüljenek a játékosok.", "price": 6651.0, "original_price": 7999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsend-apo-kertje-tarsasjatek-251494", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251500", "title": "Bogyó és Babóca a jégen", "img": "https://netjatek.hu/images/common/products/large/25/15/251500-1-bogyo-es-baboca-a-jegen-1727343118735517.jpg", "desc": "Hová tűntek Mókus Regő elveszett mogyorói? Pedig így ősszel és főleg télen nagy szüksége lesz rá... És hogy tanul meg Vendel korcsolyázni? A sorozat kilencedik részében csupa őszi-téli kalanddal találkozunk.Oldalszám: 52Borító: KeménytáblásMérete: 15 x 21 cm", "price": 1788.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-a-jegen-251500", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251506", "title": "Sztárszobrász társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/15/251506-1-sztarszobrasz-tarsasjatek-1727346815163063.jpg", "desc": "Gyurmázz, alkoss, nevess, nyerj!Legyetek ti a legsztárabb szobrászok! Színes gyurmákból kell a sokszor lehetetlen feladatnak tűnő figurákat megalkotnotok. Alkossatok csapatokat vagy játsszatok egyéniben, és mérjétek össze tudásotokat! Húzzatok kártyákat, és formázzátok meg időre a rajta szereplő tárgyakat, személyeket vagy bármi mást!Ez a fergeteges, különösen kreatív gyurmázós parti játék az egész családnak kiváló szórakozás, de az igazán jó bulikból sem hiányozhat.A dobozban rengeteg feladatkártyát találtok, így mindig lesznek újabb és újabb feladványok. A játék több szinten játszható (akár egy játékon belül), a kicsiknek olvasástudásra nincs szükségük, a nekik szóló kártyákon csak képek találhatók, a felnőttek viszont embert próbáló feladványokba is belefuthatnak. Például: gondolkodtatok már azon, hogy formáznátok meg gyurmából egy konditermet?  A dobozban 6 különböző színű (piros, kék, sárga, zöld, fehér, barna), könnyen kezelhető, tartós és puha gyurma található, hogy igazán színes és kreatív alkotások születhessenek.Vajon ki lesz a következő Michelangelo?Átlagos játékidő: 45 percDoboz mérete: 30 x 30 x 6 cm", "price": 8994.0, "original_price": 9999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsztarszobrasz-tarsasjatek-251506", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251509", "title": "Lufigyűjtők társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/15/251509-1-lufigyujtok-tarsasjatek-1727348061379056.jpg", "desc": "Mi az, ami nélkül nem képzelhető el egy látogatás a vidámparkban? Hát persze, hogy a luftballon! Minél nagyobb és színesebb a luficsokrod, annál jobb. Kinek sikerül először hat színt összegyűjtenie? Taktikázz és kockáztass, hogy tiéd legyen végül a győzelem!Ez a fordulatos társas, amellett, hogy izgalmas szórakozás, a színek egyeztetésében is segíti a kis játékosokat.Átlagos játékidő: 20 percDoboz mérete: 22 x 22 x 5 cmTartalom: 4 íves lufitartó lap, 36 lufikorong, 36 lufikártya,18 akciókártya, 1 játékszabályEgyetlen kisgyerek életéből sem hiányozhatnak a lufik. Nos, ebben a társasjátékban találtok bőven, ugyanis – ahogyan a címe is sugallja -, lufikat kell gyűjteni, méghozzá egy nagyon érdekes módon.A játék során a gyerekek megismerkedhetnek a kockázatvállalás fogalmával, ami nagyon fontos a felnőtté válás során. Na de milyen cuki módon ismerkednek meg vele! A játéktérként is funkcionáló dobozon kell gyűjteni a lufikat, szám szerint 6 különböző színűt. Lufikat laphúzással lehet szerezni – ha lufit ábrázol a kártya, nyert ügyünk van. Bármikor dönthetünk úgy, hogy megállunk, és bezsebeljük mindet, na de csak ott van a kisördög a vállunkon, aki azt mondja, hogy deeeeee, próbáljuk meg, hátha jön még egy. Csakhogy ha egy olyan színű lufit húzunk, ami már van a lufigyűjtő tálcán vagy előttünk, akkor bukjuk az egészet. És hogy még izgalmasabb legyen, akciókártyát is felhúzhatunk, aminek vagy pozitív, vagy negatív a hatása.Ebből egyenesen következik, hogy a Lufigyűjtők egy fordulatos játék. Elsőkből utolsók, utolsókból elsők… Mind benne van a pakliban. Ha nagyon picikkel játszotok, érdemes kivenni az akciókártyákat, és csak a lufikkal „akciózni”. A grafika nagyon cuki, az pedig külön fun faktor, ahogy feltesszük a korongokat a lufigyűjtőre.", "price": 5285.0, "original_price": 6299.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flufigyujtok-tarsasjatek-251509", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251512", "title": "Vakond túra társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/15/251512-1-vakond-tura-tarsasjatek-1727348405106330.jpg", "desc": "Tele a veteményes finomabbnál finomabb zöldségekkel. De ezt nem csak mi tudjuk, hanem a huncut hernyók is, amik éppen arra készülnek, hogy a növényeink gyökeréből lakmározzanak. Gyorsan hívjuk segítségül a vakondot! Ő majd megszabadít minket a falánk kártevőktől.Vajon melyik kis vakond ás a legügyesebben? Melyiknek sikerül elsőként összegyűjtenie a kukacokat ebben a vidám, fordulatos társasjátékban?Átlagos játékidő: 20 percDoboz mérete: 30 x 30 x 6 cmTartalom: 1 összeállítható játéktábla, 4 vakondbábu, 25 földkocka, 18 növénykorong, 1 speciális dobókockaA vakondok élete nem egyszerű, ráadásul ezek a cuki fafigurák folyton éhesek, és szeretnék megdézsmálni a veteményesben növő zöldségeken lévő kukacokat. Ez a gazdák rémálma, de társasként játszva izgalmas percek várnak a gyerekekre.A játék célja elsőként összegyűjteni az adott számú kukacot. Ahogy az igazi vakondok, a bábuk is tolják maguk előtt a földet, amiből aztán a vakondtúrások lesznek – csak itt egy kicsit máshogy. A mezőre érve begyűjthetjük az összes földrögöt, amit később elkölthetünk arra, hogy bejussunk az általunk választott veteményesbe. Persze nem ennyire egyszerű a dolgunk, egy kis szerencsére is szükség van a sikerhez, ugyanis nem tudjuk, hogy az adott zöldségkorongon hány darab kukac található.Kedves családi játék, amit a gyerekek nagyon fognak szeretni.", "price": 4785.0, "original_price": 6299.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvakond-tura-tarsasjatek-251512", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251521", "title": "Écoiffier: Zöldséges stand játékkészlet - 22 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251521-1-ecoiffier-zoldseges-stand-jatekkeszlet-22-db-os-1727349098532730.jpg", "desc": "Friss zöldséget, tessék csak!Ez a játékszett sok-sok friss kerti finomságot rejt: saláta, paprika, brokkoli, paradicsom stb. A gyerekek eljátszhatják, hogy bevásárolnak a piacon vagy a szupermarketben, fejlesztve ezzel a képzelőerejüket és motorikus képességeiket. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Színes és élethű műanyag zöldségek- Ideális szerepjátékhoz- Fejleszti a gyerekek képzelőerejét és finommotorikus képességeit- Biztonságos és nem mérgező anyagokból készült (nem ehető)Termék mérete: 30 x 50 x 69 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-zoldseges-stand-jatekkeszlet-22-db-os-251521", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251527", "title": "Abrick: Óriás autópálya építőszett tárolóval - piros, tűzoltóság", "img": "https://netjatek.hu/images/common/products/large/25/15/251527-1-abrick-orias-autopalya-epitoszett-taroloval-piros-tuzoltosag-1727349254133699.jpg", "desc": "Multifunkciós játékkészlet. A doboz teteje az autópálya alapjaként szolgál, amire a gyerekek ráépíthetik az utat. A csomag számos kiegészítőt tartalmaz, így mindenki megteremtheti saját tűzoltóságát. Ha a játéknak vége, és a munka befejeződött, mindent el lehet pakolni a dobozba.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- 117 darabos- Számos kiegészítő, beleértve járműveket és figurákat- Könnyen tárolható és hordozható- Kiváló minőségű műanyag- Ajánlott kor: 18 hónapCsomagolás mérete: 28 x 48 x 34 cm", "price": 18999.0, "original_price": 21999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabrick-orias-autopalya-epitoszett-taroloval-piros-tuzoltosag-251527", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251530", "title": "Little Smoby: Kaboom állatépítő foglalkoztató doboz - 15 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251530-1-little-smoby-kaboom-allatepito-foglalkoztato-doboz-15-db-os-1727349603804008.jpg", "desc": "Ezzel a foglalkoztatóval a gyerekek 3 különböző állatot hozhatnak létre: koalát, tukánt és elefántot. A kiegészítők között különböző színű és formájú szemek, fülek és orrok találhatók.A játék egyszerű: a gyerekek a tartozékokat a dobozalapra illesztik, hogy megalkossák az állatot. Ha összeállt, a doboz tetejének megnyomásával az összes tartozék kilőhető, és a játék kezdődhet elölről.A játék fejleszti a gyerekek szem-kéz koordinációját, finommotorikáját, kézügyességét és kreativitását, valamint segíti őket az önkifejezésben.A termék jellemzői:- Fejleszti a szem-kéz koordinációt, finommotorikát és kézügyességet- Tartós és biztonságos anyagokból készült- Könnyen kezelhető- 15 db különböző színű és formájú kiegészítő- Ajánlott életkor: 18 hónapCsomagolás mérete: 17 x 16 x 20 cm", "price": 7999.0, "original_price": 11499.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-kaboom-allatepito-foglalkoztato-doboz-15-db-os-251530", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251533", "title": "Écoiffier: Takarítókocsi porszívóval játékszett - 11 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251533-1-ecoiffier-takaritokocsi-porszivoval-jatekszett-11-db-os-1727349735916262.jpg", "desc": "Ezzel a játékkészlettel öröm a takarítás! Egy kis felmosás, egy kis seprés... pont ahogy a szülők és a nagyszülők, nem lehet elég korán kezdeni. A szett minden szükséges eszközt tartalmaz, amely egy háztartásban is megtalálható: porszívó, felmosó, seprű, lapát, tisztítószerek...A készlet lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A játékszett segít bevonni a lurkókat az otthoni házimunkába, emellett megismerteti a kicsikkel a különböző takarítóeszközöket és használatuk módját.A termék jellemzői:- Porszívó, kefe, felmosó, seprű, lapát, ablaklehúzó stb.- Segít a gyerekeknek a takarítás alapjaival megismerkedni- Könnyen kezelhető és tárolható- Stabil, tartós kialakítás- Élénk színek- Anyaga: műanyagCsomagolás mérete: 58 x 13 x 39 cm", "price": 9999.0, "original_price": 12999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-takaritokocsi-porszivoval-jatekszett-11-db-os-251533", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251578", "title": "Sam a tűzoltó: Jupiter tűzoltóautó játékszett kiegészítőkkel - 32 cm", "img": "https://netjatek.hu/images/common/products/large/25/15/251578-1-sam-a-tuzolto-jupiter-tuzoltoauto-jatekszett-kiegeszitokkel-32-cm-1731405867356644.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Jupiter tűzoltóautó készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A sárga-piros-kék színű autót maga Sam vezeti, akinek végtagjai mozgathatók, valamint vele van hű négylábú társa is. A jármű vízágyúja mozgatható, így mindegy, hogy a bajba jutott épület emelete vagy földszintje áll-e lángokban, a tűzoltás sikere garantált. A jármű fény- és hanghatásokkal rendelkezik, így igazán élethű a játékélmény.A termék jellemzői:- Mozgatható vízágyú- Fény- és hanghatások- Mozgatható végtagú Sam figura- Részletgazdag kidolgozásCsomagolás mérete: 18 x 42 x 25 cm", "price": 19999.0, "original_price": 25999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jupiter-tuzoltoauto-jatekszett-kiegeszitokkel-32-cm-251578", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251581", "title": "Dickie: Recycle Truck Szelektív kukásautó fény- és hanghatásokkal, 30 cm - Zöld-sárga", "img": "https://netjatek.hu/images/common/products/large/25/15/251581-1-dickie-recycle-truck-szelektiv-kukasauto-feny-es-hanghatasokkal-30-cm-zold-sarga-1732620454100196.jpg", "desc": "Hulladékgyűjtés profi módon!A Dickie kukásautójával a gyerekek eljátszhatják, ahogy a zöld-sárga színű kukásautó összegyűjti a szelektív hulladékot. A 30 cm-es kukásautó emelővel rendelkezik, valamint 1 darab kuka is tartozik hozzá, amelyek tartalma beleborítható a kukásautó belsejébe. A járgányon fény és hanghatásokis találhatók, amik még élethűbbé teszik a szerepjátékot.A játék kül- és beltéren egyaránt használható.A játékszett elemei strapabíró, minőségi műanyagból készültek, így a gyerekek sokáig élvezhetik majd a készlettel való játékot.A játék lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Csomagolás mérete: 14 x 38 x 18 cm", "price": 8999.0, "original_price": 10799.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-recycle-truck-szelektiv-kukasauto-feny-es-hanghatasokkal-30-cm-zold-sarga-251581", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251584", "title": "Dickie: Micro Rescue Force - Vészhelyzeti járművek, 1:36, 3 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251584-1-dickie-micro-rescue-force-veszhelyzeti-jarmuvek-1-36-3-db-os-1727412869357780.jpg", "desc": "A gyerekek a bajba jutottak segítségére siethetnek ezzel a játékszettel. Míg a kis tűzoltók a tűzoltóautóval a legnagyobb lángokat oltják, addig a nyomozók a rendőrautóval a gyanúsítottak után siethetnek, a mentőautóval pedig az orvoscsemeték meggyógyíthatják a sebesülteket. A játékautók mozgatható részekkel rendelkeznek.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Tűzoltóautó, mentőautó, rendőrautó- Mozgatható részek- 1:36 méretarány- Tartós műanyagból készültCsomagolás mérete: 20 x 10 x 13 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-micro-rescue-force-veszhelyzeti-jarmuvek-1-36-3-db-os-251584", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251587", "title": "Dickie: Teherautós pótkocsi vészhelyzeti járművekkel", "img": "https://netjatek.hu/images/common/products/large/25/15/251587-1-dickie-teherautos-potkocsi-veszhelyzeti-jarmuvekkel-1727412870716222.jpg", "desc": "A gyerekek a bajba jutottak segítségére siethetnek ezzel a játékszettel. A teherautós pótkocsira könnyen felparkolhatják a vészhelyzeti járműveket, és már útnak is indulhatnak. Míg a tűzoltóautó a legnagyobb lángokat oltja, addig a rendőrautó a gyanúsítottak után siethet. A játékautók mozgatható részekkel rendelkeznek.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Valósághű részletek- Mozgatható alkatrészek- Teherautó mérete: 32 cm- Kisautók mérete: 8 cmCsomagolás mérete: 7 x 34 x 12.5 cm", "price": 2899.0, "original_price": 3499.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-teherautos-potkocsi-veszhelyzeti-jarmuvekkel-251587", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251590", "title": "Dickie: Volvo munkagépek játékszett - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251590-1-dickie-volvo-munkagepek-jatekszett-3-db-os-1727412878399773.jpg", "desc": "A kis építőmunkások most kipróbálhatják az építőipari és műszaki csapatok munkáját ezzel a 3 darabos munkagép játékszettel. A játékszett 1 darab dömpert, 1 darab markolót és egy kotrógépet tartalmaz. A gyerekek megismerkedhetnek a szakemberek munkájával, valamint a speciális járművek működésével. Az autók mozgatható részekkel rendelkeznek.A termék jellemzői:- Dömper, markoló, kotrógép- Mozgatható részek- Tartós és strapabíró anyagból készültCsomagolás mérete: 7 x 19 x 25 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-munkagepek-jatekszett-3-db-os-251590", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251593", "title": "Dickie: Óriás daru játékszett távirányítóval - 110 cm", "img": "https://netjatek.hu/images/common/products/large/25/15/251593-1-dickie-orias-daru-jatekszett-taviranyitoval-110-cm-1738157564353886.jpg", "desc": "Építkezés mesterfokon!Ezzel az igényesen kidolgozott, sárga és fekete színű daruval a gyerekek egy építkezés kellős közepébe csöppenhetnek bele. A készlet segítségével a gyerekek eljátszhatják az építkezés izgalmas jeleneteit, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A daru biztos talapzaton áll, forgatható, valamint a markoló segítségével a lurkók valóban felemelhetik amit csak kell. A daruhoz tartozik egy távirányító is, így bárki az építkezés királya lehet.A készlettel való játék fejleszti a gyerekek finommotorikáját, térbeli tájékozódó képességét, emellett megismerteti őket az építkezéshez kapcsolódó szavakkal, fogalmakkal is.Csomagolás mérete: 8 x 34 x 58 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-orias-daru-jatekszett-taviranyitoval-110-cm-251593", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251596", "title": "Dickie: Action Truck Mercedes kukásautó fény- és hanghatásokkal - 26 cm", "img": "https://netjatek.hu/images/common/products/large/25/15/251596-1-dickie-action-truck-mercedes-kukasauto-feny-es-hanghatasokkal-26-cm-1727412895292352.jpg", "desc": "Hulladékgyűjtés profi módon!A Dickie Mercedes kukásautójával a gyerekek eljátszhatják, ahogy a zöld-fehér színű kukásautó összegyűjti a szemetet. A 26 cm-es kukásautó emelővel rendelkezik, valamint 1 darab kuka is tartozik hozzá, amelyek tartalma beleborítható a kukásautó belsejébe. A járgányon fény és hanghatásokis találhatók, amik még élethűbbé teszik a szerepjátékot.A játék kül- és beltéren egyaránt használható.A játékszett elemei strapabíró, minőségi műanyagból készültek, így a gyerekek sokáig élvezhetik majd a készlettel való játékot.A játék lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Csomagolás mérete: 12 x 37 x 17 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-action-truck-mercedes-kukasauto-feny-es-hanghatasokkal-26-cm-251596", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}]}