{"items": [{"id": "140597", "title": "Kagyló alakú homokozó, maxi méret - kék, 2 részes", "img": "https://netjatek.hu/images/common/products/large/14/05/140597-1-kagylo-alaku-homokozo-maxi-meret-kek-2-reszes-1613641216972854.jpg", "desc": "A két részes maxi kagyló homokozó frissítő szórakozást ígér a forró nyári napokra! A gyerkőcök imádni fogják a kinyitható kagylót, melynek külön medencéibe homok, és víz is tölthető, így a kicsiknek igazi tengerparti élményben lehet részük. A kagyló tárolása praktikus. Méretek: 102 x 88 x 25 cm.", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkagylo-alaku-homokozo-maxi-meret-kek-2-reszes-140597", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140657", "title": "Make It Real: Juicy Couture karkötő készítő szett", "img": "https://netjatek.hu/images/common/products/large/14/06/140657-1-make-it-real-juicy-couture-karkoto-keszito-szett-1613641207995638.jpg", "desc": "A Make It Real: Juicy Couture karkötő készítő szett segítségével a kislányok is kifejezhetik egyéniségüket. Összesen 5 db meseszép charmokkal díszített karkötőt készíthetnek el, melyeket aztán büszkén viselhetnek. A szett szalagokat, gumidamilt, gyöngyöket, láncokat és 12 db aranyos charmot is tartalmaz.Csomagolás mérete: 28 x 5 x 25 cm", "price": 6985.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-juicy-couture-karkoto-keszito-szett-140657", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "140915", "title": "Brúnó Budapesten - Dunafutam", "img": "https://netjatek.hu/images/common/products/large/14/09/140915-1-bruno-budapesten-dunafutam-1631816906636477.jpg", "desc": "Brúnó szüleivel ellátogat a Fővárosi Állatkertbe, majd kocsival a Kopaszi-gáthoz mennek, ahol Orsiékkal is összefutnak. A játékosoknak is végig kell menni az úton, keresztül Budapest hídjain. Vajon ki ér célba leghamarabb? Az út talán hosszú lesz, de ez nem is csoda, rengeteg a látnivaló. A kis utazóknak előbb a kockával kell dobni, majd követni az adott mezőn lévő utasításokat, és haladni a cél felé!", "price": 6994.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruno-budapesten-dunafutam-140915", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141083", "title": "Aquaplay: MegaLockBox Vízi kaland játék szett", "img": "https://netjatek.hu/images/common/products/large/14/10/141083-1-aquaplay-megalockbox-vizi-kaland-jatek-szett-1613641135156235.jpg", "desc": "Az Aquaplay: MegaLockBox Vízi játékszettel a gyerekek rengeteg izgalmat élhetnek át.Az Aquaplay csatornarendszerhez akár többen is odaférnek, hogy elképesztő vízi kalandokat éljenek át, miközben megismerkednek az ok-okozati összefüggésekkel és a fizika alapjaival is. A játék fejleszti a logikus gondolkodást és a finommotorikus képességeket.A kanyargó csatornában az összes kis barát együtt kalandozik. A vízben terelők és gátak is vannak, amelyek útbaigazítják a kis csónakázót a vízen. A szett segítségével a gyerekek együtt játszhatnak Bo medve kapitánnyal, Nils-el a békával, Wilmával a vízilóval és Lottával a kacsával, valamint rengeteg kiegészítővel. A szettekhez és modulokhoz kiegészítők is tartoznak, hogy még szórakoztatóbb legyen a játék, így ez a szett is együtt használható más AquaPlay készletekkel. A játék könnyedén elcsomagolható egy műanyag kofferba, így akár a nyaralásra is könnyedén elvihető.A játék jó minőségű, strapabíró műanyagból készült.A termék mérete: 150 x 160 x 22 cm", "price": 24999.0, "original_price": 35999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-megalockbox-vizi-kaland-jatek-szett-141083", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141119", "title": "Aquaplay: MountainLake Hegyi kaland vízi játékszett - 70 darabos", "img": "https://netjatek.hu/images/common/products/large/14/11/141119-1-aquaplay-mountainlake-hegyi-kaland-vizi-jatekszett-70-darabos-1613641128195502.jpg", "desc": "Az Aquaplay 70 darabos MountainLake Hegyi kalandok vízi játékszettel a gyerekek rengeteg izgalmat élhetnek át, így aztán itt az idő felkészülni a hajózásra!Az Aquaplay csatornarendszerhez akár több gyerkőc is odafér egyszerre, hogy elképesztő vízi kalandokat éljenek át együtt, miközben megismerkednek az ok-okozati összefüggésekkel és a fizika alapjaival is. A játék fejleszti a logikus gondolkodást és a finommotorikus képességeket.A kanyargó folyón egy béka és egy maci utazik saját csónakjában. A folyón terelők is vannak, amelyek útba igazítják a kis csónakázókat a vízen. A hegy tetején a víz útja elzárható, így egy kis medencét hozhatnak létre, és szüneteltethetik a vízesést. A játékkészlet a nagy hegyen kívül tartalmaz még egy tározót, két csónakot és három aranyos állatfigurát - Lotta kacsát, Nils békát és Bo medvét. A három baráttal együtt a gyerekek mély hegyi tavakon kelhetnek át, vad vízeséseket állíthatnak le és értékes kincsek után kutathatnak.A szettekhez és modulokhoz kiegészítők is tartoznak, hogy még szórakoztatóbb legyen a játék. A játék jó minőségű, strapabíró műanyagból készült, az elemek tökéletesen illeszkednek.A játék mérete 128 x 88 cm", "price": 32999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-mountainlake-hegyi-kaland-vizi-jatekszett-70-darabos-141119", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141302", "title": "LEGO Creator: Kalózhajó 31109", "img": "https://netjatek.hu/images/common/products/large/14/13/141302-1-lego-creator-kalozhajo-31109-1633896221645619.jpg", "desc": "A messzi tengerek már várnak rád! A kalózrajongókra hetvenkedő kalandok várnak a LEGO® Creator 3 az 1-ben Kalózhajó (31109) játékkal. Az alkotás és a fantázia szabadsága!Ezzel a LEGO Creator 3 az 1-ben játékkészlettel a gyermekekre legalább 3 különböző építési és játéklehetőség vár. A gyermekek megépíthetik a Kalózhajót, amelyet átalakíthatnak Kalóz fogadóvá vagy egy ijesztő Koponya-szigetté. Vagy szabadjára engedhetik a kreativitásukat, és valami újat is építhetnek. Ez a klassz, részletesen kidolgozott készlet tartalmaz egy kalózhajót, amely mozgatható vitorlákkal, ágyúkkal, valamint nyitható tetejű és oldalú fülkével van ellátva. Emellett vár rád 3 minifigura és megépíthető figurák is, köztük egy cápa és egy papagáj, valamint rengeteg, kockából épült részlet és szuper kiegészítők, amelyekkel fejest ugorhatsz a játékba.Végtelen játéklehetőségek várnak rád!A LEGO Creator 3 az 1-ben készletek olyan különféle modelleket kínálnak a gyermekek számára, amelyek valósághűek és fantáziadús játékra inspirálnak. A modellek végtelen építési és játéklehetőségeket nyújtanak, miközben a gyermekek minden korosztályát kreativitásra ösztönzik. A klassz játékkészletek emellett nagyszerű karácsonyi vagy születésnapi ajándékok gyermekek számára.  • A LEGO® Creator 3 az 1-ben Kalózhajó (31109) készlet kreatív játékra bátorítja a gyermekeket, hiszen 1 csomagban 3 modellt találnak: Egy klasszikus Kalózhajót, egy rusztikus Kalóz fogadót és egy rejtélyes Koponya-szigetet. Az építéssel és az átalakítással sosem ér véget a játék.• A lehetőségek zsákmánya! A gyermekek fejleszthetik építési és kreatív készségeiket a részletesen kidolgozott Kalózhajójátékkal, haraphatnak valamit a Kalóz fogadóban, felfedezhetik a Koponya-szigetet, de akár egy teljesen új modellt is alkothatnak.• A készlet 3 építési lehetőséget nyújt: Egy LEGO® Creator 3 az 1-ben Kalózhajót (31109), egy Kalóz fogadót vagy Koponya-szigetet, amelyekkel önmagukban, de más készletekkel kombinálva is játszhatsz. A csomagban 3 minifigurát is találsz, amelyekkel még több játéklehetőségben lesz részed.• A kreatív játék és építés minden rajongója imádni fogja ezt a klassz készletet. A valósághű Kalózhajó, Kalóz fogadó és Koponya-sziget modellek nagyszerű karácsonyi, születésnapi vagy ünnepi ajándékok a 9 évnél idősebb fiúk és lányok számára.• A messzi tengerek már várnak rád! A kalózhajó több mint 37 cm magas, 46 cm hosszú és 19 cm széles, ami azt jelenti, hogy ez az izgalmas játék telis-tele van lenyűgöző részletekkel és elég nagy az önálló és a csoportos szórakozáshoz is.• A gyermekek képzelőereje működteti, így a móka sosem ér véget! Az elem nélküli játékok elősegítik a gyermekek független játékát, fejlesztik a problémamegoldó készségeiket, valamint átélhetik a saját történetek kitalálásának örömét is.• Nyisd ki a dobozt és már kezdődhet is a játék a 3 modell közül 1 játéknak a megépítésével és átalakításával! Az átlátható, könnyen értelmezhető útmutató segítségével a gyermekek pillanatok alatt megépíthetik a készletet, amely örömhöz és rengeteg kreatív mókához vezet.• Nyújts a gyermekeknek végtelen lehetőséget, amelyekkel fejleszthetik építési készségeiket, miközben a LEGO® Creator 3 az 1-ben készletekkel játszanak. Ez a klassz kalózos játékkészlet rengeteg építési lehetőséggel fejleszti a gyermekek képzelőerejét.• A LEGO® építőkockák megfelelnek a legszigorúbb iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és könnyen összeilleszthetők és szétszedhetők legyenek minden alkalommal – ami már 1958 óta így van.• A LEGO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy minden gyermekeknek szánt építőkészlet megfeleljen a legszigorúbb, globális biztonsági és minőségi szabványoknak.", "price": 35999.0, "original_price": 54999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-kalozhajo-31109-141302", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141599", "title": "Beleülős bébi hintaunikornis - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/14/15/141599-1-beleulos-bebi-hintaunikornis-rozsaszin-1613641001162474.jpg", "desc": "Rózsaszín az uniformis, vágtat már az unikornis!Ez a rózsaszínű beülős bébi hintaunikornis arra invitálja a legkisebbeket, hogy biztonságosan, a szoba parkettáján „vágtatva&quot; nyargaljanak a képzeletbeli erdőkön és mezőkön keresztül!A paripa ülése párnázott, borítása pedig pihe-puha, hogy a kis lovasok kényelmesen ügethessenek rajta. A kiváló minőségű hintapóni stabil fa kerettel rendelkezik, ezáltal a gyerekek sokáig élvezhetik a vele való játékot. Ráadásul a bébiparipa hangot is hallat: egyik fülét megnyomva patadobogás, másik fülét megnyomva pedig nyihogás hangzik fel.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett az előre-hátra ringatózással a gyerekek mozgáskoordinációja is fejlődik.A játék használatához 2 db AA elem szükséges, amelyet a csomag nem tartalmaz.Másfél éves kortól ajánljuk, szülői felügyelet mellett.Méretek: 62 x 36 x 52 cm", "price": 21999.0, "original_price": 31999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeleulos-bebi-hintaunikornis-rozsaszin-141599", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hintaló", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141602", "title": "Beleülős bébi hintapóni – sötétbarna", "img": "https://netjatek.hu/images/common/products/large/14/16/141602-1-beleulos-bebi-hintaponi-sotetbarna-1613641001381562.jpg", "desc": "Gyí, te paci, gyí, te Tóni! Merre megy a hintapóni?Ez a sötétbarna színű beülős bébi hintapóni arra invitálja a legkisebbeket, hogy biztonságosan, a szoba parkettáján „vágtatva&quot; nyargaljanak a képzeletbeli erdőkön és mezőkön keresztül!A paripa ülése párnázott, borítása pedig pihe-puha, hogy a kis lovasok kényelmesen ügethessenek rajta. A kiváló minőségű hintapóni stabil fa kerettel rendelkezik, ezáltal a gyerekek sokáig élvezhetik a vele való játékot. Ráadásul a bébiparipa hangot is hallat: egyik fülét megnyomva patadobogás, másik fülét megnyomva pedig nyihogás hangzik fel.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kreativitását, emellett az előre-hátra ringatózással a gyerekek mozgáskoordinációja is fejlődik.A játék használatához 2 db AA elem szükséges, amelyet a csomag nem tartalmaz.Másfél éves kortól ajánljuk, szülői felügyelet mellett.Méretek: 62 x 36 x 52 cm", "price": 21999.0, "original_price": 31999.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeleulos-bebi-hintaponi-sotetbarna-141602", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hintaló", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "141683", "title": "Hot Wheels: Kaszkadőr garázs szett", "img": "https://netjatek.hu/images/common/products/large/14/16/141683-1-hot-wheels-kaszkador-garazs-szett-1642596883288922.jpg", "desc": "Még hogy a parkolás unalmas? A gyerekek most megismerkedhetnek a Hot Wheels: Kaszkadőr garázs szettel &quot;&gt;Ez az első parkolóház, ahol kaszkadőrugratással juthatnak át egyik szintről a másikra. A feljutáshoz használhatják a felvonót, ha pedig már fent vannak és nincs kedvük parkolni (vagy nem jutott hely), indulhat a kalandos ugrálás lefelé. A Hot Wheels emeletes garázsban a kisfiúk stílusosan tárolhatják kedvenc Hot Wheels járgányaikat! A 4 különböző szintre lifttel tudják feljuttatni a verdákat, lefelé pedig olyan gyorsan süvít az autó, mintha csak egy kaszkadőr mutatvány lenne! A váltók segítik, hogy irányban maradjanak, a földszinten pedig egy műhely várja őket, ahol bármikor ellenőrizhetik autóik állapotát és tankolhatnak, hogy felkészítsék a gépeket a következő menetre. A készlet kompatibilis a Hot Wheels City készletekkel, a szürke és a narancs színű pályákkal is, így a játéknak csak a képzelet szabhat határt.​ A csomagolás mérete: 41 x 36 x 8 cm", "price": 12299.0, "original_price": 16999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-kaszkador-garazs-szett-141683", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "144383", "title": "Pigna: fekvő kottafüzet, A/5 32 lapos, kétféle", "img": "https://netjatek.hu/images/common/products/large/14/43/144383-1-pigna-fekvo-kottafuzet-a-5-32-lapos-ketfele-1613640589588456.jpg", "desc": "Méret: A/5. Kivitel: 32 lapos. kék vagy piros.Az ár 1 darabra vonatlkozik, melyet véletlenszerűen szállítunk.", "price": 229.0, "original_price": 499.0, "currency": "HUF", "discount": 54, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpigna-fekvo-kottafuzet-a-5-32-lapos-ketfele-144383", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Szótár- és hangjegyfüzet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "144527", "title": "MAPED: Color Peps Strong színes ceruza készlet", "img": "https://netjatek.hu/images/common/products/large/14/45/144527-1-maped-color-peps-strong-szines-ceruza-keszlet-1613640545225533.jpg", "desc": "Jellemzők: innovatív, újrahasznosított alapanyag3,2 mm-es, puha és törésbiztos hegy, 37%-kal ellenállóbb hegy, élénk színek, ergonomikus, háromszög alakú ceruzatest, könnyen hegyezhető.", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaped-color-peps-strong-szines-ceruza-keszlet-144527", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "144920", "title": "Beleülős bébi hintaunikornis - rózsaszín - CSOMAGOLÁSSÉRÜLT", "img": "https://netjatek.hu/images/common/products/large/14/49/144920-1-beleulos-bebi-hintaunikornis-rozsaszin-csomagolasserult-1663848027367700.jpg", "desc": "A Beleülős Bébi Hintapóni a kicsiket egy csodás kalandra invitálja! Az édes kis egyszarvú rendkívül kényelmes, hiszen ülése párnázott, borítása pedig pihe-puha, így igazán pihentető szórakozást biztosít. A kiváló minőségű hintapóni stabil fa kerettel rendelkezik, mely hosszú élettartamúra lett tervezve. Másfél éves kortól ajánljuk, szülői felügyelet mellett. Méretek: 62 x 36 x 52 cm.A DOBOZA ELSZAKADT, MEGNYOMÓDOTT, DE A TERMÉK SÉRTETLEN.", "price": 31999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeleulos-bebi-hintaunikornis-rozsaszin-csomagolasserult-144920", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Hintaló", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "145817", "title": "Cica, pizza, taco, gida, sajt", "img": "https://netjatek.hu/images/common/products/large/14/58/145817-1-cica-pizza-taco-gida-sajt-1613640333556373.jpg", "desc": "Cica, pizza, taco, gida, sajt egyszerű szabályú, pörgős, zsebre vágható partijáték nagyobb társaságoknak is. A játékosok sorban csapják fel a kártyáikat, miközben ki kell mondaniuk a soron következő szót. Ha egyezik a kártya a szóval, vagy különleges kártya jelenik meg, azonnal reagálniuk kell a játékosoknak, és a leglassabbnak kell elvinnie az összes kártyát. A koncentrációt és a reflexeket fejlesztő társasjáték.Pörgős, nevetős partijáték, amelynek a szabályai pár perc alatt elsajátíthatók.Átlagos játékidő: 10-30 perc", "price": 4495.0, "original_price": 5299.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcica-pizza-taco-gida-sajt-145817", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "146294", "title": "Faber-Castell: Vinyl fehér radír celofán védővel", "img": "https://netjatek.hu/images/common/products/large/14/62/146294-1-faber-castell-vinyl-feher-radir-celofan-vedovel-1613640236259773.jpg", "desc": "A Faber-Castell Vinyl fehér radír celofán védővel érkezik, így biztosan sértetlenül kerül majd önhöz. Szélei lekerekítettek, puha anyagának köszönhetően foltmentesen radíroz. A radír mérete kb. 3,1 x 1,5 x 1,2 cm.", "price": 164.0, "original_price": 199.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaber-castell-vinyl-feher-radir-celofan-vedovel-146294", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Radír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "146648", "title": "Verdák 3: Claude Scruggs kisautó", "img": "https://netjatek.hu/images/common/products/large/14/66/146648-1-verdak-3-claude-scruggs-kisauto-1613640161461405.jpg", "desc": "Ezek a Disney Pixar Verda járművek igazán készen állanak, hogy kiversenyezzenek a csomagolásból. A csomagban Claude vár a gyerekekre. Mérete: 8 cm. Csomagolás mérete: 17 x 14 x 4 cm.", "price": 3699.0, "original_price": 4199.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-claude-scruggs-kisauto-146648", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "146786", "title": "Trefl: Boom Boom - Jégvarázs 2 ügyességi és logikai társasjáték", "img": "https://netjatek.hu/images/common/products/large/14/67/146786-1-trefl-boom-boom-jegvarazs-2-ugyessegi-es-logikai-tarsasjatek-1613640119468242.jpg", "desc": "Szállj be a játékba Annával, Elzával és barátaikkal. Cseréld ki gyorsan a kártyáidat, hogy 4 egyforma Frozen 2. szereplő legyen a kezedben, és csengess! Sikerült elsőnek? Légy óvatos, mert a többiek is ugyanazokra a kártyákra vadásznak!Remek családi társasjáték, amely a gyorsaságra és a logikára egyaránt épít.Játékidő: 10-20 percA játék célja: Állítsd össze a paklijaidat úgy, hogy mindegyik 4 egyforma kártyából álljon!A játék menete:Helyezd a táblát egy sima felületre, és tedd be a csengőt a tábla közepén kivágott lyukba! Oszd ki a kártyákat lefelé fordított paklikban! Minden pakli 4 kártyából álljon. Az utolsó 4 kártyát helyezd a táblára felfelé fordítva úgy, hogy minden játékos elérje.A legfiatalabb játékos megnyomja a csengőt, és megkezdi a játékot. Mindenki egyszerre játszik. Minden játékos kézbe veheti bármelyik pakliját, és kicserélhet belőle egy kártyát a táblán lévő bármelyik kártyával. Gyorsan kell cselekedned, mivel más játékosok is vadászhatnak ugyanazokra a kártyákra. Bármikor kicserélheted a kezedben lévő paklit, de egyszerre csak egy pakli lehet a kezedben. A saját és az ellenfelek paklijai között nem lehet cserélni. Ha kész vagy az első pakliddal, nyomd meg a csengőt, majd minden további után is! Ha mind a 4 paklid összeállt, kiáltsd, hogy &quot;Bumm-bumm&quot;! A kör ezzel véget ér, és a nyertes szerez egy pontot.", "price": 4399.0, "original_price": 5999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-boom-boom-jegvarazs-2-ugyessegi-es-logikai-tarsasjatek-146786", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "146789", "title": "Trefl: Boom Boom - Mancs őrjárat ügyességi és logikai társasjáték", "img": "https://netjatek.hu/images/common/products/large/14/67/146789-1-trefl-boom-boom-mancs-orjarat-ugyessegi-es-logikai-tarsasjatek-1613640118969969.jpg", "desc": "A Mancs Őrjárat csapata, Chase, Marshall, Rubble és Skye izgalmas játékra hívja a lurkókat. Cseréljétek ki gyorsan a kártyáitokat, hogy 4 egyforma Mancs Őrjárat karakter legyen a kezetekben, és csengessetek! Sikerült elsőnek? Legyetek óvatosak, mert a többiek is ugyanazokra a kártyákra vadásznak! A játék célja, hogy úgy állítsátok össze a paklijaitokat, hogy mindegyik 4 egyforma kártyából álljon.A játék menete:Helyezzétek a táblát egy sima felületre, és tegyétek be a csengőt a tábla közepén kivágott lyukba! Osszátok ki a kártyákat lefelé fordított paklikban! Minden pakli 4 kártyából álljon. Az utolsó 4 kártyát helyezzétek a táblára felfelé fordítva úgy, hogy minden játékos elérje!A legfiatalabb játékos megnyomja a csengőt, és megkezdi a játékot. Mindenki egyszerre játszik. Minden játékos kézbe veheti bármelyik pakliját, és kicserélhet belőle egy kártyát a táblán lévő bármelyik kártyával. Gyorsan kell cselekednetek, mivel más játékosok is vadászhatnak ugyanazokra a kártyákra. Bármikor kicserélhetitek a kezetekben lévő paklit, de egyszerre csak egy pakli lehet nálatok. A saját és az ellenfeleitek paklijai között nem lehet cserélni. Ha készen vagytok az első paklitokkal, nyomjátok meg a csengőt, majd minden további után is! Ha mind a 4 pakli összeállt, kiáltsátok, hogy &quot;Bumm-bumm&quot;! A kör ezzel véget ér, és a nyertes szerez egy pontot.Remek családi társasjáték, amely a gyorsaságra és a logikára egyaránt épít.Játékidő: 10-20 percCsomagolás mérete: kb. 14,5 x 26 x 3 cm", "price": 4699.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-boom-boom-mancs-orjarat-ugyessegi-es-logikai-tarsasjatek-146789", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "146792", "title": "Trefl: Jumpers - Mancs Őrjárat, Repülő kalapok társasjáték", "img": "https://netjatek.hu/images/common/products/large/14/67/146792-1-trefl-jumpers-mancs-orjarat-repulo-kalapok-tarsasjatek-1613640117117001.jpg", "desc": "A Mancs őrjárat hős kutyusai izgalmas ügyességi játékra hívják a kicsiket és nagyokat egyaránt a Repülő kalapok társasjátékban. A játék során a kis rajongók megmérkőzhetnek, és kideríthetik, hogy ki célozz jobban. A játék célja, hogy a játékosok eltalálják a céltábla közepét.A játék menete egyszerű: az első játékos a katapultra helyezi repülő kalapját a körvonalon belülre, majd megpróbálja a kalapot a céltáblán elhelyezett lyukak valamelyikébe juttatni. Ezután a többi játékos is ugyanezt teszi. A játék az 5. kört követően ér véget, a legtöbb pontot szerző játékos győz.Átlagos játékidő: kb. 10-15 percCsomagolás mérete: 23 x 5 x 25 cm", "price": 3899.0, "original_price": 5299.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jumpers-mancs-orjarat-repulo-kalapok-tarsasjatek-146792", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "146795", "title": "Trefl: Jumpers - Jégvarázs 2. Repülő kalapok társasjáték", "img": "https://netjatek.hu/images/common/products/large/14/67/146795-1-trefl-jumpers-jegvarazs-2-repulo-kalapok-tarsasjatek-1631816036169843.jpg", "desc": "A Repülő kalapok egy izgalmas ügyességi játék az egész család számára. Ki találja el a céltábla közepét? Most kiderül! Játssz Te is a Frozen 2. szereplőivel!A játék menete:Az első játékos a katapultra helyezi repülő kalapját – a körvonalon belül. Ezután megpróbálja a a kalapot egy kiválasztott lyukba juttatni. A többi játékos is ugyanezt teszi. A játék az 5. kört követően ér véget. A legtöbb pontot szerző játékos győz.", "price": 4199.0, "original_price": 5299.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jumpers-jegvarazs-2-repulo-kalapok-tarsasjatek-146795", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "146807", "title": "Trefl: Kis felfedező oktató társas - Óra", "img": "https://netjatek.hu/images/common/products/large/14/68/146807-1-trefl-kis-felfedezo-oktato-tarsas-ora-1613640111947941.jpg", "desc": "Az Óra egy oktató kirakójáték, amellyel a gyermekek megtanulhatják leolvasni az analóg és a digitális órákat, illetve azt, hogy különböző cselekvések hogyan kapcsolódnak a nap különböző időszakaihoz. A játék rajzokon mutatja be egy óvodás átlagos napját (a gyermekek számára ismerős tevékenységeket), amely megkönnyíti a tanulást. A kirakó segít a tervezőkészség és az események időrendi sorrendbe rakásának fejlesztésében.Kiváló segítség a tanuláshoz, fejleszti a szókincset, segít gyakorolni a beszédet egy adott témáról, felkelti a gyermekek kognitív kíváncsiságát, fejleszti a vizuális memóriát és a motoros készségeket.A Kis Felfedező játéksorozat 3-5 év közötti gyerekeknek szánt oktató játékok gyűjteménye. Mindegyik játék úgy készült, hogy egyszerre oktató és szórakoztató is legyen, a gyerekek így tanulás közben is remekül szórakoznak. Webáruházunkban a gyártó több oktatójátéka is megtalálható.", "price": 1899.0, "original_price": 2399.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kis-felfedezo-oktato-tarsas-ora-146807", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}]}