{"items": [{"id": "233450", "title": "Gabi babaháza: Memória játék fém dobozban", "img": "https://netjatek.hu/images/common/products/large/23/34/233450-1-gabi-babahaza-memoria-jatek-fem-dobozban-1705487302793853.jpg", "desc": "Párkeresés cicus-módra!A népszerű Gabi babaháza animációs sorozat karaktereivel (pl. Pandi Pajti, Pici Doboz, Szirénke, DJ Cicafa) díszített memóriajáték célja, hogy a játékosok minél több kártyát össze tudjanak párosítani.A játék kezdetén a 72 db memóriakártyát össze kell keverni, és lefelé fordítva letenni. A kártyák elrendezése után a soron következő játékos felfordíthat 2 kártyát. Ha a két kép megegyezik, a játékos megtarthatja a felfordított lapokat, ha nem, akkor vissza kell helyeznie őket lefordítva a helyükre. A játék győztese az, aki a legtöbb párt tudja bezsebelni.A kártyák tárolására egy praktikus, fémből készült, mesehősökkel dísztett doboz szolgál. A tároló fogantyúval ellátott, így a gyerekek bárhová magukkal vihetik a játékot.A játék szabálya egyszerű, könnyen elsajátítható. A játék tökéletes választás a Gabi babaháza kis rajongóinak.Csomagolás mérete: 15 x 12 x 8 cm", "price": 2785.0, "original_price": 2899.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-memoria-jatek-fem-dobozban-233450", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233468", "title": "Kinetic Sand: Csavart fagyi készítő műhely", "img": "https://netjatek.hu/images/common/products/large/23/34/233468-1-kinetic-sand-csavart-fagyi-keszito-muhely-1705497451762185.jpg", "desc": "Csavart fagyi rajongók figyelem!A Kinetic Sand Csavart fagyi készítő műhelyével a gyerekek saját fagylaltozót nyithatnak, ahol különleges homokédességeket készíthetnek. A készlet egy tárolómélyedésekkel rendelkező fagyikészítő gépet, fagyiadagoló kanalat, 2 tölcsért és persze színes kinetikus homokokat tartalmaz, amelyekből megszülethetnek a homokédességek. A masina használata egyszerű: csak bele kell tölteni a homokot, majd lenyomni a tetejét, alul pedig már csavarodni is fog a homokínyencség. A mellékelt eszközök segítségével akár &quot;cukorszórást&quot; is kaphatnak a desszertek - persze homokból.A Svédországból származó Kinetic Sand, azaz kinetikus homok varázslatosan csorgó struktúrával rendelkezik, könnyen összetapad, ezáltal kifejezetten jól alakítható. Előnye, hogy ha vége a játéknak, gyorsan és könnyen összetakarítható, és egyszerűen tárolható. Mivel a kinetikus homok nem szárad ki, a kreatív szórakozás újra és újra kezdetét veheti.A homok súlya: 396 grammCsomagolás mérete: 23 x 28 x 7 cm", "price": 5999.0, "original_price": 6899.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-csavart-fagyi-keszito-muhely-233468", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233639", "title": "Nyuszi kaspóban ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/23/36/233639-1-nyuszi-kaspoban-ajandektasak-26-x-32-cm-1705650960802239.jpg", "desc": "Ajándékozás stílusosan!A tökéletes húsvéti ajándék megvásárlása után már csak a megfelelő csomagolásra van szükség, hogy az ajándékozott arcára mosolyt varázsoljon az ajándékozó. Ez az aranyos, nyuszi mintás, feliratos, szalagfüllel ellátott ajándékzacskó ideális erre a célra.A tasak praktikus, többször felhasználható, ezáltal kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: papír/műanyagMérete: 26 x 32 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyuszi-kaspoban-ajandektasak-26-x-32-cm-233639", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233642", "title": "Nyuszi kaspóban ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/23/36/233642-1-nyuszi-kaspoban-ajandektasak-18-x-23-cm-1705650982832777.jpg", "desc": "Ajándékozás stílusosan!A tökéletes húsvéti ajándék megvásárlása után már csak a megfelelő csomagolásra van szükség, hogy az ajándékozott arcára mosolyt varázsoljon az ajándékozó. Ez az aranyos, nyuszi mintás, feliratos, szalagfüllel ellátott ajándékzacskó ideális erre a célra.A tasak praktikus, többször felhasználható, ezáltal kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: papír/műanyagMérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyuszi-kaspoban-ajandektasak-18-x-23-cm-233642", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233711", "title": "Kislány kutyával ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/23/37/233711-1-kislany-kutyaval-ajandektasak-18-x-23-cm-1705651664120907.jpg", "desc": "Ajándékozás stílusosan!A tökéletes ajándék megvásárlása után már csak a megfelelő csomagolásra van szükség, hogy az ajándékozott arcára mosolyt varázsoljon az ajándékozó. Ez az aranyos, lány és kutyus mintás, szalagfüllel ellátott ajándékzacskó ideális erre a célra.A tasak praktikus, többször felhasználható, ezáltal kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: papír/műanyagMérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkislany-kutyaval-ajandektasak-18-x-23-cm-233711", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233789", "title": "Rubik kezdő csomag", "img": "https://netjatek.hu/images/common/products/large/23/37/233789-1-rubik-kezdo-csomag-1705658206499283.jpg", "desc": "Te ki tudod már rakni?Ha nem, akkor ez a készlet tökéletes választás. A csomagban egy klasszikus 3 x 3-as kocka és egy Rubik Edge is rejlik, amely egy egyrétegű problémamegoldó játék, ami fejleszti a &quot;nagytesó&quot; kirakásához szükséges készségeket.Az Edge 9 darab kockából áll és csak a sarokelemek cserélhetnek helyet, így a lehetséges permutációk száma mindössze 192 darab.A klasszikus, 3 x 3-as Rubik-kockát pedig valószínűleg senkinek sem kell bemutatni. Egy nagyszerű, egyszemélyes logikai játék, amely komoly logikai tudást igényel. Fun fact: 43.252.003.274.489.856.000 féle módon lehet elrendezni a négyzeteket, és ezek közül csak az egyik a helyes megoldás. Elképesztő, nem?A kockákon a matricákat színes csempékre cserélte a gyártó, így nincs fakulás, hámlás vagy csalás. A kocka könnyen, simán mozgatható.Csomagolás mérete: 14 x 23 x 7 cm", "price": 3599.0, "original_price": 5799.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-kezdo-csomag-233789", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233810", "title": "UNO Jóbarátok kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/38/233810-1-uno-jobaratok-kartyajatek-1705662133114696.jpg", "desc": "Az UNO összehozza a jóbarátokat!A világ egyik legnépszerűbb kártyajátéka olyan egyszerű, amilyen nagyszerű! Különleges megjelenését a népszerű Jóbarátok sorozat ihlette.Játékmenet:A játék célja, hogy megszabadulj a kezedben lévő lapoktól. Ehhez figyelni kell, milyen színű és számú kártya van a dobópakli tetején, hiszen csak ahhoz illeszkedőt tehetsz le. A játékot az akciókártyák és a különleges karakterekkel ellátott speciális kártyák teszik igazán izgalmassá. Persze a legfontosabb szabály a végén van: Ha már csak egy kártya van a kezedben, ne felejtsd el azt kiáltani: Na mi a helyzet?... illetve UNO!A színek és díszítések eltérhetnek.Csomagolás mérete: 14 x 9 x 2 cm", "price": 2985.0, "original_price": 3499.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-jobaratok-kartyajatek-233810", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233813", "title": "UNO: No Mercy kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/38/233813-1-uno-no-mercy-kartyajatek-1705662781139804.jpg", "desc": "Az UNO Nincs kegyelem az eddigi legbrutálisabb UNO változat!Sokkal több kártya van benne és sokkal keményebb büntetések, mint valaha - húzz 10 lapot... Hát nem kegyetlen?Az új szabályok használatával - amelyeknek köszönhetően a játékosok több lapot halmozhatnak fel, cserélhetnek és húzhatnak - biztosan hatalmas csaták és vidámság alakul ki. Ráadásul még egy irgalomszabály is létezik - igen, ironikus -, ha a dolgok túlságosan eldurvulnak. A klasszikus játék ezen kíméletlen változatában kétféleképpen lehet nyerni: megszabadulsz az összes kártyától VAGY kiütöd a többi játékost, így csak te maradsz! Ó – és ha már csak egy kártya marad, kiáltsd: &quot;UNO!&quot;Csomagolás mérete: 12 x 9 x 4 cmEgy Uno parti rendes esetben is képes próbára tenni a türelmet - és a barátságokat -, a No mercy kiadás pedig hatványozza ezt az érzést, mivel itt aztán tényleg nincs kegyelem. Rengeteg új kártya került bele a játékba, és talán nem titok, hogy egyik sem a kedvességéről híres.A játék körül hatalmas a hype, egy ideig nem is lehetett kapni sehol, olyan gyorsan elfogyott a polcokról és a webshopokból. És ez a hype érthető is, hiszen egy minden eddiginél gonoszabb játékvariációt kapunk, ahol csak úgy repkednek a +10-es kártyák és a dupla szívató lapok. A 7-es és a 0-s lapok plusz fényt visznek a játékba, amiből bizony ki is lehet esni.Aki 25, vagy annál több lapot tart a kezében, annak viszlát. És mivel a pakli elég rendesen meg van szórva +2, +4, +6 és +10 kártyákkal, na meg ebben a verzióban addig húzunk, ha nem tudunk rakni, amíg a kívánt színt nem húzzuk fel, elég hamar össze is gyűlhet.Kiesni nagyon könnyű, megnyerni a játékot pedig igen melós.", "price": 4385.0, "original_price": 5199.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-no-mercy-kartyajatek-233813", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233912", "title": "Scrabble: Original és társas 2 az 1-ben", "img": "https://netjatek.hu/images/common/products/large/23/39/233912-1-scrabble-original-es-tarsas-2-az-1-ben-1705919071963516.jpg", "desc": "Scrabble Original: 2 az 1-ben Játékcsomag a Szavak MestereinekA Scrabble Original nem csupán egy klasszikus társasjáték, hanem egy 2 az 1-ben fejlesztő kaland, amelyben a szórakozás találkozik a tanulással! Ez a készlet kétféle játékélményt kínál, miközben bővíti a szókincset, fejleszti a helyesírást, és garantálja a M-Ó-K-Á-t a barátokkal.Az Eredeti Scrabble: Klasszikus Verseny és PontgyűjtésAz egyik oldalon az eredeti Scrabble változat várja a játékosokat, amely egy intellektuális versenyt kínál:Keresztrejtvény-szerű Kihívás: A cél egymáshoz kapcsolódó szavak alkotása a táblán, pontok gyűjtésével, hasonlóan egy keresztrejtvényhez.Győzelem a Szókincssel: Az a játékos nyeri a versenyt, aki a magyar ábécé betűit a legügyesebben felhasználva a legtöbb pontot éri el. Ez igazi stratégiai gondolkodást és gazdag szókincset igényel. A Tábla Másik Oldala: Gyors és Kötetlen CsapatjátékFordítsd meg a táblát, és fedezz fel egy gyorsabb, kötetlenebb játékformát, amelyben a csapatmunka kerül előtérbe:Kooperatív Alkotás: Itt a játékosok együtt, csapatokban játszva alkothatnak új szavakat és teljesíthetnek kihívásokat.Tanulás Játékosan: Mindkét változatban rengeteg új szót és kifejezést tanulhattok, miközben fejlődik a helyesírási érzék. De vigyázat, nagy a kísértés, hogy az ember olyan szavakat alkosson, amelyek nem is léteznek!Az átlagos játékidő 30 perc+, így az UNO Teams tökéletes az elmélyült, de mégis pörgős szórakozáshoz. A termék főbb jellemzői:Típus: 2 az 1-ben társasjáték (klasszikus és csapatjáték)Tartalom: A magyar ábécé betűiFejlesztési terület: Szókincs bővítés, helyesírás, stratégia, csapatmunkaJátékmenet: Szavak alkotása, pontgyűjtés, csapatkihívásokÁtlagos játékidő: 30 perc+Csomagolás mérete: 37 x 27 x 5 cm", "price": 9799.0, "original_price": 14999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fscrabble-original-es-tarsas-2-az-1-ben-233912", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233927", "title": "Blokus Trigon társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/39/233927-1-blokus-trigon-tarsasjatek-1705920543751619.jpg", "desc": "Szeretitek az egyszerű, de nagyszerű játékokat?A Blokus Trigon területfoglaló játékkal most kipróbálhattok valami újat. A játék elsajátítása kevesebb, mint egy percet vesz igénybe, mégis végtelen lehetőséget, stratégiát és szórakoztató pillanatokat kínál az egész család számára.Játékmenet:Minden játékos választhat egy 22 darabból álló lapkakészletet - piros, kék, zöld vagy sárga színben - majd felváltva teszik őket a táblára. Csak egy szabály van: minden egyes darabnak érintkeznie kell legalább egy másik, azonos színű darabbal, de csak a sarkoknál. A cél az, hogy minél több - lehetőleg az összes - darabot le tudd tenni a táblára. A játék akkor ér véget, amikor már nem lehet elhelyezni több figurát, és az a játékos nyer, akinek a legkevesebb marad a kezében. Foglaljatok helyet, kezdődhet a móka?Átlagos játékidő: kb. 20 percCsomagolás mérete: 37 x 32 x 4 cm", "price": 17894.0, "original_price": 21999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblokus-trigon-tarsasjatek-233927", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233945", "title": "Hot Wheels: Monster Trucks hatkerekű szörnyjárgány - többféle", "img": "https://netjatek.hu/images/common/products/large/23/39/233945-1-hot-wheels-monster-trucks-hatkereku-szornyjargany-tobbfele-1752139252437221.jpg", "desc": "A Hot Wheels Monster Trucks kisautóinak nincs párja, ha versenyről, trükkökről vagy zúzásról van szó!De mi történik, ha valamelyik lerobban? Akkor jön a Hatkerekű szörnyjárgány és lezúzza a problémákat. Mint minden Monster Trucks kisautónak, nekik is óriási kerekeik vannak, így bármilyen szorult helyzetből kimenthetik a bajba jutott szörnyeket.A sorozatban megjelenő verdák a kedvenc karakterek átalakított másai. A kisautók külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 18 x 16,5 x 7 cm", "price": 2899.0, "original_price": 3499.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-hatkereku-szornyjargany-tobbfele-233945", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234155", "title": "Öntapadós színes mozgó szemek - 24 db-os csomag, többféle", "img": "https://netjatek.hu/images/common/products/large/23/41/234155-1-ontapados-szines-mozgo-szemek-24-db-os-csomag-tobbfele-1706080157816859.jpg", "desc": "Kötelező dekoreszköz SZEMfüles alkotóknak!A gyerekek és a felnőttek egyaránt szeretnek alkotni. A báboknak és a figuráknak pedig ugye szemre is szükségük van... Ezek a mókás, színes, kerek szempillás szemek rengeteg vicces karakterhez jól illenek majd.A kézműves tevékenységek remekül fejlesztik a kreativitást, a kézügyességet és a finommotorikát.A csomagban 24 darab öntapadós szem található, amelyek ráadásul még mozognak is.A szemek átmérője többféle, a csomagban található szemek színe eltérő lehet a képen láthatótól.Csomagolás mérete: kb. 7,8 x 13 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fontapados-szines-mozgo-szemek-24-db-os-csomag-tobbfele-234155", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234239", "title": "Gabi babaháza: Káosztorony ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/23/42/234239-1-gabi-babahaza-kaosztorony-ugyessegi-jatek-1706171977296698.jpg", "desc": "Doromboljon, aki szeret Jengázni!Ez a Gabi babaháza ihlette Káosz torony ügyességi játék a jól ismert Jenga játékhoz hasonló elven működik: lényege, hogy a parti során minél magasabb tornyot építsenek a játékosok.Ehhez az alsóbb szinteken lévő fahasábokat kell igénybe venni, tehát a játéktoronyból kell kihúzni őket, de nem akárhogy! A dobókockával dobott színnel és szimbólummal megegyező fahasábok közül kell egyet kihúzni, és a torony tetejére helyezni. Ennek következtében a torony egyre instabilabbá válik. A játék akkor ér véget, amikor összedől a torony. A győztes az lesz, aki az utolsó hasábot tette fel sikeresen a torony tetejére, mielőtt az leborult.A színes fahasábok és a könnyen felismerhető karakterek (pl. Gabi, Szirénke, Süti, Pandi Pajti) lehetővé teszik, hogy akár már az óvodás gyerekek is örömüket lelhessék a játékban. A játék során türelemre, kitartásra, kézügyességre és koncentrációra lesz szüksége a játékosoknak. Szórakoztató időtöltést ígér a családi és baráti összejöveteleken.A játék elemei fából készültek, így jó választás a környezettudatos, globálisan gondolkodó családok számára.Csomagolás mérete: 8 x 8 x 29 cm", "price": 4199.0, "original_price": 5499.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-kaosztorony-ugyessegi-jatek-234239", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234266", "title": "Gabi babaháza: Gabi elbűvölő díszei társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/42/234266-1-gabi-babahaza-gabi-elbuvolo-diszei-tarsasjatek-1706175256621140.jpg", "desc": "Macskasztikus társasparti Gabival!A népszerű, Netflixen futó Gabi babaháza animációs sorozat kis rajongói garantáltan imádni fogják ezt az aranyos társasjátékot, amelyben a varázslatos babaházat járhatják be.A játék során a játékosok célja, hogy segítsenek feldíszíteni a babaházat az ottalvós bulira. Mialatt a játékosok végigjárják a babaház minden szegletét, díszeket gyűjthetnek maguknak. A játék győztese a legtöbb díszt bezsebelő játékos.A játék szabálya egyszerű, a játékmenet izgalmas. Jó választás tematikus mulatságokra, esős délutánokra.Csomagolás mérete: 21 x 27 x 6 cm", "price": 4575.0, "original_price": 5499.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-elbuvolo-diszei-tarsasjatek-234266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234476", "title": "Stamp: Mancs őrjárat mintájú bukósisak", "img": "https://netjatek.hu/images/common/products/large/23/44/234476-1-stamp-mancs-orjarat-mintaju-bukosisak-1706599742280389.jpg", "desc": "Bukósisak a Mancs őrjárat rajongóknak, hogy ne végződjön fájdalmasan a bringa- vagy a koritanulás, és ne kelljen a balesetire rohanni. A menő dizájnnak köszönhetően a gyerekek szívesen viselik majd a védőalkalmatosságot, nem szedik le magukról 2 sarok megtétele után.A sisak ergonomikus, tökéletesen a fej formájához állítható, így viselésével bármelyik sport biztonsággal űzhető.Csomagolás mérete: 20 x 29 x 10 cm", "price": 6999.0, "original_price": 8599.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-mancs-orjarat-mintaju-bukosisak-234476", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Bukósisakok és védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234635", "title": "Trefl: Fekete Péter - Minnie egér kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234635-1-trefl-fekete-peter-minnie-eger-kartyajatek-1706715187173834.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Minnie egér pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 634.0, "original_price": 699.0, "currency": "HUF", "discount": 9, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-minnie-eger-kartyajatek-234635", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234638", "title": "Trefl: Fekete Péter - Minyonok kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234638-1-trefl-fekete-peter-minyonok-kartyajatek-1706715189779957.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Minyonok pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 620.0, "original_price": 699.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-minyonok-kartyajatek-234638", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234641", "title": "Trefl: Fekete Péter - Jégvarázs kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234641-1-trefl-fekete-peter-jegvarazs-kartyajatek-1706715190977496.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Jégvarázs pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 620.0, "original_price": 699.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-jegvarazs-kartyajatek-234641", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234644", "title": "Trefl: Fekete Péter - Sam, a tűzoltó kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234644-1-trefl-fekete-peter-sam-a-tuzolto-kartyajatek-1706715192821490.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Sam, a tűzoltó pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 634.0, "original_price": 699.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-sam-a-tuzolto-kartyajatek-234644", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234647", "title": "Trefl: Fekete Péter - Peppa malac kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234647-1-trefl-fekete-peter-peppa-malac-kartyajatek-1706715193208148.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Peppa malac pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-peppa-malac-kartyajatek-234647", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}