{"items": [{"id": "272566", "title": "Alvó bébi baba labdában - 13 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/25/272566-1-alvo-bebi-baba-labdaban-13-cm-tobbfele-1755760816864044.jpg", "desc": "Ismerd meg a legcukibb, 13 cm-es alvó bébi babát, aki egy különleges, puha labdában bújik meg, és többféle bájos kivitelben is elérhető! A baba puha anyagból készült és biztonságos kialakítású, így a legkisebbek is bátran ölelgethetik, ami fejleszti az érintés általi érzékelést. A különféle színes ruhák segítenek a szerepjátékban és a kreativitás kibontakoztatásában. Tökéletes, apró alvótárs és kedves ajándék, amely biztonságot és kényelmet nyújt a csecsemőknek és kisgyermekeknek!A termék jellemzői:13 cm-es méretPuha anyagból készültBiztonságos kialakításKülönféle színes ruhákCsomagolás mérete: 11 x 10 x 32 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Falvo-bebi-baba-labdaban-13-cm-tobbfele-272566", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272572", "title": "Gabi Babaháza - A film: Karakter csomag", "img": "https://netjatek.hu/images/common/products/large/27/25/272572-1-gabi-babahaza-a-film-karakter-csomag-1763552093570670.jpg", "desc": "Lépj be a Gabi babaházának varázslatos világába a Gabi Babaháza - A film: Karakter csomag segítségével!Ez a 11 darabos készlet tartalmazza a főbb figurákat. Gabi 8,8 cm magas, mozgatható fejjel és végtagokkal, készen áll az új kalandokra. Pandy Paws futártáskával, Cakey szakácssapkával, Chumsley pedig csokornyakkendővel érkezik. A csomag tartalmaz egy meglepetés kiegészítőt is, valamint egy QR-kódot, amelyet beolvasva további meglepetéseket lehet feloldani a Gabby&#039;s Dollhouse alkalmazásban.A játék nemcsak szórakoztató, hanem a gyerekek kreativitását is fejleszti.A termék jellemzői:11 darabos készlet a film szereplőivelGabi 8,8 cm magas, mozgatható végtagokkalExkluzív kiegészítőkQR-kód a további meglepetésekértFejleszti a kreativitást és a képzeletetCsomagolás mérete: 22.9 x 25.4 x 5.4 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-karakter-csomag-272572", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272575", "title": "Gabi Babaháza - A film: Cicasztikus babaház", "img": "https://netjatek.hu/images/common/products/large/27/25/272575-1-gabi-babahaza-a-film-cicasztikus-babahaz-1755762962991830.jpg", "desc": "Fedezd fel Gabi Babaházát: A Macskás Kalandozások FőhadiszállásaA gyerekek szabadon engedhetik fantáziájukat a Gabi Babaháza kollekció legimpozánsabb darabjával! Ez a több mint 60 cm magas, Grand Deluxe babaház egy lenyűgöző világot tár fel, amely tele van titkokkal és felfedezni való izgalmakkal. Ez nem csupán egy ház; ez a sorozat varázslatának epicentruma. Hét Tematikus Szoba, Végtelen JátékA babaház a kalandok bázisa, melyben hét egyedi tematikus szoba várja a felfedezőket, garantálva a hosszantartó és elmélyült szerepjátékot. A minden oldalról körbejárható dizájn biztosítja, hogy a játék minden pontja élvezhető legyen, teret engedve több gyermek egyidejű és zavartalan szórakozásának. Dinamikus Mozgás és SzállításA játékélmény központi eleme a Cat-a-vator (Mozgó Lift), amely könnyedén szállítja Gabit az emeletek között. A rejtélyes szállítótorony lehetővé teszi a gyermekek számára, hogy a babaház-szállítmányokat a megfelelő szobákba juttassák, izgalmasan imitálva a sorozat ikonikus pillanatait.Exkluzív Tartalom és MeglepetésekA csomag tartalmaz egy 9 cm-es Gabi figurát, akit a filmsorozat ihletett és aki jellegzetes macskafülű fejpántjával készen áll a felfedezésre. Az izgalmak tovább fokozódnak a két különleges babaház-szállítmánnyal, amelyek kibontása meglepetés kiegészítőket tár fel. Ráadásul, a mellékelt QR-kód beolvasásával a gyermekek új meglepetéseket oldhatnak fel a Gabby&#039;s Dollhouse alkalmazásban, összekötve a fizikai és a digitális játékvilágot. A Termék JellemzőiMéret: Impozáns, több mint 60 cm magas.Kialakítás: 7 tematikus szoba, teljesen körbejárható.Mozgás: Cat-a-vator mozgó lift és szállítótorony.Tartalom: 9 cm-es Gabi figura és 2 db különleges Babaház-szállítmány.Interaktivitás: QR-kód a digitális alkalmazásbeli extrákért.Ez a babaház ideális választás a Gabi Babaháza rajongóinak, hogy újra és újra elmerüljenek a kalandok magával ragadó világában.Csomagolás mérete: 43.2 x 55.9 x 13.3 cm", "price": 22499.0, "original_price": 35999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-cicasztikus-babahaz-272575", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272578", "title": "Gabi Babaháza - A film: Adventi naptár", "img": "https://netjatek.hu/images/common/products/large/27/25/272578-1-gabi-babahaza-a-film-adventi-naptar-1755763181347470.jpg", "desc": "Fedezd fel a varázslatot a Gabi Babaháza adventi naptárával!Ez a különleges adventi kalendárium a Netflix animációs sorozata alapján készült, és garantáltan izgalommal tölti meg az ünnepi várakozást. A naptár 24 meglepetéssel várja a gyerekeket, amelyek mindegyike a Gabi Babaháza világát idézi meg. A színes és részletgazdag dizájn elvarázsolja a kicsiket, és minden nap újabb varázslatos pillanatot hoz.A termék jellemzői:24 izgalmas meglepetésGabi Babaháza tematikájú dizájnHivatalos Netflix sorozat alapjánSzínes és részletgazdag kivitelTökéletes ünnepi ajándékCsomagolás mérete: 45.7 x 28.3 x 5.4 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-adventi-naptar-272578", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272581", "title": "Hatchimals: Bloomables meglepetés Cicapillangó virágban", "img": "https://netjatek.hu/images/common/products/large/27/25/272581-1-hatchimals-bloomables-meglepetes-cicapillango-viragban-1758896033650815.jpg", "desc": "Hatchimals Bloomables: Cicapillangó Varázslat és Átalakulás!Lépj be a Hatchimals világának legújabb, legvarázslatosabb szegletébe a Bloomables meglepetés Cicapillangó virágban játékkal! Ez az interaktív készlet örömteli és kreatív élményt nyújt, ahol a gyerekek szeretete és gondoskodása szó szerint életre kelti a meglepetést. A Varázslatos Virágzás és a Titokzatos HatchipillarA játék a gondoskodással és a felfedezéssel kezdődik:Interaktív Virágzás: Használd az apró öntözőkanna tartozékot a virág megöntözéséhez, és nézd, ahogy a varázslatos szirmok kinyílnak, felfedve a titokzatos és imádnivaló Hatchipillart (Hernyóka).Több Mint 100 Hang és Reakció: A Hatchipillar gondozása közben több mint 100 hanggal és reakcióval válaszol, így az interakció folyamatosan szórakoztató és meglepetésekkel teli.A Végleges Átalakulás: Cicapillangó születéseA kaland itt nem ér véget! A gondoskodás csodálatos átalakuláshoz vezet:Készülj az Átalakulásra: Amikor a Hatchipillar csápjai szivárványossá válnak, készen áll a metamorfózisra.Fények, Zene és Kittyfly: Helyezd vissza a virágba, és figyeld a gyönyörű színes fényeket és zenét, amíg a szirmok újra kinyílnak, felfedve a végső, lenyűgöző formát: a gyönyörű Kittyfly-t (Cicapillangó)!Ez az interaktív játék az átalakulás és a gondoskodás élményét ötvözi, fejlesztve a gyerekek képzelőerejét és kreativitását. A termék főbb jellemzői:Típus: Interaktív meglepetés és gondozó játékszettInteraktivitás: Több mint 100 hanggal és reakcióvalFőbb Elemek: Átalakulás a Hatchipillarból (Hernyóka) Kittyfly-ba (Cicapillangó), színes fények és zeneKiegészítők: Öntözőkanna és levél kiegészítőCsomagolás mérete: 25.4 x 19.1 x 17.8 cm", "price": 22999.0, "original_price": 32999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-bloomables-meglepetes-cicapillango-viragban-272581", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272584", "title": "X-Shot: Xcess szivacslövő fegyver 16 lövedékkel", "img": "https://netjatek.hu/images/common/products/large/27/25/272584-1-x-shot-xcess-szivacslovo-fegyver-16-lovedekkel-1755763834284891.jpg", "desc": "Készülj a csatamezőn totális káoszra az X-Shot: Xcess szivacslövő fegyverrel!A fegyver célja, hogy folyamatos tűzerőt biztosítson, és meglepje az ellenfeleket. A 12 lövedékes kapacitás és a dupla forgótárak garantálják a szórakozást.A Xcess szivacslövő akár 27 méteres távolságra képes elérni, így biztonságos távolságból is megcélozhatók az ellenfelek. A két forgótár kétszeres tűzerőt biztosít. Ha az egyik tár kifogy, egyszerűen át lehet váltani a másikra, így folytatható a játék megszakítás nélkül.A X-Shot Excel Xcess szivacslövőjével káoszt teremthetnek a gyerekek a csatatéren. A lenyűgöző lövedékkapacitás és a dupla forgótár egyaránt biztosítja, hogy ellenfeleik ámulattal tekintsenek a tűzerőre.A termék jellemzői:12 lövedékes kapacitásDupla forgótárMaximális lőtávolság: 27 méterLenyűgöző tűzerőIdeális szabadtéri játékhozCsomagolás mérete: 6.3 x 40 x 24 cm", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fx-shot-xcess-szivacslovo-fegyver-16-lovedekkel-272584", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272587", "title": "Pets Alive: Plüss meglepetés sellőbarátok hanggal és fénnyel, 1. széria", "img": "https://netjatek.hu/images/common/products/large/27/25/272587-1-pets-alive-pluss-meglepetes-sellobaratok-hanggal-es-fennyel-1-szeria-1755765092945393.jpg", "desc": "Purrl, Dazzi és Starlet készen áll az izgalmas kalandokra, varázslatos dallamokkal és ragyogó fényekkel várják a gyerekeket. A sellők csillogó, flitteres farka még varázslatosabbá teszi a vízalatti kalandokat. A doboz több mint 10 meglepetést rejt, köztük káprázatos kiegészítőket, hogy a játék még szórakoztatóbb legyen. A termék jellemzői:Hanggal és fénnyel ellátott plüss sellőkTöbb mint 10 meglepetésFlitteres, csillogó farokHáromféle gyűjthető figura: Purrl, Dazzi, StarletAz ár 1 db meglepetés gömbre érvényes, melyet véletlenszerűen csomagolunk és szállítunk.Csomagolás mérete: 16.5 x 16.5 x 15.8 cm", "price": 5499.0, "original_price": 10999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpets-alive-pluss-meglepetes-sellobaratok-hanggal-es-fennyel-1-szeria-272587", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272590", "title": "Polly, a meglepi madár varázslattal – 1. széria", "img": "https://netjatek.hu/images/common/products/large/27/25/272590-1-polly-a-meglepi-madar-varazslattal-1-szeria-1755765397100721.jpg", "desc": "Fedezd fel Polly, a meglepi madár varázslatos világát!Polly varázslatos módon életre kel, amikor előadod vele a bűvészmutatványt. A gyerekek örömmel figyelhetik, ahogy Polly énekel, mozog és ismétli, amit mondanak neki. A készlet tartalmaz egy bájos, kikelhető kis madárkát is, ami még több varázst ad a játéknak. Polly szárnyait csapkodva válaszol, és mágikus képességeivel minden pillanatot különlegessé tesz. A gyerekek számára igazi kaland várható Polly társaságában, aki garantáltan elbűvöli a körülötte lévőket.A termék jellemzői:Interaktív élmény: énekel, mozog, ismételVarázslatos bűvészmutatványokBájos, kikelhető kis madárkaCsodás szárnycsapkodás és válaszadásTartós műanyagból készültCsomagolás mérete: 20 x 20 x 33 cm", "price": 8999.0, "original_price": 17999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpolly-a-meglepi-madar-varazslattal-1-szeria-272590", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272593", "title": "Zselégolyó lövedék - 3000 db-os", "img": "https://netjatek.hu/images/common/products/large/27/25/272593-1-zselegolyo-lovedek-3000-db-os-1755765752553280.jpg", "desc": "A termék jellemzői:3000 darab Hyper Gel-golyóNem mérgezőKörnyezetbarátNem hagy foltotCsomagolás mérete: 9 x 18 x 26 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzselegolyo-lovedek-3000-db-os-272593", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272596", "title": "Nerf: Sarkvidéki szivacslövő fegyver", "img": "https://netjatek.hu/images/common/products/large/27/25/272596-1-nerf-sarkvideki-szivacslovo-fegyver-1755766290422297.jpg", "desc": "Ez a lenyűgöző szivacslövő fegyver egyedi dizájnjával és testreszabható elemeivel garantáltan élvezetes játékélményt nyújt. Egy hatlövetű belső tárat tartalmaz, amelyet különféle kiegészítők – távcső, válltámasz, csőhosszabbító és kétlábú állvány – egészítenek ki. A fegyver különleges, jeges terepmintás borítása tökéletesen illik a hideg csataterekhez. A retesz mindkét oldalra felszerelhető, így a jobb- és balkezes játékosok számára is kényelmes használatot biztosít.A csomagban 24 darab, extrém pontosságú Nerf N1 lövedék található, amelyek csak a Nerf N1 szivacslövőkkel kompatibilisek. A maximális biztonság érdekében védőszemüveg használata javasolt (nem tartozék).A termék jellemzői:Testreszabható szivacslövő fegyverHatlövetű belső tárNerf N1 lövedék: extrém pontosság és sebességKülönleges, jeges terepmintás dizájnJobb- és balkezes használatra tervezveVédőszemüveg ajánlottCsomagolás mérete: 61 x 6.7 x 28.6 cm", "price": 8999.0, "original_price": 16999.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-sarkvideki-szivacslovo-fegyver-272596", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272605", "title": "Thomas és barátai: Motorizált mozdony - Thomas 80.", "img": "https://netjatek.hu/images/common/products/large/27/26/272605-1-thomas-es-baratai-motorizalt-mozdony-thomas-80-1755768463457097.jpg", "desc": "Fedezd fel Sodor sziget izgalmas világát!Ez a lenyűgöző játékkészlet lehetőséget ad a gyerekeknek, hogy egy igazi mozdony baráttal induljanak vidám kalandokra.Thomas, a gyerekek kedvenc kis hőse, most motorizált változatban érkezik, hogy még több szórakozást nyújtson. A készlet egy mozdonyt és egy szerkocsit tartalmaz, amelyek könnyedén összekapcsolhatók. Az elemmel működő mozdony gyorsan és könnyedén száguld végig a pályákon, inspirálva a kreatív játékot és a képzeletbeli utazásokat.A motorizált sorozat elemei kompatibilisek egymással, így a gyerekek kombinálhatják különböző mozdonyokat és szerkocsikat, kivéve a fa készleteket. Bármely Thomas és barátai pályaszettel használható, így a lehetőségek határtalanok. A színek és díszítések eltérhetnek, hogy minden játék egyedi legyen.A termék jellemzői:Motorizált mozdony és szerkocsiKompatibilis a Thomas és barátai pályaszettekkelElemmel működik3 éves kortól ajánlottVidám és színes dizájnCsomagolás mérete: 25.5 x 5 x 14 cm", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-motorizalt-mozdony-thomas-80-272605", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272608", "title": "Thomas és barátai: Motorizált mozdony - Percy 80.", "img": "https://netjatek.hu/images/common/products/large/27/26/272608-1-thomas-es-baratai-motorizalt-mozdony-percy-80-1755768466193040.jpg", "desc": "Fedezd fel Sodor sziget izgalmas világát!Ez a lenyűgöző játékkészlet lehetőséget ad a gyerekeknek, hogy egy igazi mozdony baráttal induljanak vidám kalandokra.Percy, a gyerekek kedvenc kis hőse, most motorizált változatban érkezik, hogy még több szórakozást nyújtson. A készlet egy mozdonyt és egy szerkocsit tartalmaz, amelyek könnyedén összekapcsolhatók. Az elemmel működő mozdony gyorsan és könnyedén száguld végig a pályákon, inspirálva a kreatív játékot és a képzeletbeli utazásokat.A motorizált sorozat elemei kompatibilisek egymással, így a gyerekek kombinálhatják különböző mozdonyokat és szerkocsikat, kivéve a fa készleteket. Bármely Thomas és barátai pályaszettel használható, így a lehetőségek határtalanok. A színek és díszítések eltérhetnek, hogy minden játék egyedi legyen.A termék jellemzői:Motorizált mozdony és szerkocsiKompatibilis a Thomas és barátai pályaszettekkelElemmel működik3 éves kortól ajánlottVidám és színes dizájnCsomagolás mérete: 25.5 x 5 x 14 cm", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-motorizalt-mozdony-percy-80-272608", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272617", "title": "Készségfejlesztő csörgő, színes", "img": "https://netjatek.hu/images/common/products/large/27/26/272617-1-keszsegfejleszto-csorgo-szines-1755768893330443.jpg", "desc": "A termék jellemzői:  Vidám, színes kialakítás Könnyen megfogható formák Biztonságos, bababarát anyagok Serkenti a vizuális és tapintási érzékelést 0 hónapos kortól ajánlottCsomagolás mérete: 14.3 x 16 x 14.3 cm", "price": 1699.0, "original_price": 2699.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkeszsegfejleszto-csorgo-szines-272617", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272620", "title": "Kisautó építőkockákkal - kék", "img": "https://netjatek.hu/images/common/products/large/27/26/272620-1-kisauto-epitokockakkal-kek-1758100012576248.jpg", "desc": "Színes és interaktív játék, amely fejleszti a gyermekek kreativitását és kézügyességét.A termék jellemzői:Színes, vidám dizájnInteraktív építőkockákZenei funkcióval ellátottKiváló minőségű anyagból készültFejleszti a kézügyességet és a kreativitást18 hónapos kortól ajánlottCsomagolás mérete: 18.5 x 25 x 17.5 cm", "price": 3599.0, "original_price": 5999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkisauto-epitokockakkal-kek-272620", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272623", "title": "Foglalkoztató labda", "img": "https://netjatek.hu/images/common/products/large/27/26/272623-1-foglalkoztato-labda-1755769371766214.jpg", "desc": "A Foglalkoztató labda egy színes és interaktív játék, amely fejleszti a kisgyermekek motoros készségeit.A termék jellemzői:Különböző színes elemekkel ellátvaInteraktív funkciók a figyelem lekötéséreKönnyen megfogható kialakításKiváló minőségű műanyagból készültAlkalmas 18 hónapos kortólCsomagolás mérete: 7.2 x 12 x 11 cm", "price": 1299.0, "original_price": 2199.0, "currency": "HUF", "discount": 41, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffoglalkoztato-labda-272623", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272635", "title": "Thomas és barátai: Motorizált építkezés készlet", "img": "https://netjatek.hu/images/common/products/large/27/26/272635-1-thomas-es-baratai-motorizalt-epitkezes-keszlet-1755841628924016.jpg", "desc": "Fedezd fel a Thomas és barátai világát!Sodor szigetén mindig zajlik az élet, és most a gyerekek is részesei lehetnek ennek a mozgalmas világnak. A motorizált Diesel mozdony készen áll a kihívásokra, legyen szó hordók elhozataláról vagy kirakodásáról.A készlet tartalmaz egy váltót, egy kézi liftet, és egy rakodó állványt, amelyek mind hozzájárulnak a kalandokhoz. A Thomas &amp; Friends: All Engines Go! filmek ihlette autentikus festés színesíti a játékot.A pálya kompatibilis más Thomas és barátai készletekkel, így könnyen bővíthető.A termék jellemzői:Motorizált Diesel mozdonyVáltó, kézi lift és rakodó állványKompatibilis más Thomas &amp; Friends készletekkelAutentikus festés150+ cm sín15 darabos készletCsomagolás mérete: 37 x 6.5 x 30.5 cm", "price": 13330.0, "original_price": 13799.0, "currency": "HUF", "discount": 3, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-motorizalt-epitkezes-keszlet-272635", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272644", "title": "Fekete-fehér babakönyv állatokkal", "img": "https://netjatek.hu/images/common/products/large/27/26/272644-1-fekete-feher-babakonyv-allatokkal-1755845009296397.jpg", "desc": "A Fekete-fehér babakönyv állatokkal egy korai fejlesztő könyv, amely kontrasztos állatmintákkal segíti a babák látásának fejlődését.A termék jellemzői:  Kontrasztos fekete-fehér minták Különböző állatok ábrázolása Puha anyagú, bababarát kialakítás Segíti a vizuális és kognitív fejlődéstCsomagolás mérete: 1 x 10 x 10 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-feher-babakonyv-allatokkal-272644", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272653", "title": "Fisher-Price: Kacagj és fejlődj e-könyvecske", "img": "https://netjatek.hu/images/common/products/large/27/26/272653-1-fisher-price-kacagj-es-fejlodj-e-konyvecske-1756728007588125.jpg", "desc": "Fedezd fel a tanulás és szórakozás világát a Fisher-Price Kacagj és Fejlődj Tanuló e-könyvecskéjével! Ez a különleges e-könyvolvasó a legkisebbek számára készült, hogy játékosan ismerhessék meg az ábécét, a számlálást és a színeket.A könyvecske formája az apró kezekhez igazodik, így a gyerekek könnyen megfoghatják és használhatják. A három interaktív gomb segítségével több mint 20 dallamot, hangot és kifejezést hallhatnak, miközben a kijelző színes fényekkel világít.A készülék többnyelvű, így a gyerekek a földgömb gomb megnyomásával magyar, angol, cseh, szlovák vagy lengyel nyelv közül választhatnak. Ez a változatos tevékenység nem csak fejleszti a baba finommotoros készségeit, de élményekkel teli tanulást is kínál.A termék jellemzői:Felnőtt e-könyvolvasóra emlékeztető dizájnTöbb mint 20 dallam, hang és kifejezésSzínes fények és interaktív gombokTöbbnyelvű funkció: magyar, angol, cseh, szlovák, lengyelFinommotoros készségeket fejlesztCsomagolás mérete: 11 x 19.5 x 13.5 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-e-konyvecske-272653", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272659", "title": "Fisher-Price: Fecsegő telefon - Mattel 80. évforduló", "img": "https://netjatek.hu/images/common/products/large/27/26/272659-1-fisher-price-fecsego-telefon-mattel-80-evfordulo-1756727018427653.jpg", "desc": "Fedezd fel a Fisher-Price Fecsegő telefon új kiadását, amely a Mattel 80. évfordulója alkalmából exkluzív külsőt kapott!A klasszikus húzható játék most is ugyanolyan bűbájos és szórakoztató, mint eddig. A telefon aranyos arca, számtárcsája, csengőhangjai és le-fel járó szemei garantáltan elvarázsolják a kicsiket. A telefon használata közben a gyermekek megismerkedhetnek a számokkal és a számolással 1-től 9-ig, miközben finommotoros készségeiket is fejlesztik. A húzható kialakítás segíti a nagymozgások fejlődését, a vibráló színek, a mozdulatok és hangok pedig stimulálják a babák érzékeit. Ez a játék tökéletes választás a korai szerepjátékok bátorítására, számtalan fejlődési lehetőséget kínálva.A termék jellemzői:Klasszikus húzható játékExkluzív, új külsőSzámtárcsa 1-9-igFejleszti a finommotoros készségeketSerkenti a nagymozgásokatÉlénk színek és hangokCsomagolás mérete: 30 x 19.5 x 22.5 cm", "price": 5899.0, "original_price": 7299.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-fecsego-telefon-mattel-80-evfordulo-272659", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272665", "title": "Plüss altató narvál hang- és fényhatásokkal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/26/272665-1-pluss-altato-narval-hang-es-fenyhatasokkal-20-cm-1755850678601891.jpg", "desc": "A plüss narvál hanggal és fénnyel egy aranyos játék, amely hangot ad ki és világít, hogy szórakoztassa a gyerekeket.A termék jellemzői:Puha, ölelhető Hangot ad kiVilágítKépzeletfejlesztő játékTökéletes alvótársGyermekek számára biztonságosCsomagolás mérete: 20 x 29 x 20 cm", "price": 4899.0, "original_price": 6999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpluss-altato-narval-hang-es-fenyhatasokkal-20-cm-272665", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}]}