{"items": [{"id": "115617", "title": "Tooky Toy: Elefánttorony ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/11/56/115617-1-tooky-toy-elefanttorony-ugyessegi-jatek-1636374429758124.jpg", "desc": "Izgalmas és vidám készségfejlesztő játék óvodásoknak és bölcsiseknek. A szabály nagyon egyszerű és könnyen tanulható.Szabályok:Először húzni kell egy kartonlapocskát, majd dobni a dobókockával, és ráhelyezni a lapra a dobókockán látható színnel megegyező színű elefántot. Előfordulhat, hogy a lapra már nem fér rá az adott színű elefánt, ilyenkor újra kell dobni. Ha betelt a lap, az elefántok tetejére kell helyezni a következő kartonlapot. A vesztes az, akinél ledől a torony.A játék remekül fejleszti a kézügyességet, a szem-kéz koordinációt, valamint a picik megtanulhatják az alapszíneket, és kedvükre építhetik az elefánttornyot.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a festék/termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 10 x 10 x 38 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-elefanttorony-ugyessegi-jatek-115617", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "115761", "title": "Tooky Toy: Farm mintás jenga játék", "img": "https://netjatek.hu/images/common/products/large/11/57/115761-1-tooky-toy-farm-mintas-jenga-jatek-1613652813124079.jpg", "desc": "A Jenga egy mindenki által ismert és szeretett játék, amelyet egyedül és barátokkal együtt is örömmel játszanak kicsik és nagyok egyaránt. Ebben a fából készült Jenga: Farm játékban a szabályok nem változtak: a cél, hogy a gazdaság fakészletéből minél több „farönköt&quot; távolítsanak el a játékosok anélkül, hogy a csirke lepottyanna. A játékot az veszíti el, akinél a henger alakú rudacskák eltávolítása közben lepottyan a csirke.A rudak tárolására egy pamut zsák szolgál, amelynek köszönhetően nem vesznek majd el a darabok.A játék amellett, hogy szórakoztató, fejleszti az ügyességet, koncentrációt, logikus gondolkodást, finommotorikát és szem-kéz koordinációt is.A csirke mérete: 4,5 x 1,6 x 5 cmA zsák mérete: 14 x 20 cmCsomagolás mérete: 30 x 17 x 6 cm", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-farm-mintas-jenga-jatek-115761", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116539", "title": "Azul társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/65/116539-1-azul-tarsasjatek-1613652739270652.jpg", "desc": "I. Mánuel, Portugália uralkodója teljesen beleszeretett Alhambra színpompás mozaikcsempéibe. Fel is kérte hát az ország tehetséges mestereit, hogy ilyen szépre díszítsék ki az ő palotáját is. A mestereknek meg kell nézniük a különböző mozaikgyárak kínálatát, hogy kiválaszthassák a legszebb készletet. Ám résen kell lenni, ugyanis a mesterek gyakran egymás elől is elveszik az egyes darabokat. Vajon kinek sikerül a legkülönlegesebb falat összerakni? A győztes a király feltétlen bizalmát élvezheti, és övé lesz a megbízás, hogy kidíszítse a királyi palotát. A játékidő: 30-45 perc. Díjak: 2018 Spiel des Jahres győztes 2018 As d&#039;Or - Jeu de l&#039;Année győztes 2018 As d&#039;Or - Jeu de l&#039;Année jelölés 2017 Golden Geek Most Innovative Board Game jelölés 2017 Golden Geek Board Game of the Year jelölés 2017 Golden Geek Best Strategy Board Game jelölés 2017 Golden Geek Best Family Board Game győztes 2017 Golden Geek Best Family Board Game jelölés 2017 Golden Geek Best Board Game Artwork &amp; Presentation jelölés 2017 Cardboard Republic Architect Laurel jelölés", "price": 15599.0, "original_price": 18999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazul-tarsasjatek-116539", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116719", "title": "LEGO® City: Sínek 60205", "img": "https://netjatek.hu/images/common/products/large/11/67/116719-1-lego-r-city-sinek-60205-1631819929262222.jpg", "desc": "Bővítsd személyvonat gyűjteményedet ezzel a LEGO City 60205 Vasút szettel!Ez a 8 egyenes, 4 hajlított és 8 rugalmas sínt tartalmazó készlet tökéletes kiegészítője a már meglévő LEGO City vonatos készleteidnek.", "price": 5984.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-sinek-60205-116719", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116720", "title": "LEGO® City: Vasúti váltó 60238", "img": "https://netjatek.hu/images/common/products/large/11/67/116720-1-lego-r-city-vasuti-valto-60238-1631819917176536.jpg", "desc": "Építsd meg saját tehervonat vasutadat a LEGO City 60238 Vasúti váltó készlettel, hogy az utasok vagy rakományok szállítása még izgalmasabb legyen! Ez a 4 hajlított sínből, egy jobbra és egy balra irányító vasúti váltóból álló készlet kompatibilis a már meglévő vonatos készleteiddel is.", "price": 5915.0, "original_price": 7999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-vasuti-valto-60238-116720", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116875", "title": "Pufi Röfi társasjáték új kiadás", "img": "https://netjatek.hu/images/common/products/large/11/68/116875-1-pufi-rofi-tarsasjatek-uj-kiadas-1643278690197656.jpg", "desc": "Pufi Röfi, Az Éhes BajnokEgy Malac, Aki Éhesebb, Mint Valaha!Megérkezett a nagy sikerű Pufi Röfi társasjáték új kiadása! Készülj fel egy sokkal részletgazdagabb és éhesebb malacra, aki mindenkit garantáltan megnevettet. A szabályok annyira egyszerűek, hogy már az óvodások is könnyedén megtanulhatják. Ez egy olyan szórakoztató játék, amitől apu és anyu is szívesen az asztalhoz ül bármikor – a felnőtt jelenlét pedig néhány parti után már nem is feltétlenül szükséges!Dobás, Evés, Pukkadás!Hogyan zajlik a móka?Dobni kell a kockával: A dobás eldönti, milyen színű hamburgert kell választanod.Etetés: A kis műanyag hamburger alján található egy szám, ami megmutatja, hányszor kell lenyomni a röfi fejét, miután megetetted.Feszültség! A röfi pocakja egyre nagyobb, nagyobb, nagyobb és MÉG NAGYOBB lesz!Hopp... Kipukkad! Amikor a malac már nem bírja, kipukkad, és elindul a nevetés!De semmi gond: a partinak nincs vége, a hamburgerek kivétele után azonnal kezdődhet az új kör!Jellemzők:Sikerjáték Új Kiadása: Részletgazdagabb, éhesebb malaccal!Egyszerű Szabályok: Már óvodásoknak is!Izgalmas Mechanizmus: Kockadobás, hamburger-etetés, pocak-fújás!Garantált Nevetés: Amikor a röfi kipukkad!Családi Szórakozás: Apunak, anyunak és a gyerekeknek egyaránt!Csomagolás mérete: 23 x 27 x 12,5 cm", "price": 12244.0, "original_price": 14599.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpufi-rofi-tarsasjatek-uj-kiadas-116875", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116877", "title": "Kamu detektor társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/68/116877-1-kamu-detektor-tarsasjatek-1613652666572576.jpg", "desc": "Most Aztán Kiderül Az Igazság! – A Kamu Detektor Működésben! Egyedülálló Izgalom: A Valódi HazugságvizsgálóKészülj fel egy egyedülálló, izgalmas és szórakoztató családi társasjátékra, amely felrázza az otthoni estéket! A Kamu Detektor egy olyan társas, amelyben a játékosoknak valódi hazugságvizsgálót kell viselniük! Vajon igazat mond apa, hogy nem ő ette meg az utolsó kocka csokit? Tényleg megmosta öcsi a fogát? Hogy kiderüljön az igazság, a játékosoknak egy megadott helyre kell tenniük az ujjukat, hogy a szerkezet jelezni tudja a hazugságot!500 Kínos Kérdés és Taktikus KamuzásA játék tartalmaz 500 kínos kérdést, amelyek garantálják a nevetést és a feszültséget! Természetesen meg lehet próbálni kijátszani a gépet, ettől lesz a Kamu Detektor annyira szórakoztató!Ha sikerül a kísérlet: a játékos megússza és biztonságban van.Ha viszont lebukik: elveszít egy életet!A győztes az, akinek marad élete, miután a többiek lebuktak! Bevállalod? Bevallod vagy kamuzol?Jellemzők:Valódi Hazugságvizsgáló élmény a csuklón!500 Kínos Kérdés a garantált nevetésért.Izgalmas, Taktikus Játékmenet: Próbáld meg kijátszani a detektort!Családi Szórakozás: Felnőtteknek és gyerekeknek egyaránt!A játékhoz 3 db AA elem szükséges, melyet a csomagolás nem tartalmaz.Csomagolási méret: 26 x 27 x 12 cm", "price": 13065.0, "original_price": 14699.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkamu-detektor-tarsasjatek-116877", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116879", "title": "Jancsi és Juliska társasjáték - Új kiadás", "img": "https://netjatek.hu/images/common/products/large/11/68/116879-1-jancsi-es-juliska-tarsasjatek-uj-kiadas-1613652665437335.jpg", "desc": "Vigyázz, Előbukkan a Boszorkány! – Jancsi és Juliska: A Cukorkaszedő Kaland! Klasszikus Mesekaland Új Köntösben!Megérkezett a népszerű, kicsiknek tervezett játék, a Jancsi és Juliska társasjáték új kiadása! Kisebb házikóval és megújult dizájnnal várja a legfőképpen az óvodás korosztályt, garantált izgalommal. A játék könnyen tanulható, és néhány parti után a gyerekek akár önállóan is tudnak játszani vele! Indulhat a nagy cukorkaszedés? Vajon kinek lesz a legtöbb a játék végére?Cukorkalopás A Boszorkány Figyelő Szeme ElőlA klasszikus meséből ismert testvérpár, Jancsi és Juliska elhatározta, hogy elcsenik a legfinomabb falatokat a mézeskalács házikóról. De ez nem olyan egyszerű, hiszen a boszorkány figyeli őket! A gyerekeknek le kell venniük a cukorkákat a házikóról, de figyelem! Ha rosszat választanak, előbukkan a boszorkány, és vissza kell tenni az édességet! Ráadásul a boszorkány magyarul beszél! Vajon sikerül a terv? És ki gyűjt többet?Jellemzők:Népszerű Történet: Jancsi és Juliska klasszikus meséje.Megújult Dizájn: Kisebb házikó, izgalmas megjelenés.Könnyen Tanulható: Ideális az óvodás korosztálynak.Interaktív Elem: Előbukkanó, magyarul beszélő boszorkány!Átlagos játékidő: 15 perc.Csomagolás mérete: 27 x 28 x 10,5 cm", "price": 11994.0, "original_price": 13799.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjancsi-es-juliska-tarsasjatek-uj-kiadas-116879", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116900", "title": "Igaz vagy Hamis? Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/69/116900-1-igaz-vagy-hamis-junior-tarsasjatek-1641463393964770.jpg", "desc": "Izgalmas kvíz show már a kicsiknek is!1000 elképesztő állítás. Vajon melyik igaz és melyik hamis? Izgalmas ki mit tud az egész családnak. Visszatért a nagysikerű Igaz vagy Hamis? társasjáték egy újabb kiadással - kifejezetten gyerekeknek! Te mindent elhiszel? Most kiderül, hogy ki a legokosabb! A játék meneteA különleges kvíz-show társasjátékban állításokat fogtok hallani a vicces műsorvezetőtől, nektek pedig el kell döntenetek, hogy az állítás igaz vagy pedig hamis. Ha a válaszod helyes, ponttal jutalmaz a játékmester, ha viszont rosszul tippeltél, akkor levonás a &quot;jutalom&quot;. A játék körről körre bonyolódik, így mindig izgalmas és szórakoztató marad. Az Igaz vagy Hamis? Junior társasjáték memóriájában összesen 1000 elképesztő állítás rejlik. A játékot maximum 5 játékos játszhatja, de akár egyedül is lehet gyakorolni. Utazáshoz is tökéletes, hiszen nincs szükség másra, mint a csillag alakú játékra. 3 db R6 (AA) elemmel működik, amelyet a doboz tartalmaz. Kiváló ajándék karácsonyra is!  Jellemzők:1000 állítás.Igazi kvíz-show.Interaktív.Egyedül is játszható.Utazáshoz is tökéletes.3 db R6 (AA) elemmel működik.", "price": 11785.0, "original_price": 13399.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figaz-vagy-hamis-junior-tarsasjatek-116900", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117043", "title": "Lifestyle: Speed Colors társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/70/117043-1-lifestyle-speed-colors-tarsasjatek-1613652637143010.jpg", "desc": "A Speed Color társasjáték célja, hogy te legyél a legügyesebb festőművész. A társasjáték során meg kell jegyezni a kihúzott kártya színes oldalán lévő képet, majd meg kell fordítani a kártyát és a fekete-fehér képet úgy kell kiszínezni, ahogy a másik oldalán volt a lehető leggyorsabban. Színezz te a leggyorsabban és a legpontosabban a fordulók során és nyerd meg te a játékot! Csomagolási méretek: 27 x 27 x 6 cm.", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flifestyle-speed-colors-tarsasjatek-117043", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117047", "title": "Megableu: 5 másodperc 3 válasz junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/70/117047-1-megableu-5-masodperc-3-valasz-junior-tarsasjatek-1613652634513223.jpg", "desc": "A Megableu 5 másodperc 3 válasz junior társasjáték a kisebb korosztályt hívja játékra, ugyanakkor akár az egész család számára izgalmas és pörgős élményt kínál. A játékszabály olyan egyszerű, mint az egyszeregy: csak húzzatok egy kártyát, értelmezzétek a rajta látható kérdést, illetve kérést, majd soroljatok fel legalább három hozzá kapcsolódó dolgot – mindezt 5 másodperc leforgása alatt!A társasjáték a kicsik életkori sajátosságaira építve egyszerűbb kérdéseket tartalmaz, így például fagyiízeket, rajzfilmeket vagy épp gyümölcsöket kell felsorolni a győzelem érdekében, ami 5 másodperc alatt korántsem olyan egyszerű feladat, mint amilyennek elsőre tűnik. Dolgoztassátok meg egy kicsit az agytekervényeket, győzzön a legjobb!A játékot 3-6 fő játszhatja.Átlagos játékidő: 30 percCsomagolás mérete: 26 x 20 x 6 cm", "price": 6085.0, "original_price": 6699.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmegableu-5-masodperc-3-valasz-junior-tarsasjatek-117047", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117048", "title": "Grabolo: Bogyó és Babóca társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/70/117048-1-grabolo-bogyo-es-baboca-tarsasjatek-1613652634739594.jpg", "desc": "Talán nincs is olyan gyerek, aki ne ismerné a Bogyó és Babóca meséket. A Grabolo most a népszerű mesesorozat rajongóinak kedvez izgalmas, akár az egész családot bevonó kártyajátékával. A játék szabálya egyszerű: csak dobni kell a dobókockákkal, amelyek egyikén a mese karakterei, a másikon pedig színek láthatók. Meg kell jegyezni a dobott színt és karaktert, majd az asztalra szórt kártyakupacból gyorsan megkeresni a megfelelő kártyát. A játék győztese az, aki a legtöbb kártyát összegyűjti.A játék remekül fejleszti a megfigyelő- és az azonosító-megkülönböztető képességet, valamint a reakciógyorsaságot. A játék praktikus dobozának köszönhetően kis helyen is elfér, így útitársul is szegődhet a gyerekek mellé a nyaralások során, emellett a lapok vízállóak, így a gyerekek akár a medence-, vagy Balaton-partra is magukkal vihetik.A gyors, pörgős játékmeneteknek köszönhetően a kisebb gyerekeket is le lehet kötni a játékkal, emellett az igényes, élénk színű kidolgozás is hozzájárul a játékélményhez.Átlagos játékidő: kb. 10 percCsomagolás mérete: 8 x 8 x 5 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrabolo-bogyo-es-baboca-tarsasjatek-117048", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117494", "title": "Betlehemi királyok diafilm", "img": "https://netjatek.hu/images/common/products/large/11/74/117494-1-betlehemi-kiralyok-diafilm-1613652564865025.jpg", "desc": "A diafilm két József Attila verset dolgoz fel: Altató és Betlehemi királyok ( Jézus érkezésének hírére napkeleti királyok térnek Betlehembe, ajándékokat hoznak a jászolban fekvő kisdednek).", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbetlehemi-kiralyok-diafilm-117494", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117695", "title": "Mesterlogika - logikai társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/76/117695-1-mesterlogika-logikai-tarsasjatek-1631819852308176.jpg", "desc": "A Mesterlogika egy logikai társasjáték, a célja, hogy minél kevesebb próbálkozással kitaláld, hogy a játékostársad milyen színösszeállítást rejtett a házikó alá. A játéktábla hordozható, méretei: 11 x 23 x 3 cm.", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmesterlogika-logikai-tarsasjatek-117695", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Útijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117761", "title": "Szeretem az ovit - Elveszett játékok társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/77/117761-1-szeretem-az-ovit-elveszett-jatekok-tarsasjatek-1733238352804390.jpg", "desc": "A gyerkőcök imádnak a szabadban játszani, és annyira bele tudnak feledkezni, hogy a külvilág teljesen megszűnik. Egy ilyen izgalmas játék során a vidám gyerekek észrevétlenül elveszítették a játékaikat a parkban, erre pedig csak akkor jöttek rá, amikor már haza indultak. Segítsetek hát a gyerkőcöknek, hogy mindenki megtalálja a játékait! A játék remekül fejleszti a taktikus gondolkodást, a megfigyelőképességet, valamint a memóriát is.", "price": 5155.0, "original_price": 5999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszeretem-az-ovit-elveszett-jatekok-tarsasjatek-117761", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117905", "title": "Bontempi: Szaxofon 4 billentyűvel", "img": "https://netjatek.hu/images/common/products/large/11/79/117905-1-bontempi-szaxofon-4-billentyuvel-1631819828285602.jpg", "desc": "Műanyagból készült szaxofon, színes billentyűkkel. Fújj bele, nyomd le a billentyűket és ismerd meg vele a hangszer működését. Mérete: 37 cm.", "price": 4299.0, "original_price": 5999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-szaxofon-4-billentyuvel-117905", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118110", "title": "The Mind! - Érezz rá! társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/81/118110-1-the-mind-erezz-ra-tarsasjatek-1631819810182598.jpg", "desc": "A The Mind - Érezz rá! nem pusztán egy játék, hanem a csapatélmény új dimenziója! A kártyapakliban 1-től 100-ig vannak számozva a lapok. A cél, hogy közösen növekvő sorrendben rakjátok ki a kártyáitokat. A játék szinteken játszódik. Az első szinten csak egy kártya van mindenki kezében, ezt az egy kártyát kell mindenki lerakja az asztal közepére úgy, hogy növekvő sorrendben legyen. Nem beszélhettek egymással, a játékostársatokra ránézhettek, de csak a megérzésetekre hagyatkozhattok! Ha sikerül, jöhet a következő szint! A szintek növekedésével egyre több kártya lesz a kezetekben, egyre nehezebb lesz a játék. A feladatot együtt kell megoldanotok, méghozzá úgy, hogy nem kommunikálhattok egymással - semmilyen módon. Lehetetlennek tűnik? Nem az! Hangolódjatok egymásra, használjátok a megérzéseiteket, és ha sikerül az összes szintet teljesíteni, utolérhetetlen élményben lesz részetek! Jó választás csapatépítő játéknak, baráti társaságnak vagy akár céges bulikra is.Átlagos játékidő: 20 perc", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-mind-erezz-ra-tarsasjatek-118110", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118126", "title": "Szendergő hercegnők társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/81/118126-1-szendergo-hercegnok-tarsasjatek-1637222044977439.jpg", "desc": "Egy igazán mesés társasjáték kicsiknek és nagyoknak!Lépjetek be a mesevilág ajtaján, ahol a mese és varázslat nem csak képzelet: palacsinták hercegnője, sütik királya és megannyi varázslatos személy fogad benneteket. Ébresszétek fel a hercegnőket, és ne engedjétek, hogy a szomszédos lovagok elrabolják szívetek választottját! Az altató bájitalok kijátszásával csak óvatosan, jó ha nemcsak a hercegnőt altatjátok el, hanem a játékostársaitok gyanúját is!A Szendergő hercegnők társasjátékot egy hatéves kislány álmodta meg. A kártyalapok és karakterek kidolgozása igényes és részletgazdag. A játék szabálya könnyen tanulható, a játékmenet gyors.A játék észrevétlenül fejleszti a memóriát, stratégiát és az alapvető számtani készségeket. Átlagos játékidő: 20 percCsomagolás mérete: 12 x 15 x 4 cm", "price": 3475.0, "original_price": 4299.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszendergo-hercegnok-tarsasjatek-118126", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118222", "title": "Trefl: Bolyhos csapat panoráma puzzle - 500 darabos", "img": "https://netjatek.hu/images/common/products/large/11/82/118222-1-trefl-bolyhos-csapat-panorama-puzzle-500-darabos-1640781006156620.jpg", "desc": "500 db-os panoráma puzzle, amely egy bolyhos cica csapatot ábrázol. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A kirakott kép méretei: 66 x 24 cm", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bolyhos-csapat-panorama-puzzle-500-darabos-118222", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 500-1499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "118260", "title": "Trefl: Feltekerhető puzzle szőnyeg 500-3000 db", "img": "https://netjatek.hu/images/common/products/large/11/82/118260-1-trefl-feltekerheto-puzzle-szonyeg-500-3000-db-1631819751725652.jpg", "desc": "Nagy gonddal kiraktad kedvenc puzzled, de szét kell szedned? Használd a Trefl: Feltekerhető puzzle szőnyeget, melyre 500, de akár 3000 darabos puzzle-t is kirakhatsz! A szőnyegen különböző méretű kirakósok számára készült jelző keretek láthatók, melyek segítségedre lesznek az elemek összeállítása során. A szőnyeg mérete: 90 x 120 cm. Csomagolási méretek: 22 x 11 x 55 cm.", "price": 5799.0, "original_price": 7299.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-feltekerheto-puzzle-szonyeg-500-3000-db-118260", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > Puzzle-kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}]}