{"items": [{"id": "127580", "title": "Sötétben világító hűtőmágnes készítő szett - Dinoszauruszok", "img": "https://netjatek.hu/images/common/products/large/12/75/127580-1-sotetben-vilagito-hutomagnes-keszito-szett-dinoszauruszok-1613643547271935.jpg", "desc": "Ezzel a kreatív, dinó tematikájú hűtőmágnes készítő szettel a gyerekek egyedi hűtőmágneseket készíthetnek, amelyek ráadásul a sötétben világítanak is! A készletben minden megtalálható, ami szükséges a mágneskészítéshez, pluszban csak egy kis kreativitásra és képzelőerőre van szükség.A hűtőmágnesek elkészítése nagyon egyszerű:Ki kell keverni vízzel a gipszport a megfelelő arányban.Beletölteni a sablonba.Hagyni megszilárdulni.Kifesteni.Ráragasztani a hátuljára a mágnest.Kitenni a hűtőre/táblára.A játék fejleszti a gyerek kreativitását, képzeletét és kézügyességét.5 éves kor felett, szülői felügyelettel ajánljuk. A színek eltérhetnek a képen láthatótól. A dobozban magyar nyelvű tájékoztató található. Csomagolási méret: 6 x 23 x 27 cm", "price": 1499.0, "original_price": 2299.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsotetben-vilagito-hutomagnes-keszito-szett-dinoszauruszok-127580", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "127766", "title": "Túl az Óperencián - Játék a népmesék világában", "img": "https://netjatek.hu/images/common/products/large/12/77/127766-1-tul-az-operencian-jatek-a-nepmesek-vilagaban-1613643517841496.jpg", "desc": "A Túl az Óperencián társasjáték során a játékosok a mesebeli erdőben indulnak útnak. Jó tett helyébe jót várhatnak, és ha segítenek a bajbajutott mesehősökön, ők is segítenek majd. A királylány kiszabadításához meg kell szerezni a várkastély kulcsait és a kardokat. Az izgalmas, fordulatos családi társasjáték a magyar népmesék világába repíti a játékosokat.Tartalom: 1 db játéktábla, 4 db bábu, 1 db speciális dobókocka, 18 db kardkártya, 28 db eszközkártya, 16 db kulcskorongEgyszer volt, hol nem volt, volt, vagyis van egy olyan játék, ami mesés, kalandokkal teli és olyan hangulatot áraszt, hogy könnyedén a Kerekerdőbe képzelhetjük magunkat. A Túl az Óperencián egy klasszikus és mindenki által ismert mesékre építő társasjáték, amely remekül bevezeti a gyerekeket a kalandjátékok izgalmas világába.Ahogy az lenni szokott, adott egy hatalmas dilemma – a sárkány elrabolta a királykisasszonyt. A játékosok feladata az, hogy minél előbb kiszabadítsák. A győztesé a dicsőség, az ország fele, és ha megegyezünk előtte, talán még a házimunkát is megúszhatja a daliás lovag vagy lovagina.A szabályok egyszerűek, de annyira azért nem, mint egy sima dobálós-lépdelős játékban. A játék első felében körbe-körbe járunk az erdőben, hogy megszerezzük a három kulcsot, ami kinyitja a vár ajtaját, utána pedig meg kell küzdenünk a sárkánnyal is. Na de hogy jutunk hozzá a kulcsokhoz? Segítséggel! Különböző tárgyakat gyűjtünk, amiket aztán leadhatunk a megfelelő helyen, hogy megkapjuk a jussunkat. A kemencébe pogácsa kell, az anyókának rőzsére van szüksége, a halnak egy nagy vödör vízre… És hogy még izgalmasabb legyen, a dobókockán egy sárkány szimbólum is található. Ilyenkor dönthetünk, hogy beáldozunk egy kardot, ami a várban lévő sárkány legyőzéséhez elengedhetetlen, vagy inkább visszalépünk a kezdő mezőre. A dobókockán egy hétmérföldes csizma is található. Ez egyfajta joker, ilyenkor oda lépünk, ahová szeretnénk.Alapvetően nagy szerephez jut a szerencse a játék során, de meg is dolgoztatja a kisebb gyerekek agyát, mivel meg kell jegyezniük az összefüggéseket és egyszerű döntéseket kell meghozniuk. Plusz pont, hogy egyaránt élvezik az ötévesek és a tízévesek is.", "price": 7394.0, "original_price": 7399.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftul-az-operencian-jatek-a-nepmesek-vilagaban-127766", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "129593", "title": "ProPoker 200: Póker készlet alumínium táskában - 200 db-os", "img": "https://netjatek.hu/images/common/products/large/12/95/129593-1-propoker-200-poker-keszlet-aluminium-taskaban-200-db-os-1613643170579391.jpg", "desc": "Tartom és emelem a tétet!Egy izgalmas pókerpartihoz elengedhetetlenek a zsetonok. Ebben a táskában 200 darab zseton található piros, kék, zöld és fehér színben. Számok nincsenek rajtuk, így ti döntitek el, hogy milyen értékűek legyenek. A táskában található továbbá egy dealer button is, hogy mindig tudjátok, ki az osztó, na meg két pakli pókerkártya, hogy a póker minden változatával játszhassatok.Természetesen nem csak pókerhez használható a készlet, alkalmas például Black Jackhez és egyéb szerencsejátékokhoz.A táska és a kiegészítők is prémium minőségűek. Csomagolás mérete: 23,5 x 30,5 x 7 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpropoker-200-poker-keszlet-aluminium-taskaban-200-db-os-129593", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "129596", "title": "Klasszikus dobókocka készlet 10 darabos", "img": "https://netjatek.hu/images/common/products/large/12/95/129596-1-klasszikus-dobokocka-keszlet-10-darabos-1734090177625300.jpg", "desc": "10 db kiváló minőségű klasszikus dobókocka.", "price": 724.0, "original_price": 899.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklasszikus-dobokocka-keszlet-10-darabos-129596", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "129602", "title": "Craftsman: Deluxe táblás játékgyűjtemény", "img": "https://netjatek.hu/images/common/products/large/12/96/129602-1-craftsman-deluxe-tablas-jatekgyujtemeny-1613643169928405.jpg", "desc": "A Craftsman Deluxe táblás játékgyűjteményben 10 db társasjáték kapott helyet egy elegáns fa dobozban. A gyűjteményben az alábbi játékok találhatók:1. Sakk,2. Dáma játék,3. Backgammon,4. Mancala,5. Tic Tac Toe,6. Kínai dáma,7. Kígyók és létrák,8. Kocog és kidob,9. Solitaire,10. Passout.Az elegáns és tartós fadoboz mérete: 34 x 34 x 16 cm.", "price": 7799.0, "original_price": 10499.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcraftsman-deluxe-tablas-jatekgyujtemeny-129602", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130118", "title": "A kockahegyen is túl társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/01/130118-1-a-kockahegyen-is-tul-tarsasjatek-1631818048496141.jpg", "desc": "A kockahegyen is túl egy családi kalandjáték, amely a Grimm tesvérek varázslatos mesevilágába kalauzol bennünket. Piroska, Hófehérke, Csizmás kandúr, Hüvelyk Matyi, Aranyhaj, a brémai muzsikusok és a többi népszerű mesehős - összesen 9 darab 3D-s figurát tartalmaz a doboz - bőrébe bújva gyűjtünk kalandpontokat a küldetések teljesítésével. Kalandozásunk során ismerős helyeken járva mesebeli barátokkal találkozunk, legendás varázstárgyakat használunk, sőt a főhőseink egyedi képességeire alapozva tervezhetjük meg utunkat. Menet közben történetkártyák segíthetnek rajtunk, új feladatok elé állíthatnak vagy átokkal is sújthatnak minket. Elsőre hasonlít a Magyar népmesék - A társasjátékra, de ez a játék a különleges kockákra épül, melyeket a pályára helyezünk, akár egymás tetejére, ezekkel haladhatunk, vagy akár sarokba szoríthatjuk játékostársunkat. Minden játékosnak 5 darab kockája van, amelyek különleges oldalakkal is rendelkeznek, ezeket használjuk fel minden fordulóban: dobunk velük, és utána egyesével a táblára tesszük, attól függően merre akarunk haladni. A szabályok egyszerűek és könnyen érthetőek, ezért gyerekekkel is játszható, ugyanakkor a lehetőségek sokszínűsége miatt tapasztaltabb játékosoknak is ajánlott. Lehetőségünk van közösen is megküzdeni a játék nyújtotta kihívásokkal, a szabályban van kooperatív játékmód is. A játékidő: 45-60 perc.", "price": 15285.0, "original_price": 18799.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-kockahegyen-is-tul-tarsasjatek-130118", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130283", "title": "Ki nevet a végén? társasjáték összecsukható fa dobozban", "img": "https://netjatek.hu/images/common/products/large/13/02/130283-1-ki-nevet-a-vegen-tarsasjatek-osszecsukhato-fa-dobozban-1613643031887877.jpg", "desc": "A Ki nevet a végén? egy olyan klasszikus családi társasjáték, amit mindenki ismer. A játékszabály egyszerű: aki először eléri a bábuival a célmezőket, az lesz a győztes. A kiadás különlegessége, hogy fából készült, ezáltal különleges eleganciát kölcsönöz a jól ismert játéknak.A játéktábla kinyitott mérete: 29 x 29 cm", "price": 3999.0, "original_price": 5399.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fki-nevet-a-vegen-tarsasjatek-osszecsukhato-fa-dobozban-130283", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130709", "title": "Hasbro Twister társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/07/130709-1-hasbro-twister-tarsasjatek-1643292374663366.jpg", "desc": "Bal kéz a pirosra!A Hasbro ügyességi társasjátékát, a Twistert mindenki ismeri! Csak terítsétek ki a szőnyeget, tegyétek elérhető közelségbe a pörgettyűt, pörgessetek egy nagyot, és próbáljátok meg mindenkinél jobban teljesíteni az ügyességi feladatokat úgy, hogy a kezeiteket és a lábaitokat mindig a megfelelő helyre és színre helyezitek.A Twister az egyik legjobb és legmókásabb bulikra készített társas, feldobhattok vele egy partit vagy egy családi összejövetelt is, a nyakatekert mozdulatok kivitelezése során ugyanis garantáltan hatalmas kacagásban tör ki az is, aki játssza, és az is, aki csak nézi a mutatványt.A játék nyelve nem magyar, de nyelvfüggetlen játék.Csomagolás mérete: 27 x 27 x 5 cm", "price": 9495.0, "original_price": 11499.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhasbro-twister-tarsasjatek-130709", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "131309", "title": "Harry Potter: Boszorkány kalap", "img": "https://netjatek.hu/images/common/products/large/13/13/131309-1-harry-potter-boszorkany-kalap-1613642787301629.jpg", "desc": "A Harry Potter kalap nélkül egyetlen boszorkány jelmez sem lehet teljes! A lila színű mágikus kalap varázslatos külsőt kölcsönöz viselőjének.", "price": 2499.0, "original_price": 3999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-boszorkany-kalap-131309", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "132383", "title": "7 Csoda: Párbaj társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/23/132383-1-7-csoda-parbaj-tarsasjatek-1613642596823266.jpg", "desc": "Kétszemélyes, könnyen tanulható, mégis izgalmas és gondolkodtató társasjáték vérbeli hódítóknak. A játék során 2 nagy ókori birodalom csap össze, a kérdés csak az, ki lesz a győztes. A játékosok három fordulón keresztül próbálnak minél nagyobb és gazdagabb birodalmat felépíteni a közös készletet képező kártyákból, ehhez azonban az ellenfelük minden lépésére is figyelniük kell! Harc, tudomány, kereskedelem… A lapok kombinálása és szelektálása, a speciális épületek megszerzése és felépítése újabb és újabb stratégiát kínál minden partiban, éppen ezért az újrajátszhatóság nagyon magas.Átlagos játékidő: 30 perc", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F7-csoda-parbaj-tarsasjatek-132383", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "132386", "title": "Escape Room: Duo szabadulós társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/23/132386-1-escape-room-duo-szabadulos-tarsasjatek-1613642595322626.jpg", "desc": "Ez a lebilincselően izgalmas társasjáték igazán különleges, hiszen 2 játékos részére tervezett, az átlagos játékidő rövidebb, mint 1 óra és 2 az 1-ben társasjáték, mivel egy 15 perces bevezető játékon felül (Elrabolva) további 2 játékot is tartalmaz (Börtönsziget és a Diliház).Amire szükség van a játék során az nem más, mint a csapatmunka, jó kommunikáció, logikus gondolkodás, a részletekre való odafigyelés, na meg leleményesség, kreativitás, és egy jó nagy adag józan paraszti ész. Csak 60 percetek van arra, hogy kiszabaduljatok vagy megmeneküljetek! Egy doboz, két körömrágós szórakozás!A társasjátékhoz szükséges az Escape Room alapjátékban található chrono dekóder vagy az okostelefon alapú applikáció. Az Escape Room Duo nem csak ketten élvezhető, nyugodtan részt vehettek többen is a játékban.A társas kooperatív jellegű, a könnyebb tanulhatósága ellenére csak 16 éves kortól ajánljuk.Csomagolás mérete: 20 x 26 x 4 cm", "price": 2799.0, "original_price": 5599.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fescape-room-duo-szabadulos-tarsasjatek-132386", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "133529", "title": "Unikornis gyertyák szivárvánnyal - 5 darabos", "img": "https://netjatek.hu/images/common/products/large/13/35/133529-1-unikornis-gyertyak-szivarvannyal-5-darabos-1613642458585660.jpg", "desc": "Ezekkel a vidám, unikornis és szivárvány mintájú gyertyákkal biztosan emlékezetes lesz az ünneplés, és a tortát is feldobja. Minden unikornis rajongó kislány születésnapi tortájának kötelező dekor eleme. A csomag 5 db gyertyát tartalmaz.", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-gyertyak-szivarvannyal-5-darabos-133529", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "133547", "title": "Unikornis mintás lufi - 5 db", "img": "https://netjatek.hu/images/common/products/large/13/35/133547-1-unikornis-mintas-lufi-5-db-1613642456657040.jpg", "desc": "Unikornis fej mintás luficsomag. A szett 5 db lufit tartalmaz. Az egyszarvúrajongó kis- és nagylányok születésnapi bulijára kötelező darab.A felfújt lufik mérete: 30 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-mintas-lufi-5-db-133547", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "134507", "title": "Heckmeck - Kac kac kukac kockajáték", "img": "https://netjatek.hu/images/common/products/large/13/45/134507-1-heckmeck-kac-kac-kukac-kockajatek-1613642353638112.jpg", "desc": "A roston sült kukacok nagy kedvencek! Egyrészt természetesen azért, mivel a kukacok a szárnyasok kedvenc eledele. Másrészt viszont, mert kedvet csinált nekik rá Harald, a kakas. Sam, Harald nagybácsikája a Csirkefalvi Kentuckyből adta az ötletet Haraldnak, hogy létesítsen kukacsütödét a település minden szegletén. Ötlete már az első kukacsütöde megnyitásakor óriási sikert aratott a szárnyasok körében. A roston sült kukacok iránti kereslet villámgyorsan nőtt világszerte. A tyúkok mindenhol a kukacok után kapirgáltak, hogy majd Harald kukacsütödéjébe szállítsák. Mindegy, hogy Currys Kukac, Roston sült Kukac, vagy Frankfurti Kukac: a világ összes szárnyasa mai napig kapkod utána. Haraldra illik a szlogen: &quot;Kukacvadászból milliomos!&quot;. A játék tartalma: 16 porció roston sült kukac 21-36-os értékkel, 8 dobókocka 6 szimbólummal ( egy kukac és 1-5-ig számok ). A játék célja: az a játékos győz, aki a játék végére a legtöbb kukacot megkaparintja. 8 éves kortól ajánlott.", "price": 4385.0, "original_price": 4999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheckmeck-kac-kac-kukac-kockajatek-134507", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "134516", "title": "Csupa csupasz tyúkeszű társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/45/134516-1-csupa-csupasz-tyukeszu-tarsasjatek-1613642352645867.jpg", "desc": "A baromfiudvarban áll a bál, a tyúkok ugyanis baromfiolimpiát tartanak, és a mai versenyszámon a tollgyűjtés áll. A tyúkok mindent megtesznek, hogy egymást megelőzzék. Amennyiben egynek sikerül átugrania az előtte lévő versenyzőt, megfosztja az értékes farktollától. Az a nyertes, aki elsőként kopasztja meg a többi versenyzőt és megszerzi az összes farktollat. De csak az nyerhet, aki jól ismeri a baromfiudvar minden egyes részletét. A figyelmetlen &quot;tyúkeszűket&quot; ugyanis hamar megfosztják a tollaiktól és azok a díjkiosztón majd csupaszul állhatnak. A Csupa csupasz tyúkeszű egy fergeteges memóriajáték az egész család részére.A doboz tartalma:24 db tojásalapú kártyalap, 12 db nyolcszögletű kártyalap, 4 db tyúk: 2 db tojó és 2 db kakas, 4 db farktoll, játékszabály.Egy, két, cha cha cha… Indulhat a csirketánc? Vagy nevezhetjük akár keringőnek is, mivel a tyúkocskák körbe-körbe járnak ebben a játékban – amíg marad faroktolluk.A Csupa csupasz tyúkeszű társasjáték erősen épít a memóriánkra. Gyakorlatilag egy akcióval fűszerezett memóriajáték, amely jól lekötötte a nagycsoportosokat. Játéktábla nincs, ráadásul a mezők mindig más rendben sorakoznak egymás után, így a kicsik nem tudják „begyakorolni” a játékot.A játékmenet nagyon egyszerű és cuki is egyben. A tyúkoknak körözniük kell, és aki megelőzi a másikat, ellophatja a játékostárs faroktollát. Ám nem ám kockával dobunk… Akkor léphetünk tovább, ha megtaláljuk a lefordított lapkák közül a következő ábrát. Egy idő után persze rögzül és begyorsul a játék, de a nagy hajrában bizony előfordul, hogy elvétjük a lapkát.A tyúkok fából készültek, kifejezetten jólállnak a kicsik kezében, és anyaga miatt tartósak is – na meg nagyon illik a játék dizájnjához. A képek miatt leginkább húsvéti játék, de persze az év bármelyik szakában játszható.Legjobban az tetszett benne, hogy a memóriajáték akcióköntösbe került, így a kicsik még jobban élvezték – miközben persze észrevétlenül fejlődött az emlékezőképességük. Az óvónénik a parti után még nem pakolták el a dobozt, hanem beszélgettek kicsit a lapkákon szereplő állatokról/növényekről, így még okosodtak is a gyerekek. Megtudták például, hogyan kel ki a csibe a tojásból, vagy hogy milyen növények vannak egy mezőn.", "price": 6825.0, "original_price": 8199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsupa-csupasz-tyukeszu-tarsasjatek-134516", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "137348", "title": "BUKI üveggolyó 56 db-os", "img": "https://netjatek.hu/images/common/products/large/13/73/137348-1-buki-uveggolyo-56-db-os-1613641810419654.jpg", "desc": "A klasszikus üveggolyók változatos színekben és mintákban található meg a szettben kétféle méretben. A üveggolyókkal rengeteg változatos játékkal szórakoztathatják magukat a gyerekek. A csomagolás mérete: 13 x 3 x 27 cm.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-uveggolyo-56-db-os-137348", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "137558", "title": "Éhes teknősök társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/75/137558-1-ehes-teknosok-tarsasjatek-1613641770856993.jpg", "desc": "Kedves teknőcök sütkéreznek a tóparton, éhesen. Úgy döntenek, evőversenyt rendeznek! Vajon melyikük tudja a legtöbb golyót elfogyasztani? Az a játékos nyer, aki a kar segítségével a legtöbb golyót tudja a teknős bendőjébe juttatni.", "price": 2399.0, "original_price": 3499.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fehes-teknosok-tarsasjatek-137558", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "137795", "title": "Jégvarázs 2: 2 az 1-ben gyermek görkorcsolya - 27-30 méret", "img": "https://netjatek.hu/images/common/products/large/13/77/137795-1-jegvarazs-2-2-az-1-ben-gyermek-gorkorcsolya-27-30-meret-1613641734499542.jpg", "desc": "A Jégvarázs II 2 az 1-ben görkorcsolya segít a gyerekeknek megtanulni korizni, miközben biztonságérzetük is fejlődik. A korcsolya középső és hátsó kereke kivehető, így átlehet rendezni őket. A korcsolya hátulján a kerekek egymás mellé tehetők, így a gyerkőc nem veszíti el az egyensúlyát haladás közben. A korcsolya állítható 27 és 30 méret között.", "price": 13999.0, "original_price": 17999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-2-az-1-ben-gyermek-gorkorcsolya-27-30-meret-137795", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Görkorcsolyák és gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "137948", "title": "Halfogó társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/79/137948-1-halfogo-tarsasjatek-1613641704184140.jpg", "desc": "A Halfogó társasjáték főként a kisebb korosztálynak szól. A játék lényege, hogy a kicsik minél több tátogó halacskát fogjanak ki a pecabotjuk segítségével. Játék közben fejlődik a megfigyelőkészség és a koncentráció. A szett tartalmaz egy motorizált játéktáblát, 4 db műanyagból készült horgászbotot, 21 db színes kis halacskát, és a játékszabályokat. Csomagolási méretek: 26 x 26 x 5 cm.", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhalfogo-tarsasjatek-137948", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "138122", "title": "Fa dominó - farm állatok", "img": "https://netjatek.hu/images/common/products/large/13/81/138122-1-fa-domino-farm-allatok-1613641659613179.jpg", "desc": "A gyönyörű kidolgozású fa dominó szettel a gyerekek fejleszthetik memóriájukat és logikájukat, miközben megismerkedhetnek a farmon élő állatokkal játékos módon. A kiváló minőségű fa játék 24 részből áll, mely egy fa dobozban kapott helyet a könnyű tárolás érdekében. Csomagolás méretei: 15 x 8 x 5 cm.", "price": 2199.0, "original_price": 3299.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-domino-farm-allatok-138122", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}]}