{"items": [{"id": "276355", "title": "Lufi mintás születésnapi papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276355-1-lufi-mintas-szuletesnapi-papirtanyer-10-db-os-1759230983750535.jpg", "desc": "Elegáns, fekete alapon felirattal, girlandokkal és lufi mintával díszített papírtányér szett születésnapi bulikra, hogy ne kelljen a nagy napon annyit mosogatni.\nA csomag 10 darab papírtányért tartalmaz.\nA tányér átmérője: 23 cm.\nAnyaga: papír", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flufi-mintas-szuletesnapi-papirtanyer-10-db-os-276355", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276361", "title": "Torta mintás születésnapi papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276361-1-torta-mintas-szuletesnapi-papirtanyer-10-db-os-1759231181794996.jpg", "desc": "Vidám, fehér alapon színes születésnapi mintákkal díszített papírtányér szett születésnapi bulikra, hogy ne kelljen a nagy napon annyit mosogatni.\nA csomag 10 darab papírtányért tartalmaz.\nA tányér átmérője: 23 cm.\nAnyaga: papír", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorta-mintas-szuletesnapi-papirtanyer-10-db-os-276361", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276367", "title": "Happy Birthday! mintás papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276367-1-happy-birthday-mintas-papirtanyer-10-db-os-1759231323605987.jpg", "desc": "Vidám, fehér alapon színes felirattal és születésnapi mintákkal díszített papírtányér szett születésnapi bulikra, hogy ne kelljen a nagy napon annyit mosogatni.\nA csomag 10 darab papírtányért tartalmaz.\nA tányér átmérője: 23 cm.\nAnyaga: papír", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-birthday-mintas-papirtanyer-10-db-os-276367", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276373", "title": "Dzsungel mintás papírpohár készlet - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/63/276373-1-dzsungel-mintas-papirpohar-keszlet-10-db-os-1759232155148496.jpg", "desc": "Vidám, fehér alapon állat és növény mintával díszített papírpohár készlet. A családi és baráti összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.\nA csomag 10 darab műanyagmentes papírpoharat tartalmaz.\nA pohár űrtartalma: 2,7 dl.", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdzsungel-mintas-papirpohar-keszlet-10-db-os-276373", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276376", "title": "Schleich: Beauty horse - sörény és farok kiegészítő szett - szürke", "img": "https://netjatek.hu/images/common/products/large/27/63/276376-1-schleich-beauty-horse-soreny-es-farok-kiegeszito-szett-szurke-1759239412798940.jpg", "desc": "Lépj be a varázslatos lovak világába! A Schleich márka híres részletgazdag kidolgozottságáról és élethű modelljeiről, amelyek a gyerekek kreativitását és fantáziáját serkentik. Ez a kiegészítő szett minden fiatal lórajongó álma, amely lehetővé teszi, hogy kedvenc lovuk még szebb és egyedibb legyen.\nA készlet tartalmaz egy gyönyörű, szürke sörényt és farkat, amely lenyűgözi a gyerekeket. A lótartozékok között található fésű és különböző díszek, amelyekkel a gyerekek saját ízlésük szerint dekorálhatják a lovat. \nA termék jellemzői:\n\nKiváló minőségű Schleich modell\nRészletgazdag kidolgozottság\nKreativitást és fantáziát serkent\nTartalmaz fésűt és díszeket\nFejleszti a kézügyességet\n\nCsomagolás mérete: 12.5 x 1.5 x 16 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-beauty-horse-soreny-es-farok-kiegeszito-szett-szurke-276376", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276379", "title": "Schleich: Mandrill figura", "img": "https://netjatek.hu/images/common/products/large/27/63/276379-1-schleich-mandrill-figura-1759239868697347.jpg", "desc": "A Schleich: Mandrill figura különleges részletességgel és élethű kialakítással rendelkezik.A termék jellemzői:Részletes kidolgozásKiváló minőségű anyagÉlethű megjelenésIdeális gyűjtőknek és gyermekeknekCsomagolás mérete: 6.5 x 7 x 4 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-mandrill-figura-276379", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276385", "title": "Schleich: Tapír", "img": "https://netjatek.hu/images/common/products/large/27/63/276385-1-schleich-tapir-1759240594188822.jpg", "desc": "A Schleich: Tapír egy részletgazdagon kidolgozott, valósághű állatfigura a gyűjtők és a természet szerelmesei számára.A termék jellemzői: Valósághű megjelenésKiváló minőségű, tartós anyagGondosan kidolgozott részletekKézzel festettTökéletes oktatási célokra és játékhozCsomagolás mérete: 7 x 4 x 5 cm", "price": 1999.0, "original_price": 3199.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-tapir-276385", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276388", "title": "Bontempi: 10 hangos műanyag szájharmonika fém nyelvvel - többféle", "img": "https://netjatek.hu/images/common/products/large/27/63/276388-1-bontempi-10-hangos-muanyag-szajharmonika-fem-nyelvvel-tobbfele-1759241795849789.jpg", "desc": "A Bontempi: 10 hangos műanyag szájharmonika fém nyelvvel ideális választás a kezdő muzsikusok számára. A termék jellemzői:\n\n10 hangjegy a valósághű hangzásért\nFém nyelv\nMűanyag tok a biztonságos tárolás érdekében\nKompakt, 10,5 cm-es méret\nTöbbféle színváltozat\n\nCsomagolás mérete: 2 x 2.2 x 10.5 cm\nA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-10-hangos-muanyag-szajharmonika-fem-nyelvvel-tobbfele-276388", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276394", "title": "LEGO® ONE PIECE Az úszó Baratie étterem 75640", "img": "https://netjatek.hu/images/common/products/large/27/63/276394-1-lego-r-one-piece-az-uszo-baratie-etterem-75640-1759302078653197.jpg", "desc": "LEGO® ONE PIECE fantasydekoráció és építőszett felnőtteknekLEGO® ONE PIECE Az úszó Baratie étterem (75640) szett megörökíti a ONE PIECE kalandok egyik ikonikus helyszínét. Ez egy remek ajándék az élőszereplős ONE PIECE Netflix-műsor felnőtt rajongóinak, hiszen a modell telis-tele van sorozathű részletekkel, és a műsor ikonikus minifiguráit sorakoztatja fel.Ennek a lenyűgöző, hajóformájú kiállítási darabnak számos belső helyiségéhez férhetsz hozzá, például a konyhához, az étkezőhöz, Zeff szálláshelyéhez és a kincses szobához. A klasszikus jeleneteket 10 LEGO minifigura kelti életre: Luffy, Zoro, Nami, Usopp, Szandzsi, Zeff, Garp, Helmeppo, Koby és Mihawk. A szett sorozathű részleteket és 5 „Wanted” (körözött) feliratú posztert is tartalmaz. A LEGO Builder alkalmazásban a felhasználók felnagyíthatják, és 3D-ben elforgathatják a modelleket, és építés közben követhetik a haladásukat.A felnőtteknek készült LEGO készletek széles választéka egy magával ragadó és örömteli élménnyel várja a modellépítőket! Ez a készlet 3402 elemből áll.• Az úszó Baratie étterem, modellkészlet felnőtteknek – Az ikonikus ONE PIECE helyszín LEGO® verziója tökéletes ajándék mangaimádóknak, kalózrajongóknak és azoknak a férfiaknak, nőknek, akik imádnak modelleket építeni• 10 LEGO® anime-minifigura – Az emlékezetes jeleneteket a minifigurák keltik életre: Luffy, Zoro, Nami, Usopp, Szandzsi, Zeff, Garp, Helmeppo, Koby és Mihawk• Részletgazdag kiegészítőkkel teli belső – A hajóalakú kiállítási darab belsejében több helyiség is található, például konyha, étkező, Zeff szálláshelye és kincses szoba• Autentikus kiegészítők – A szetthez rengeteg étel- és italkiegészítő, egy transzpondercsiga (csigatelefon) és Mihawk egyedi tutaja tartozik• LEGO® ONE PIECE animeajándék férfiaknak és nőknek – Ez a megépíthető és kiállítható szett remek ajándék a lelkes felnőtt rajongóknak és az animetermékek gyűjtőinek• Minőségi útmutató – A prémium, remekül mutató, lépésről lépésre vezető építési útmutató tervezéssel kapcsolatos részletekkel és sok mással is vár, a LEGO® Builder appban pedig megtalálod az útmutató digitális változatát• Építőkészletek felnőtteknek – Ez a megépíthető modell része a felnőtteknek készült LEGO® készletek választékának, amelyet úgy terveztünk, hogy örömteli és magával ragadó élmény legyen a lelkes modellépítők számára (a szettek külön kaphatók)• 3402 elemből álló, gyűjthető ONE PIECE szett – A megépített modell 35 cm magas, 54 cm széles és 27 cm mély", "price": 104985.0, "original_price": 126999.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-one-piece-az-uszo-baratie-etterem-75640-276394", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > Lego One Piece", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276400", "title": "LEGO® ONE PIECE Csata az Arlong Parknál 75638", "img": "https://netjatek.hu/images/common/products/large/27/64/276400-1-lego-r-one-piece-csata-az-arlong-parknal-75638-1759302215268591.jpg", "desc": "LEGO® ONE PIECE kalózjáték, szórakoztató ajándék gyerekeknekA LEGO® ONE PIECE Csata az Arlong Parknál (75638) egy interaktív játék, ami akciókért és kalandokért rajongó gyerekeknek készült. Ez a kiváló minőségű LEGO ONE PIECE készlet, ami a Kalapos Kalózok és az Arlong kalózok közti hatalmas leszámolást örökíti meg, egy remek animeajándék 9 éves vagy nagyobb fiúk és lányok számára.Ehhez az építőkészlethez Luffy (karhosszabbító elemekkel), Nami, Usopp, Arlong és Chu minifigurák tartoznak. A csata során a gyerekek ledönthetik a pagodamodellt, ha erősen rácsapnak a tetejére, a lőtéren pedig szórakoztató célpontokra lőhetnek a korongkilövőkkel. A gonosz Arlong a cápák épületében található trónra ültethető. Chu szerezhet egy italt a bódéból, az erdőben pedig megtalálod az ikonikus ketchupos flakont. Ez a játékkészlet korongkilövőket és kiegészítőket, például 3 „Wanted” (körözött) táblát is tartalmaz. Ha az építők digitális élményre vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket, továbbá követhetik a haladásukat. A készlet 926 elemből áll.• Csata az Arlong Parknál építőkészlet – Ezzel a 9 éves vagy nagyobb fiúknak és lányoknak szóló LEGO® animeajándékkal és ONE PIECE játékkal a gyerekek eljátszhatják a Kalapos Kalózok és az Arlong kalózok közti leszámolást• LEGO® anime-minifigurák – A készlethez minifigurák is tartoznak: Luffy (karhosszabbító elemekkel), Nami, Usopp, Arlong és Chu• Egy szórakoztató kalandjáték gyerekeknek – Az ifjú akcióhősök csatlakozhatnak a Kalapos Kalózok merész küldetéséhez az Arlong Parkban lévő pagodánál, aminek a végén megküzdenek az ellenséges kalózcsapattal• Egy akciókkal teli LEGO® kalózjáték – A gyerekek felrobbanthatják a pagodatorony-modellt, ha rácsapnak a tetejére, gyakorolhatnak a lőtéren, a gonosztevőt a cápák épületébe helyezhetik, és ez még nem minden• Ajándékozz történetmesélős animekalandokat! – Ez a gyerekeknek készült, megépíthető és kiállítható LEGO® készlet egy szuper ajándék azoknak a fiúknak és lányoknak, akik imádják az élőszereplős ONE PIECE Netflix-műsort• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Gyűjthető LEGO® ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait• 926 elemből álló játékkészlet – A pagodaépület 29 cm magas, 16 cm széles és 10 cm mély", "price": 26885.0, "original_price": 34199.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-one-piece-csata-az-arlong-parknal-75638-276400", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > Lego One Piece", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276406", "title": "LEGO® ONE PIECE Buggy, a bohóc cirkuszi sátra 75637", "img": "https://netjatek.hu/images/common/products/large/27/64/276406-1-lego-r-one-piece-buggy-a-bohoc-cirkuszi-satra-75637-1759302265569391.jpg", "desc": "Cirkuszi LEGO® ONE PIECE kalandjáték animerajongóknakA LEGO® ONE PIECE Buggy, a bohóc cirkuszi sátra (75637) egy cirkuszi ONE PIECE kalandra repíti a gyerekeket. Ez a LEGO animejáték rengeteg kiegészítővel segít a 8 éves vagy nagyobb fiúknak és lányoknak eljátszani kedvenc jeleneteiket az élőszereplős ONE PIECE akciósorozatból, és inspirálja őket, hogy saját kalandokat is kitaláljanak.A készlethez Luffy, Zoro, Nami és a kalózkapitány, Buggy, a bohóc minifigurák tartoznak. A megépíthető sátrat forgathatod úgy, hogy egy nagyobb játékterületet kapj, ahol eltávolítható székek vannak, és itt találod Buggy trónját is. A hősöket 3 cirkuszi szerkezet ejti foglyul: egy víztartály, egy forgó, függőleges asztal és egy függő kalitka. A sátorban található dobozok és hordók olyan elemeket rejtenek, amikből Buggy kisebb verzióját lehet megépíteni. A szetthez rengeteg menő fegyver és számos kiegészítő, például 2 „Wanted” (körözött) plakát is tartozik. Ha az építők extra digitális élményre vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket, továbbá követhetik a haladásukat. Ez a szett 573 elemből áll.• Cirkuszi ONE PIECE kalandok – A Buggy, a bohóc cirkuszi sátra egy 8 éves vagy nagyobb fiúknak és lányoknak készült LEGO® animejáték, amely a gyerekek képzeletét a cirkuszba repíti, ahol kreatív történeteket játszhatnak el a szereplőkkel• Egy játék animehősökkel – A szetthez Luffy, Zoro, Nami és Buggy, a bohóc minifigurák, továbbá sorozathű kiegészítők és fegyverek tartoznak• Játssz el történeteket! – A gyerekek kimenthetik Luffyt a víztartályból, segíthetnek Zorónak kiszabadulni a forgó kerékből, kiengedhetik Namit a függő madárkalitkából, majd legyőzhetik Buggyt az akciódús cirkuszi kalandok során• Rengeteg játéklehetőség – A megépíthető sátor elforgatásával egy nagyobb, új kalandokkal teli játéktér tárul fel, ahol eltávolítható székek vannak, és itt található Buggy trónja is• Ajándék animerajongóknak – Lepd meg az animeakciókért rajongó gyerekeket ezzel a kézzel fogható, megépíthető játékszettel, ami az élőszereplős ONE PIECE Netflix-műsor rajongóinak készült• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Gyűjthető LEGO® ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait• 573 elemből álló játékkészlet – A készletben található LEGO® sátormodell 16 cm magas, 15 cm széles és 14 cm mély", "price": 16065.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-one-piece-buggy-a-bohoc-cirkuszi-satra-75637-276406", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > Lego One Piece", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276409", "title": "LEGO® ONE PIECE Kunyhó Szélmalomfaluban 75636", "img": "https://netjatek.hu/images/common/products/large/27/64/276409-1-lego-r-one-piece-kunyho-szelmalomfaluban-75636-1759302302777829.jpg", "desc": "LEGO® ONE PIECE játék tengerparti bolt és kalózhajóSoha véget nem érő, fantáziadús kalandok várnak a ONE PIECE, a kalózjátékok és az animedekoráció ifjú rajongóira a történetmesélős Kunyhó Szélmalomfaluban (75636) szettel. A vagány jeleneteivel, autentikus kiegészítőivel és ikonikus szereplőivel ez a szett egy tökéletes animeajándék 8 éves vagy nagyobb fiúknak és lányoknak.A gyerekek levehetik a tengerparti bolt tetejét, hogy hozzáférjenek a vidám meglepetésekkel teli belső részhez. Itt a bolt vezetéséhez és a vásárlók szórakoztatásához szükséges kiegészítőket találnak. A „Wanted” (körözött) feliratú posztert a falra lehet illeszteni, ahol a többi „Wanted” poszter számára is van hely – ezeket külön szerezheted be a többi LEGO® ONE PIECE modell megvásárlásával. Kint egy játék kalózhajó van lánccal a mólóhoz kötve. A készlet a Netflix-műsor 3 emlékezetes szereplőjének minifiguráit tartalmazza: Luffy, Shanks és Makino. Ha az építők egy kis digitális élményre is vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket. A készlet 299 elemből áll.• Kalózos ONE PIECE játék – A gyerekek életre keltik a ONE PIECE kalandokat a Kunyhó Szélmalomfaluban építőkészlettel, ami egy 8+ éves fiúknak és lányoknak szóló LEGO® animejáték• Akcióhősös játék – A készlet Luffy, Shanks és Makino, a Netflix-műsor 3 jól ismert szereplőjének minifiguráit tartalmazza• Történetmesélős játék – A gyerekek levehetik a tengerparti bolt tetejét, hogy hozzáférjenek a vidám meglepetésekkel teli belső részhez, a mólón áthaladva pedig vitorlát bonthatnak a kalózhajóval• Sorozathű akciók és kalandok ONE PIECE rajongóknak – A fantáziadús játékot egy „Wanted” (körözött) feliratú poszter és egy misztikus ördöggyümölcs inspirálja• Kalózos ajándék animerajongóknak – Lepd meg a ONE PIECE kalózkalandok rajongóit egy sokoldalú, megépíthető játékkal!• Még több szórakozás – A LEGO® ONE PIECE készletekkel a gyerekek modelleket gyűjthetnek, és kombinálhatnak, hogy fokozzák a fantáziadús játékélményt, és hogy izgalmasabbak legyenek a kiállított darabok• Gyűjthető LEGO® ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait• 299 elemből álló játékkészlet – A készletben található LEGO® boltmodell 13 cm magas, 19 cm széles és 19 cm mély", "price": 9365.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-one-piece-kunyho-szelmalomfaluban-75636-276409", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > Lego One Piece", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276412", "title": "LEGO® Jurassic World Spinosaurus és Quetzalcoatlus, légi küldetés 76976", "img": "https://netjatek.hu/images/common/products/large/27/64/276412-1-lego-r-jurassic-world-spinosaurus-es-quetzalcoatlus-legi-kuldetes-76976-1759302360386384.jpg", "desc": "Kalandokkal teli, játék dinós LEGO® Jurassic World szettDinoszauruszos kalandok várnak a 8 éves vagy nagyobb gyerekekre és rajongókra az interaktív LEGO® Jurassic World Spinosaurus és Quetzalcoatlus, légi küldetés (76976) építőjátékszettel. Ez a film ihlette, fiúknak és lányoknak egyaránt ideális dinóajándék 2 öntött Jurassic World: Újjászületés dinoszauruszfigurát és 4 filmszereplőt (Martin Krebs, Zora Bennett, Duncan Kincaid és Dr. Henry Loomis) tartalmaz. A Spinosaurusnak mozgatható a lába, a karja, a farka, a feje és az állkapcsa. A Quetzalcoatlusnak pedig mozgatható a szárnya és az állkapcsa. A szettben találsz még egy ősi templomot, egy vízesést, egy tojásokkal teli fészket és olyan csapdákat, mint a leeső fejszék és a ledőlő oszlopok. Emellett egy játék helikopter, egy játék teherautó, egy injekcióstű-tartó, 3 injekciós tű és sok egyéb kiegészítő színesíti a szettet.A gyerekek és a felnőttek imádni fogják a készlet vízi és repülő játék dinoszauruszait, ráadásul kombinálhatják is a szettet a LEGO Jurassic World választék többi (külön kapható) készletével! A LEGO Builder app pedig egy intuitív építési kalandon kíséri végig a gyerekeket, akik az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és követhetik a haladásukat. A készlet 984 elemből áll.• Spinosaurus és Quetzalcoatlus játék dinó gyerekeknek – Nyűgözd le a játéklehetőségekkel teli Spinosaurus és Quetzalcoatlus, légi küldetés szettel azokat a 8 éves vagy nagyobb fiúkat és lányokat, akik imádják a dinófigurákat• LEGO® dobozba zárt, Jurassic World: Újjászületés ihlette játékok – Öntött Spinosaurus- és Quetzalcoatlus-figura, 4 filmszereplő minifigurája, egy ősi templom, egy játék helikopter, egy játék dinóteherautó és sok egyéb részlet• Interaktív jelenet – Ez a dinoszauruszos LEGO® Jurassic World építőkészlet tartalmaz egy templomot, ahol a fészket találod, egy játék mászófalat, egy vízesést 2 bejárattal, egy játék helikoptert és egy játék teherautót• Felfedezésre váró funkciók – A játék dinófiguráknak mozgatható végtagjaik és állkapcsaik vannak, a templom oszlopait ledöntheted, a vízesés szétnyitható, a templom falán lévő lánc meghúzásával pedig egy csapdát aktiválhatsz• LEGO® Jurassic World ajándék 8 éves kortól – Szerezz örömet egy gyereknek, aki lelkesen rajong a dinófigurákért és a kalandjátékokért egy olyan készlettel, amely lenyűgöző ajándék lesz a dinóimádó fiúk és lányok számára• Az építés új világa – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Inspiráld a kreativitást – A LEGO® Jurassic World építőkészletek segítenek elmélyíteni a gyerekek szeretetét a dinós játékok, a kalandok és a természet iránt, miközben fejlesztik kreativitásukat és más fontos készségeiket• A templom méretei – A 984 elemből álló készletben található ősi templom (ép állapotában) 20 cm magas, 33 cm széles és 12 cm mély", "price": 51503.0, "original_price": 63999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurassic-world-spinosaurus-es-quetzalcoatlus-legi-kuldetes-76976-276412", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276421", "title": "LEGO® Jurassic World A raptor és a Titanosaurus keresése 76973", "img": "https://netjatek.hu/images/common/products/large/27/64/276421-1-lego-r-jurassic-world-a-raptor-es-a-titanosaurus-keresese-76973-1759302589703418.jpg", "desc": "LEGO® Jurassic World dinószett, játék járművel és sok mássalLélegzetelállító hajszák és akciók várnak a 7 éves vagy nagyobb gyerekekre és filmrajongókra A raptor és a Titanosaurus keresése (76973) LEGO® Jurassic World építőkészlettel. Ez a fiúknak és lányoknak egyaránt ideális dinóajándék öntött Titanosaurus- és Velociraptor-játékfigurát, plusz 3 minifigurát (Zora Bennett, Martin Krebs és Dr. Henry Loomis) tartalmaz. A Velociraptornak mozgatható az állkapcsa, a Titanosaurusnak pedig mozgatható a nyaka, a feje és a farka. Ebben az interaktív játékszettben egy töltőállomást, egy utánfutós terepjárót, egy injekcióstű-tartót (3 injekciós tűvel), egy motorkerékpárt, egy megépíthető drónt, kempingterületet (egy olyan funkcióval, amellyel kidönthetsz egy fát) és még sok mást is találszEzt az építőkészletet a gyerekek könnyedén magukkal vihetik, ha a barátaiknál játszanak, így remek ajándékötlet azoknak a gyerekeknek, akik imádják a kalandokat és a dinós játékokat. A készletet kombinálhatod a többi (külön kapható) LEGO Jurassic World szettel. A LEGO Builder app intuitív építési kalandon kíséri végig az ifjú rajongókat, akik az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és követhetik a haladásukat. A szett 582 elemből áll.• Dinoszauruszos játékszett – Szerezz örömet a Jurassic World: Újjászületés című film 7+ éves rajongóinak A raptor és a Titanosaurus keresése szettel, amely a gyerekek akciók, kalandjátékok és dinók iránti rajongását tartja szem előtt• Dinós játékok – A szett öntött LEGO® Titanosaurus- és Velociraptor-figurával, plusz 3, a Jurassic World: Újjászületés című filmből ismert minifigurával inspirálja a játékot és a soha véget nem érő történetek mesélését• Részletgazdag játékkészlet – Ez a LEGO® Jurassic World szett egy játék töltőállomást, történetmesélést inspiráló elemekkel, egy kempingterületet, egy kis játék motorkerékpárt, egy drónt és egy utánfutós terepjárót tartalmaz• Kreatív funkciók – A szett tartalmaz egy kidőlő fát, egy drónt, amit a játék jármű vagy a töltőállomás tetejéhez rögzíthetsz, egy mozgatható állkapcsú Velociraptort és egy mozgatható fejjel, nyakkal és farokkal rendelkező Titanosaurust• Egy LEGO® Jurassic World ajándék, amitől elámulnak a játszótéren – Tegyél eleget a 7 éves vagy nagyobb gyerekek dinós játékok és állatos kalandok iránti rajongásának egy vidám ajándékkal, ami lenyűgözi majd az iskolatársakat is• Az építés új világa – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Szárnyaljon a kreativitás – A LEGO® Jurassic World építőkészletek segítenek elmélyíteni a gyerekek szeretetét a dinós játékok, a kalandok és a természet iránt, miközben fejlesztik kreativitásukat és történetmesélési készségüket• Méretek – A kockákból épült töltőállomás ebben az 582 elemből álló játékkészletben 10 cm magas, 21 cm széles és 16 cm mély, a rengeteg részletével pedig még izgalmasabbá teszi a játékot", "price": 32965.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-jurassic-world-a-raptor-es-a-titanosaurus-keresese-76973-276421", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276427", "title": "Grafix: Világító lemosható tetoválás - lányos", "img": "https://netjatek.hu/images/common/products/large/27/64/276427-1-grafix-vilagito-lemoshato-tetovalas-lanyos-1759303609478325.jpg", "desc": "Grafix: Világító lemosható tetoválás - lányos készlet, amely sötétben világító tetoválásokat tartalmaz.A termék jellemzői:  Sötétben világító tetoválások Lemosható és bőrbarát A készlet 2 lapnyi tetoválást tartalmaz Ajánlott életkor: 7+Csomagolás mérete: 0.5 x 15 x 24 cm", "price": 999.0, "original_price": 1199.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrafix-vilagito-lemoshato-tetovalas-lanyos-276427", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276430", "title": "Grafix: Világító lemosható tetoválás - fiús", "img": "https://netjatek.hu/images/common/products/large/27/64/276430-1-grafix-vilagito-lemoshato-tetovalas-fius-1759303711606086.jpg", "desc": "A termék jellemzői: Lemosható tetoválásokVilágítanak a sötétben2 lapnyi tetoválás a csomagbanAjánlott életkor: 7+Csomagolás mérete: 0.5 x 15 x 24 cm", "price": 999.0, "original_price": 1199.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrafix-vilagito-lemoshato-tetovalas-fius-276430", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276433", "title": "CraftArt: Makramé készítő kreatív készlet - kulcstartó", "img": "https://netjatek.hu/images/common/products/large/27/64/276433-1-craftart-makrame-keszito-kreativ-keszlet-kulcstarto-1759303835345099.jpg", "desc": "A CraftArt: Makramé készítő kreatív készlet - kulcstartó egyedülálló lehetőséget kínál, hogy stílusos kiegészítőket készíts kulcsaidhoz vagy táskádhoz.A termék jellemzői:  2 darabos makramé szett Két kulcstartó méret: 3 x 9 cm és 6 x 10 cm Tartós makramé zsinór Trendi boho-chic stílus Tökéletes kulcsokhoz, táskákhoz vagy hátizsákokhoz Ajánlott életkor: 8+Csomagolás mérete: 2.5 x 14 x 17 cm", "price": 1299.0, "original_price": 1599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcraftart-makrame-keszito-kreativ-keszlet-kulcstarto-276433", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276439", "title": "Buki: Junior kamera és fényképezőgép", "img": "https://netjatek.hu/images/common/products/large/27/64/276439-1-buki-junior-kamera-es-fenykepezogep-1759304120387545.jpg", "desc": "Fedezd fel a gyerekek kreatív világát a Buki: Junior kamera és fényképezőgéppel, amelyet kifejezetten a kis fotósok számára terveztek. Könnyű és strapabíró kialakítása révén a gyerekek egyszerűen és biztonságosan használhatják. A 16 GB-os Micro SD kártya bőséges tárhelyet biztosít a fotók és videók számára.A kamera 40 megapixeles felbontásával kiváló minőségű képeket készít, míg a 1080p videó lehetőségével éles és élettel teli felvételek rögzíthetők. Az 8-szoros digitális zoom segítségével a távoli részletek is könnyedén megörökíthetők. A 6 cm-es színes képernyő lehetővé teszi a felvételek azonnali megtekintését.A kamera szilikon tokban érkezik, amely megvédi a készüléket az ütésektől, így ideális választás a kalandvágyó gyerekek számára. USB-C kábellel tölthető, ami gyors és egyszerű energiával tölti fel a készüléket.A termék jellemzői:40 MP fotóminőség1080p videóminőség8-szoros digitális zoom6 cm-es színes képernyőFotó-/videószűrők16 GB Micro SD kártya mellékelveUSB-C kábellel tölthetőCsomagolás mérete: 4.8 x 13 x 13 cm", "price": 19994.0, "original_price": 22699.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-junior-kamera-es-fenykepezogep-276439", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276442", "title": "Buki: Dinó csontváz felfedező készlet - Brachiosau", "img": "https://netjatek.hu/images/common/products/large/27/64/276442-1-buki-dino-csontvaz-felfedezo-keszlet-brachiosau-1759304319950103.jpg", "desc": "A készlet izgalmas kalandot ígér a fiatal paleontológusoknak, akik saját kezűleg áshatják ki és rakhatják össze a dinoszaurusz csontvázát. A gyerekek az ásás során találkozhatnak egy különleges élménnyel, hiszen a gipsztömbben rejtőzik egy 20 cm-es dinoszaurusz csontváz és egy valódi, 2 cm-es Mosasaurus fog. A mellékelt nagyítódoboz segítségével megfigyelhetik a fosszíliát, így közelebb kerülhetnek a paleontológia világához.A termék jellemzői:Izgalmas ásatási élményÖsszeszerelhető 20 cm-es dinó csontvázValódi 2 cm-es Mosasaurus fogFejleszti a finommotorikát és a megfigyelőképességetAjánlott életkor: 8+Csomagolás mérete: 6 x 19 x 22.5 cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-dino-csontvaz-felfedezo-keszlet-brachiosau-276442", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276448", "title": "Buki: Dinó csontváz felfedező készlet - Triceratops", "img": "https://netjatek.hu/images/common/products/large/27/64/276448-1-buki-dino-csontvaz-felfedezo-keszlet-triceratops-1759304508286512.jpg", "desc": "A készlet izgalmas kalandot kínál a fiatal paleontológusok számára. Ásd ki a dinoszaurusz csontvázat a gipsztömbből, majd állítsd össze a 20 cm-es Triceratops modellt. A készlet különlegessége egy valódi 2 cm-es Mosasaurus fog, amelyet a nagyítódoboz segítségével tanulmányozhatsz. A termék jellemzői:Ásószerszámok a felfedezéshezPapírtálca az ásáshozNagyítódoboz valódi fosszíliávalGipsztömbbe rejtett csontvázÖsszeszerelhető Triceratops modellAjánlott életkor: 8+Csomagolás mérete: 6 x 19 x 22.5 cm", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-dino-csontvaz-felfedezo-keszlet-triceratops-276448", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}]}