{"items": [{"id": "207468", "title": "Gipsz - 250 gramm", "img": "https://netjatek.hu/images/common/products/large/20/74/207468-1-gipsz-250-gramm-1667552823724852.jpg", "desc": "A kreatív, térbeli alkotás egyik legegyszerűbb formája a gipszből készült figurák készítése és díszítése. Ezzel a kb. 250 grammos gipsz csomaggal kicsik és nagyok is örömüket lelhetik a dekorációs elemek készítésében. Csak egy megfelelő öntőformára van szükség, amelybe bele lehet önteni a vízzel tejföl sűrűségűre kevert gipszet, majd várni, amíg megköt. A megszilárdulás után az öntőforma eltávolítását követően már kész is a saját öntésű gipsz szobrocska, amit tetszőlegesen lehet festeni, díszíteni.A gipszfigurákat akár már óvodáskorú gyermekek is tudják díszíteni, amely fejleszti kreativitásukat, finommotorikájukat, valamint képzeletüket és fantáziájukat.Az általános gipsz-víz arány: 1,5:1Kötési idő: kb. 10-15 perc", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgipsz-250-gramm-207468", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207744", "title": "Dickie: Parkolóház játékszett - Tűzoltóság, 41 cm", "img": "https://netjatek.hu/images/common/products/large/20/77/207744-1-dickie-parkolohaz-jatekszett-tuzoltosag-41-cm-1667990245723574.jpg", "desc": "Több, mint egy garázs\nA Dickie Pakolóház játékszett több egyszerű garázsnál, ugyanis tűzoltó járműveknek (egy helikopternek és egy tűzoltóautónak) ad otthont. A parkolóház háromszintes, emellett bójákat és terelőtáblákat is tartalmaz, hogy a sofőrök biztosak lehessenek abban, hogy melyik a helyes haladási irány.A parkolóház bejáratát felnyitható sorompó őrzi, valamint egy emelő is helyet kapott benne, hogy ha meghibásodna a tűzoltóautó, hamar orvosolni lehessen a problémát. Az állomás manuálisan mozgatható lifttel van felszerelve, hogy az öregebb verdáknak se legyen megterhelő a legfelső szintre jutni.A csomagban 2, javarészt fémből készült jármű is található, így a gyerekek különböző történeteket játszhatnak el, amely fejleszti képzeletüket, fantáziájukat, kommunikációs készségüket és kreativitásukat.A parkolóház magassága: 41 cmCsomagolás mérete: 50 x 34 x 7 cm", "price": 5999.0, "original_price": 11999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-parkolohaz-jatekszett-tuzoltosag-41-cm-207744", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207819", "title": "Karácsonyi lógó díszek csillámos ablakmatrica, 64 x 15 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207819-1-karacsonyi-logo-diszek-csillamos-ablakmatrica-64-x-15-cm-tobbfele-1668064612913911.jpg", "desc": "Karácsonyi lógó díszek ablakmatrica, csillámmal díszítve. Az ablakmatricák tökéletes ünnepi hangulatot árasztanak. A különböző formájú matricák öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matrica csomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-logo-diszek-csillamos-ablakmatrica-64-x-15-cm-tobbfele-207819", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207825", "title": "Hópehely mintás ablakmatrica, 30 x 42 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207825-1-hopehely-mintas-ablakmatrica-30-x-42-cm-tobbfele-1668064617554025.jpg", "desc": "A hópehely mintás ablakmatricák tökéletes ünnepi hangulatot árasztanak. A különböző formájú és méretű, fehér színű hópelyhek öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 30 x 42 cm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhopehely-mintas-ablakmatrica-30-x-42-cm-tobbfele-207825", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207828", "title": "Csillámos ablakmatrica mókás ünnepi mintákkal, 60 x 22 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207828-1-csillamos-ablakmatrica-mokas-unnepi-mintakkal-60-x-22-cm-tobbfele-1668064893716162.jpg", "desc": "Vidám hangulatú, manókkal, pingvinekkel és hóemberekkel díszített ablakmatrica. Tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről.A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 60 x 22 cm", "price": 799.0, "original_price": 1299.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillamos-ablakmatrica-mokas-unnepi-mintakkal-60-x-22-cm-tobbfele-207828", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207831", "title": "Vidám hangulatú karácsonyi ablakmatrica csillámmal, 30 x 42 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207831-1-vidam-hangulatu-karacsonyi-ablakmatrica-csillammal-30-x-42-cm-tobbfele-1668064897141123.jpg", "desc": "Vidám hangulatú, karácsonyi ablakmatrica Mikulással, rénszarvasokkal és hóemberekkel. Tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről.A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 30 x 42 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvidam-hangulatu-karacsonyi-ablakmatrica-csillammal-30-x-42-cm-tobbfele-207831", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207834", "title": "Karácsonyi madárkák ablakmatrica, 64 x 15 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207834-1-karacsonyi-madarkak-ablakmatrica-64-x-15-cm-tobbfele-1668064899338402.jpg", "desc": "Ajándékozó karácsonyi madárkákat ábrázoló ablakmatrica szett, amely tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-madarkak-ablakmatrica-64-x-15-cm-tobbfele-207834", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207837", "title": "Mézeskalács házak és függő díszek matricacsomag, 64 x 15 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/20/78/207837-1-mezeskalacs-hazak-es-fuggo-diszek-matricacsomag-64-x-15-cm-tobbfele-1668064902576673.jpg", "desc": "Mézeskalács házakat és/vagy díszeket ábrázoló ablakmatrica szett, amely tökéletes ünnepi hangulatot áraszt az otthonokban. A különböző formájú és méretű motívumok öntapadósak, így egyszerűen felhelyezhetőek és eltávolíthatóak az ablakról vagy üveg felületről. A matricacsomagok többfélék, a feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.Mérete: 64 x 15 cm", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmezeskalacs-hazak-es-fuggo-diszek-matricacsomag-64-x-15-cm-tobbfele-207837", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207891", "title": "Egri Csillagok 1552 társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/78/207891-1-egri-csillagok-1552-tarsasjatek-1668073634212924.jpg", "desc": "Védjétek meg Eger várát!Lépjünk az egri várvédők szerepébe, méghozzá az 1552-es ostrom ideje alatt! Az Egri Csillagok 1552 társasjáték egy történelmi időutazást ígér.A játékosok alakítják a Gárdonyi regény fő karaktereit, akiknek vissza kell verniük az ismétlődő török rohamokat. Viszont az áruló Hegedüs ott van közöttük, és mivel a szerepek titkosak, komoly feladat leleplezni őt ebben a kihívásokkal teli játékban. Sikerül az ostrom utolsó napjáig kitartani vagy az árulók elérik céljukat, és lófarkas zászló kerül a vár fokára?Izgalmas játék a magyar történelem kedvelői számára.Átlagos játékidő: 60-120 percHol terem a magyar vitéz? Mindenki életében eljön az a pillanat, amikor a tanár azt mondja: a kötelező olvasmány az Egri csillagok, írjatok belőle olvasónaplót! A legtöbb diák kifejezetten rosszul van a kötelező szótól, de az Egri csillagok társasjáték hatékony fegyvert jelenthet a szülők és a tanárok kezében. Egy olyan fegyvert, amivel visszaverhetik a törököket megszerettethetik a történetet a fiatalokkal.Az Egri csillagok legnagyobb előnye az, hogy egy viszonylag egyszerű, de nagyon szórakoztató játékmenetet kínál, és miközben játszunk, rengeteg hiteles infót kapunk a híres 1552-es csatáról, és teljesen bele tudjuk képzelni magunkat a harc hevébe. Ráadásul össze kell dolgozunk a törökök ellen – miközben arra is rá kell jönnünk, hogy ki az áruló a csapatban, mivel valaki megpróbál minket szabotálni. Külön előny, hogy bár lehet a játékban gyilkolni, mégsem lehet kiesni, mivel a „halott” játékosnak is van még - nem is kicsi - szerepe a játék során. A játékban szereplő karakterek már jól ismertek a Gárdonyi regényből, különböző tulajdonságokkal rendelkeznek, amik a megfelelő pillanatban bevetve jelentős előnyhöz juttathatja a csapatot. A parti során titkosan adunk egymásnak kártyákat - és szintén titokban üzenünk is -, amikkel az egyes küldetéseket teljesíthetjük. A küldetések kiválasztásába is van beleszólásunk, ami még érdekesebbé teszi a játékot, mivel így az árulónak is lehetősége nyílik arra, hogy egy kicsit megnehezítse a Dobó vezette csapat dolgát. Ahogy a napok telnek, egyre közelebb kerülünk a török sereg visszaveréséhez, de ez azt is jelenti, hogy egyre nehezebb a feladatunk, és igencsak szükség van egy jó stratégia kidolgozására, a szerencse semmiképpen sem elég ebben a játékban.Ha töri- vagy magyar tanár lennék, egy-egy délutáni szakkör erejéig mindenképpen előszedném ezt a játékot, hogy a diákok kedvet kapjanak a könyvhöz is, de persze ez a társas nem csak diákoknak szól. Leginkább az este fő játékának tudom elképzelni, körítve néhány könnyedebb, gyorsabb játékkal. Egy nagyon átgondolt, gördülékeny társas, ami remekül ötvözi a már ismert mechanizmusokat egy olyan játékba, ami megdolgoztatja az agyat – főleg, ha a nehezítéseket is bevetjük a parti során.", "price": 12285.0, "original_price": 16599.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fegri-csillagok-1552-tarsasjatek-207891", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207948", "title": "Lotti Karotti Deluxe - Tréfás Répák társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/79/207948-1-lotti-karotti-deluxe-trefas-repak-tarsasjatek-1668161891280422.jpg", "desc": "A Lotti Karotti Deluxe - Tréfás Répák társasjátékkal szórakoztató nyúlversenyt rendezhet a család apraja és nagyja. A Deluxe kiadás játékszabálya ugyanaz, mint az eredeti Lotti Karotti díjnyertes társasjátéknak: a nyúlcipőt húzó tapsifülesek célja, hogy elérjék az óriásrépát, ami pontosan a játéktáblaként szolgáló dombocska közepén kandikál ki a földből.A játék kezdetén a játékosok 4-4 nyúlfigurával indulnak, és a felhúzott kártyáknak megfelelően egyre feljebb lépegetnek a játéktáblán. Ha a kártyájukon egy sárgarépa jelenik meg, az adott játékosnak úgy kell fordulnia, hogy a sárgarépa a játéktér közepén legyen, azonban vigyázat, könnyen megtörténhet, hogy ekkor az egyik figura a földre huppan. A Deluxe kiadásban a nyulacskák útját egy vakond is állhatja, a kapu egy szinttel hátrébb mozdíthatja, a felvonóhíd pedig egy körre késleltetheti a játékosok továbbhaladását. Az a játékos nyer, aki először eléri a répát.Átlagos játékidő: kb. 20 percCsomagolás mérete: kb. 27 x 27 x 11 cm", "price": 9944.0, "original_price": 10999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flotti-karotti-deluxe-trefas-repak-tarsasjatek-207948", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207963", "title": "Green Bean: Edénykészlet - 7 db-os", "img": "https://netjatek.hu/images/common/products/large/20/79/207963-1-green-bean-edenykeszlet-7-db-os-1668162575789274.jpg", "desc": "A Green Bean 7 db-os edénykészletével a gyerekek kis szakácsokká válhatnak, és finom fogásokat készíthetnek testvéreiknek vagy kis barátaiknak. A készletben serpenyőt, fedéllel ellátott lábast, tésztaszűrőt és szedőkanalakat is találnak a kis séfek, így minden adott a vacsoraparti sikeréhez. Ha a társaság elköltötte a vacsorát, már csak el kell mosogatni az edényeket, de ha a kis szakácsok időt és energiát szeretnének spórolni, akár a mosogatógépbe is betehetik a készlet elemeit.A játék lehetőséget teremt a szerepjátékra, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációős készségét. Emellett a szett - bevezetve a kicsiket a konyha és a főzés világába - bővíti szókincsüket is.A Green Bean termékek 100% jó minőségű, újrahasznosított műanyagból készültek. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 29 x 17 x 10 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgreen-bean-edenykeszlet-7-db-os-207963", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208005", "title": "Carrera First: Mancs őrjárat versenypálya - Chase és Rocky", "img": "https://netjatek.hu/images/common/products/large/20/80/208005-1-carrera-first-mancs-orjarat-versenypalya-chase-es-rocky-1668498005595264.jpg", "desc": "Chase és Rocky készen állnak a futamra!A Carrera First: Mancs őrjárat Ready for Action versenypályája csak arra vár, hogy a kis rajongók birtokba vegyék és szédületes futamokat rendezzenek. Az C típusú elemmel működő autópálya igényes kidolgozású, kialakításának köszönhetően pedig már a 3 éves gyerekek is élvezettel játszhatnak vele. A szett a gyártótól már jól megszokott Carrera minőség mellett az egyszerűség és könnyű kezelhetőség jegyében készült. A nyolcast formáló versenypálya kapcsos megoldásának köszönhetően könnyen összerakható és szétszedhető, a masszív támasztékok pedig növelik a pálya stabilitását. A csomagban emellett 2 db 1:50-es méretarányú kisautó is megtalálható, amelyek sofőrjei - Chase és Rocky - pont úgy néznek ki, mintha a képernyőről léptek volna a gyerekszobába. A kisautók mágnessel és kontakt fékkel vannak felszerelve, amelyek biztosítják a pályához való jobb tapadást. Vigyázz, kész, rajt! Vajon melyik Mancs őrjárat karakter nyeri majd meg az autóversenyt?A színek és díszítések eltérhetnek a képen láthatótól.A termék súlya csomagolással együtt: kb. 1,4 kgA pálya méretei: kb. 93 x 45 cmCsomagolás mérete: 50 x 30 x 7 cm", "price": 13999.0, "original_price": 18899.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-first-mancs-orjarat-versenypalya-chase-es-rocky-208005", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208212", "title": "Gamer gyertya szett - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/82/208212-1-gamer-gyertya-szett-5-db-os-1668673263618149.jpg", "desc": "Sok-sok gyerek imádja a konzolokat és a játékokat így aztán miért is ne lehetne kontrollerekkel és egy monitorral díszíteni a születésnapi tortát? Biztosan emelik majd az ünnep fényét, és mosolyt csal az ünnepelt arcára.A gyertyák egyszerűen beleszúrhatók és stabilan állnak a tortákban, sütikben vagy épp muffinokban. Kellően sokáig égnek ahhoz, hogy a vendégek elénekelhessék az elmaradhatatlan születésnapi dalt.A dobozban 5 darab gyertya található.A gyertya mérete: kb. 3,5 cmA gyertya magassága pálcával együtt: kb. 7,5 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgamer-gyertya-szett-5-db-os-208212", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208215", "title": "Munkagépek gyertya szett - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/20/82/208215-1-munkagepek-gyertya-szett-5-db-os-1668673265643836.jpg", "desc": "Sok-sok kisgyerek imádja a munkagépeket, így aztán miért is ne lehetne azokkal díszíteni a születésnapi tortát? A kedvenc gépek biztosan emelik majd az ünnep fényét.A gyertyák egyszerűen beleszúrhatók és stabilan állnak a tortákban, sütikben vagy épp muffinokban. Kellően sokáig égnek ahhoz, hogy a vendégek elénekelhessék az elmaradhatatlan születésnapi dalt.A dobozban 5 darab gyertya található.A gyertya mérete: kb. 3,5 cmA gyertya magassága pálcával együtt: kb. 7,5 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmunkagepek-gyertya-szett-5-db-os-208215", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208236", "title": "Beauty and Charm: Csillagos égbolt számgyertya - 2", "img": "https://netjatek.hu/images/common/products/large/20/82/208236-1-beauty-and-charm-csillagos-egbolt-szamgyertya-2-1668675963790925.jpg", "desc": "A világűr és a csillagos égboltok szerelmesei ezzel a 2-es számgyertyával igazán ünnepivé tehetik a születésnapi tortájukat. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. Kezdődhet a galaktikus ünneplés?A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 475.0, "original_price": 499.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-csillagos-egbolt-szamgyertya-2-208236", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208260", "title": "Dallamtapadás ivós társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208260-1-dallamtapadas-ivos-tarsasjatek-1668676287762648.jpg", "desc": "A Dallamtapadás egy fenomenális dal-gargalizáló játék, amelyben alaposan megmozgathatjátok a rekeszizmaitokat. Amire szükségetek lesz a játékhoz, az a torkotok és egy nagy kortynyi ital, valamint a csomagban található kártyalapok, amelyeken egy számotokra összeállított lejátszási lista szerepel. A számok között olyan klasszikusokat találtok, mint a „Nézését meg a járását” vagy „Szeresd a testem”.A játék során a kezdőjátékos felhúzza az asztal közepére helyezett pakli legfelső kártyáját, amelyen három sláger szerepel. A feladata, hogy ezek közül válasszon egyet, és - hörpintve egyet az italából - 1 perc alatt „elgargarizálja&quot; a nótát, úgy, hogy a többi játékos ki tudja találni. Ha a társaság nem jött rá a megfejtésre, az előadónak büntetésként egy ujjnyi italt kell elfogyasztania. Ha kitalálták, a gargarizálóművész megtarthatja a kártyát, és a helyes megfejtővel folytatódik a kitalálósdi. A játék akkor ér véget, amikor valaki sikeresen begyűjtött 3 kártyát.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 2094.0, "original_price": 2599.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdallamtapadas-ivos-tarsasjatek-208260", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208263", "title": "Pialógus ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208263-1-pialogus-ivos-kartyajatek-1668676289362303.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Pialógus kártyajátékot nektek találták ki! A játék során a játékosoknak egymással versengve kell különböző témákhoz kapcsolódó kifejezéseket, szavakat megnevezniük. Ha egy játékos nem tudja folytatni a sort vagy ismétel, büntetésként egy ujjnyi italt kell meginnia, emellett egy „életet” is elveszít. A játékot mindenki 5 élettel kezdi, amit telefonon vagy kis papírcetlin tudtok jelölni. Az első kör előtt keverjétek meg a kártyákat, és tegyétek őket lefordítva egy pakliban az asztal közepére! A kezdőjátékos húz egy kártyát és felolvassa a rajta szereplő kategóriamegnevezést, majd körben mindenkinek az adott témakörhöz kapcsolódó szavakat, kifejezéseket kell mondania. A kör addig folytatódik, ameddig valaki nem tud több szót mondani, vagy egy már elhangzott kifejezést mond.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2599.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpialogus-ivos-kartyajatek-208263", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208266", "title": "Fenékig! ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208266-1-fenekig-ivos-kartyajatek-1668676290363169.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Fenékig! kártyajátékot nektek találták ki! A játék során a játékosoknak kártyapárokat kell keresniük, úgy, hogy közben igyekeznek elkerülni a kártyák némelyikén szereplő patkányokat. Ha egy játékosnak sikerül az összes kártyáját kijátszania, akkor egérutat kapott és kiszállhat a játékból. Annak a játékosnak, akinél beragad a Patkánykirály kártya, büntetésként húzóra ki kell ürítenie a poharának a tartalmát.A játék kétféle módon játszható, ebben a játékváltozatban a 8 patkánykártyára nem lesz szükségetek, a pakliban csak a Patkánykirály kártya maradjon. Vajon ki marad majd józan az este végére?Átlagos játékidő: kb. 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2399.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffenekig-ivos-kartyajatek-208266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208272", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 0", "img": "https://netjatek.hu/images/common/products/large/20/82/208272-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-0-1668678167563853.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 0-s számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-0-208272", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208275", "title": "Beauty and Charm: Szivárvány színű pasztell számgyertya - 1", "img": "https://netjatek.hu/images/common/products/large/20/82/208275-1-beauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-1-1668678170813014.jpg", "desc": "Ezzel a szivárvány színű pasztell árnyalatú 1-es számgyertyával igazán ünnepivé varázsolható bármelyik születésnapi torta. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra. A gyertya magassága a beszúrótüskével együtt: 8 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-and-charm-szivarvany-szinu-pasztell-szamgyertya-1-208275", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya", "findora_main": "jatekok", "cat": "jatekok"}]}