{"items": [{"id": "262711", "title": "Mancs őrjárat: 3 az 1-ben sampon, tusfürdő és habfürdő Rubble alakú flakonban - 400 ml", "img": "https://netjatek.hu/images/common/products/large/26/27/262711-1-mancs-orjarat-3-az-1-ben-sampon-tusfurdo-es-habfurdo-rubble-alaku-flakonban-400-ml-1744864227636843.jpg", "desc": "A kis rajongók kedvence, a Mancs őrjárat 3 az 1-ben sampon, habfürdő és tusfürdő tökéletes választás a mindennapi fürdéshez!.A gyerekek imádni fogják a Rubble alakú 3D flakont, amely játékossá és izgalmassá varázsolja a fürdőzést.Ez a gyengéd összetételű termék kíméletesen tisztítja a hajat és a bőrt, miközben kellemes, friss illatot hagy maga után. A bőrbarát formula nem irritálja a szemet, így a fürdés örömteli élmény marad a kicsik számára.Tulajdonságok:- 3 az 1-ben: sampon, habfürdő és tusfürdő egyben- Vidám Rubble karaktert formázó flakon- Gyengéd és bőrbarát formula- Nem csípi a szemet- 400 ml-es kiszerelés", "price": 1499.0, "original_price": 2399.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-3-az-1-ben-sampon-tusfurdo-es-habfurdo-rubble-alaku-flakonban-400-ml-262711", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262714", "title": "Mancs őrjárat: 3 az 1-ben sampon, tusfürdő és hab Marshall alakú flakonban - 400 ml", "img": "https://netjatek.hu/images/common/products/large/26/27/262714-1-mancs-orjarat-3-az-1-ben-sampon-tusfurdo-es-hab-marshall-alaku-flakonban-400-ml-1741093410915061.jpg", "desc": "A kis rajongók kedvence, a Mancs őrjárat 3 az 1-ben sampon, habfürdő és tusfürdő tökéletes választás a mindennapi fürdéshez!.A gyerekek imádni fogják a Marshall alakú 3D flakont, amely játékossá és izgalmassá varázsolja a fürdőzést.Ez a gyengéd összetételű termék kíméletesen tisztítja a hajat és a bőrt, miközben kellemes, friss illatot hagy maga után. A bőrbarát formula nem irritálja a szemet, így a fürdés örömteli élmény marad a kicsik számára.Tulajdonságok:- 3 az 1-ben: sampon, habfürdő és tusfürdő egyben- Vidám, Marshall karaktert formázó flakon- Gyengéd és bőrbarát formula- Nem csípi a szemet- 400 ml-es kiszerelés", "price": 1499.0, "original_price": 2399.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-3-az-1-ben-sampon-tusfurdo-es-hab-marshall-alaku-flakonban-400-ml-262714", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262720", "title": "Mancs Őrjárat: 2 az 1-ben Tusfürdő és sampon - 1000 ml, Skye", "img": "https://netjatek.hu/images/common/products/large/26/27/262720-1-mancs-orjarat-2-az-1-ben-tusfurdo-es-sampon-1000-ml-skye-1741094902234881.jpg", "desc": "A Mancs Őrjárat rajongók számára készült 2 az 1-ben tusfürdő és sampon tökéletes választás a mindennapi tisztálkodáshoz. A Skye karakterrel díszített flakon vidámmá és szórakoztatóvá teszi a fürdőzést, miközben a gyengéd formula kíméletesen tisztítja a bőrt és a hajat.A bőrbarát összetétel gyengéd a gyermekek érzékeny bőréhez, és nem csípi a szemet, így a fürdés kellemes élménnyé válik. A nagy, 1000 ml-es kiszerelés hosszú ideig elegendő, így praktikus választás.Tulajdonságok:- 2 az 1-ben formula: tusfürdő és sampon egyben- Skye karakterrel díszített vidám flakon- Kíméletes, bőrbarát összetétel- Nem csípi a szemet- Friss, kellemes illat- 1000 ml-es kiszerelés – hosszú ideig elegendő", "price": 1699.0, "original_price": 2999.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-2-az-1-ben-tusfurdo-es-sampon-1000-ml-skye-262720", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262726", "title": "Trefl: Galaxis őrzői, Groot - 2 x 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262726-1-trefl-galaxis-orzoi-groot-2-x-200-darabos-puzzle-1741095066554873.jpg", "desc": "Prémium minőségű, 2 x 200 darabos puzzle Galaxis őrzői rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27,5 cmCsomagolás mérete: 26 x 5 x 34 cm", "price": 2299.0, "original_price": 2899.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-galaxis-orzoi-groot-2-x-200-darabos-puzzle-262726", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262729", "title": "Trefl: Vad tigris - 1000 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262729-1-trefl-vad-tigris-1000-darabos-puzzle-1741095068888728.jpg", "desc": "Prémium minőségű, 1000 darabos puzzle, amely egy szép tigrist ábrázol. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 68,3 x 48 cmCsomagolás mérete: 27 x 6 x 40 cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-vad-tigris-1000-darabos-puzzle-262729", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262732", "title": "Trefl: Grogu utazása - 1000 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262732-1-trefl-grogu-utazasa-1000-darabos-puzzle-1741095070249960.jpg", "desc": "Prémium minőségű, 1000 darabos puzzle Star Wars rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 68,3 x 48 cmCsomagolás mérete: 27 x 6 x 40 cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-grogu-utazasa-1000-darabos-puzzle-262732", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262747", "title": "Rubik: 3 x 3 kocka", "img": "https://netjatek.hu/images/common/products/large/26/27/262747-1-rubik-3-x-3-kocka-1741161497904162.jpg", "desc": "A Rubik-kocka: Az Örök Kihívás ÚjragondolvaA Rubik-kocka nem csupán egy játék; a logikai kirakósok ikonikus darabja, amely több generációt szórakoztat és fejleszt. Lépjen be a stratégiai gondolkodás és a térlátás világába a világ legismertebb 3x3-as kirakójával, amely garantáltan próbára teszi az elmét. Fejlesztés és ElkötelezettségA klasszikus játék tökéletes eszköz a problémamegoldó képességek és a térbeli gondolkodás fejlesztésére. Kezdő és haladó játékosok számára egyaránt ideális, a kocka arra ösztönöz, hogy minden egyes forgatással közelebb kerüljön az egyetlen helyes megoldáshoz.Hihetetlen Komplexitás, Egyetlen CélA kihívás mértéke lenyűgöző: a Rubik-kockának több mint 43 trillió lehetséges elrendezése van, de a cél egyértelmű – minden oldalnak egyszínűnek kell lennie. Ez a magával ragadó feladat garantálja a hosszantartó, elmélyült játékélményt. Vajon Ön képes megbirkózni a trilliók kihívásával? Prémium Minőség, Simább ForgatásEz a továbbfejlesztett változat egy modern, megbízható élményt kínál. A mechanika simább és gyorsabb forgatást tesz lehetővé, ami kritikus a sebesség és az élvezet szempontjából. A hagyományos matricákat strapabíró műanyag lapok helyettesítik, így búcsút mondhat a kopásnak, hámlásnak és a tartósság miatti aggodalomnak. Egy kocka, ami kiállja az idő próbáját.Univerzális SzórakozásLegyen szó versenyszintről, mindennapi szórakozásról vagy a logikai képességek határainak feszegetéséről, a Rubik-kocka minden korosztály számára tökéletes választás. Ajándékként is kiváló, garantálva az értelmes és kihívást jelentő időtöltést.Csomagolás mérete: 9 x 15 x 6 cm", "price": 3299.0, "original_price": 4399.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-3-x-3-kocka-262747", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262750", "title": "Trefl: Gabi babaháza, Játék Gabival - 2 x 24 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262750-1-trefl-gabi-babahaza-jatek-gabival-2-x-24-darabos-puzzle-1741165248747595.jpg", "desc": "Prémium minőségű, 2 x 24 darabos puzzle Gabi babaháza rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 28 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-jatek-gabival-2-x-24-darabos-puzzle-262750", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262753", "title": "Trefl: Mancs őrjárat, Kutyasztikus kalandok - 2 x 24 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262753-1-trefl-mancs-orjarat-kutyasztikus-kalandok-2-x-24-darabos-puzzle-1741165251726578.jpg", "desc": "Prémium minőségű, 2 x 24 darabos puzzle Mancs őrjárat rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-kutyasztikus-kalandok-2-x-24-darabos-puzzle-262753", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262756", "title": "Trefl: Peppa a játszótéren - 2 x 24 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262756-1-trefl-peppa-a-jatszoteren-2-x-24-darabos-puzzle-1741165255261894.jpg", "desc": "Prémium minőségű, 2 x 24 darabos puzzle Peppa malac rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-peppa-a-jatszoteren-2-x-24-darabos-puzzle-262756", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262759", "title": "Trefl: Gabi babaháza, Játék Gabival - 2 x 70 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262759-1-trefl-gabi-babahaza-jatek-gabival-2-x-70-darabos-puzzle-1741165258464848.jpg", "desc": "Prémium minőségű, 2 x 70 darabos puzzle Gabi babaháza rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-jatek-gabival-2-x-70-darabos-puzzle-262759", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262762", "title": "Trefl: Bosszúállók, Légy te is szuperhős - 2 x 70 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262762-1-trefl-bosszuallok-legy-te-is-szuperhos-2-x-70-darabos-puzzle-1741165261787756.jpg", "desc": "Prémium minőségű, 2 x 70 darabos puzzle, amely szuperhősöket ábrázol. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bosszuallok-legy-te-is-szuperhos-2-x-70-darabos-puzzle-262762", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262765", "title": "Trefl: Mancs őrjárat kalandok - 2 x 70 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262765-1-trefl-mancs-orjarat-kalandok-2-x-70-darabos-puzzle-1741165264589249.jpg", "desc": "Prémium minőségű, 2 x 70 darabos puzzle Mancs őrjárat rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-kalandok-2-x-70-darabos-puzzle-262765", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262771", "title": "Trefl: Bosszúállók, Akciódús napok - 3 x 80 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262771-1-trefl-bosszuallok-akciodus-napok-3-x-80-darabos-puzzle-1741165271924452.jpg", "desc": "Prémium minőségű, 3 x 80 darabos puzzle Marvel rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bosszuallok-akciodus-napok-3-x-80-darabos-puzzle-262771", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262774", "title": "Trefl: Disney hercegnő barátnők - 3 x 80 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262774-1-trefl-disney-hercegno-baratnok-3-x-80-darabos-puzzle-1741165275497073.jpg", "desc": "Prémium minőségű, 3 x 80 darabos puzzle a Disney hercegnő rajongóinak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1889.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-disney-hercegno-baratnok-3-x-80-darabos-puzzle-262774", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262780", "title": "Trefl: Mancsasztikus csapat - 3 x 80 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262780-1-trefl-mancsasztikus-csapat-3-x-80-darabos-puzzle-1741165282720196.jpg", "desc": "Prémium minőségű, 3 x 80 darabos puzzle Mancs őrjárat rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27,5 x 18 cmCsomagolás mérete: 4 x 19 x 29 cm", "price": 1499.0, "original_price": 1889.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancsasztikus-csapat-3-x-80-darabos-puzzle-262780", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262795", "title": "Trefl: Csendes menedék - 500 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262795-1-trefl-csendes-menedek-500-darabos-puzzle-1741165298457094.jpg", "desc": "Prémium minőségű, 500 darabos puzzle, amely egy nyugodt tájat ábrázol. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 5 x 26 x 39 cm", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-csendes-menedek-500-darabos-puzzle-262795", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262798", "title": "Trefl: Kerti munka - 2 x 500 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/27/262798-1-trefl-kerti-munka-2-x-500-darabos-puzzle-1741165301732668.jpg", "desc": "Prémium minőségű, 2 x 500 darabos puzzle a kertészkedés rajongóinak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 6 x 33 x 26 cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kerti-munka-2-x-500-darabos-puzzle-262798", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262801", "title": "Trefl: A festészet művészete - 2 x 500 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/28/262801-1-trefl-a-festeszet-muveszete-2-x-500-darabos-puzzle-1741165305372888.jpg", "desc": "Prémium minőségű, 2 x 500 darabos puzzle a festés szerelmeseinek. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 6 x 33 x 25 cm", "price": 2499.0, "original_price": 3199.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-a-festeszet-muveszete-2-x-500-darabos-puzzle-262801", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262807", "title": "Trefl: Gabi babaháza, Gabival mindig vidám a játék - 54 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/26/28/262807-1-trefl-gabi-babahaza-gabival-mindig-vidam-a-jatek-54-darabos-puzzle-1741165308753181.jpg", "desc": "Prémium minőségű, 54 darabos puzzle Gabi babaháza rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 20 x 13 cmCsomagolás mérete: 4 x 9 x 6 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-gabival-mindig-vidam-a-jatek-54-darabos-puzzle-262807", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}