{"items": [{"id": "271480", "title": "Kombájn műanyag építőjáték", "img": "https://netjatek.hu/images/common/products/large/27/14/271480-1-kombajn-muanyag-epitojatek-1752741800519644.jpg", "desc": "Induljon az aratás a szobában ezzel a fantasztikus műanyag építőjátékkal, melyből egy élethű kombájn kel életre! A színes és tartós műanyag elemeknek köszönhetően a konstrukció nemcsak masszív, de rendkívül szórakoztató is az összeillesztésük: a könnyen összeilleszthető elemek garantálják a sikerélményt a legkisebb mérnököknek is! Ez a kreatív játékszett segít fejleszteni a kézügyességet és a térlátást a játékos építés során, miközben minden gyermek elmerülhet a mezőgazdasági szerepjátékok izgalmas világában!A termék jellemzői:Élethű kombájn dizájnKönnyen összeilleszthető elemekSzínes és tartós műanyagFejleszti a kézügyességet és a kreativitástCsomagolás mérete: 5.5 x 30 x 21 cm", "price": 3499.0, "original_price": 4799.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkombajn-muanyag-epitojatek-271480", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271492", "title": "Játék szintetizátor - 37 billentyűs, többféle", "img": "https://netjatek.hu/images/common/products/large/27/14/271492-1-jatek-szintetizator-37-billentyus-tobbfele-1752748965194798.jpg", "desc": "A Játék szintetizátor egy 37 billentyűs, sokoldalú hangszer, amely ideális a gyermekek zenei tehetségének kibontakoztatásához.A termék jellemzői:37 billentyűMikrofon tartóval és mikrofonnalZenei állvány a kottákhozTöbbféle hangszín és ritmus lehetőségKönnyen kezelhető vezérlőpanelBluetooth csatlakozási lehetőségCsomagolás mérete: 7 x 67 x 27 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-szintetizator-37-billentyus-tobbfele-271492", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271495", "title": "Játék szintetizátor - 25 billentyűs, többféle", "img": "https://netjatek.hu/images/common/products/large/27/14/271495-1-jatek-szintetizator-25-billentyus-tobbfele-1752749673682497.jpg", "desc": "Készülj a zenei kalandra ezzel a fantasztikus 25 billentyűs játék szintetizátorral, amely többféle dizájnban is elérhető, hogy mindenki megtalálja a kedvencét! Az interaktív és színes kialakítás és a különféle hangfunkciók azonnal felkeltik a gyerekek figyelmét, és inspirálják őket a zenei kísérletezésre. A könnyen kezelhető gombok és a tartós műanyag kialakítás ideális a kis kezek számára, fejlesztve a finommotoros készségeket és a ritmusérzéket. Tökéletes eszköz a korai zenei neveléshez, amely játékosan vezeti be a gyermekeket a dallamok világába!A termék jellemzői: 25 billentyűInteraktív és színes dizájnKülönféle hangfunkciókKönnyen kezelhető gombokTartós műanyag kialakításCsomagolás mérete: 20.9 x 47.3 x 6.1 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4999.0, "original_price": 6799.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-szintetizator-25-billentyus-tobbfele-271495", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271498", "title": "Távirányítós busz, 1:32", "img": "https://netjatek.hu/images/common/products/large/27/14/271498-1-taviranyitos-busz-1-32-1752749954290476.jpg", "desc": "Vezess a városban ezzel a valósághű, 1:32 méretarányú távirányítós busszal! A négyirányú vezérlés és az élethű világítás teszi még izgalmasabbá a kalandos utazásokat. A legjobb hír, hogy a működéshez szükséges elemeket a csomag már tartalmazza, így azonnal indulhat a játék! Tökéletes jármű a távirányítós versenyekhez és a fantáziadús városi kalandokhoz!A termék jellemzői:1:32 méretarányNégyirányú távirányításVilágítással ellátottTartalmazza a működéshez szükséges elemeketCsomagolás mérete: 10 x 35 x 7.5 cm", "price": 5999.0, "original_price": 7699.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftaviranyitos-busz-1-32-271498", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271501", "title": "Kontroller formájú Pop it játék - többféle", "img": "https://netjatek.hu/images/common/products/large/27/15/271501-1-kontroller-formaju-pop-it-jatek-tobbfele-1752750129485900.jpg", "desc": "A kontroller formájú Pop it játék szórakoztató és stresszoldó eszköz, amelyet a különböző színű gombok tesznek igazán különlegessé.A termék jellemzői:  Kontroller forma, amely kényelmes fogást biztosít Színes, világító gombok 5 játék mód Hangvezérlés és memória funkciók Tartós műanyagCsomagolás mérete: 10 x 15 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkontroller-formaju-pop-it-jatek-tobbfele-271501", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271504", "title": "Fidget spinner golyókkal", "img": "https://netjatek.hu/images/common/products/large/27/15/271504-1-fidget-spinner-golyokkal-1752750399993259.jpg", "desc": "A Fidget spinner golyókkal egy szórakoztató és stresszoldó eszköz, ami segít a koncentráció javításában.A termék jellemzői:Többszínű golyókErgonomikus formaKönnyen forgathatóTartós", "price": 1199.0, "original_price": 1699.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffidget-spinner-golyokkal-271504", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271531", "title": "Logikai labda fejtörő - többféle", "img": "https://netjatek.hu/images/common/products/large/27/15/271531-1-logikai-labda-fejtoro-tobbfele-1752817490917783.jpg", "desc": "A logikai labda fejtörő egy szórakoztató és kihívásokkal teli játék, amely fejleszti a logikai gondolkodást.A termék jellemzői: Forgatható golyókkal ellátott kialakításTöbb színben elérhetőAnyaga: műanyagIdeális agytorna gyerekeknek és felnőtteknekA termék narancssárga, rózsaszín és kék színben kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 3199.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogikai-labda-fejtoro-tobbfele-271531", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271534", "title": "Ügyességi játék golyókkal", "img": "https://netjatek.hu/images/common/products/large/27/15/271534-1-ugyessegi-jatek-golyokkal-1752817617835934.jpg", "desc": "Induljon a szórakoztató koncentrációs tréning ezzel az izgalmas golyós ügyességi játékkal, amely garantáltan leköti a kicsik és nagyok figyelmét egyaránt! A játékhoz tartozó különböző színű golyók fokozzák a vizuális élményt és az izgalmas játékélményt. A feladatok úgy lettek kialakítva, hogy kihívást jelentsenek, ezzel játékosan fejlesztve a kézügyességet és a figyelem megtartásának képességét. Válaszd ezt a tartós, strapabíró szórakozást, és nézd meg, milyen gyorsan válnak a gyerkőcök igazi golyómesterré!A termék jellemzői:Különböző színű golyók az izgalmas játékélményértFejleszti a kézügyességet és a koncentrációtTartós, strapabíróSzórakoztató és kihívást jelentő feladatokCsomagolás mérete: 10.4 x 11.5 x 3.1 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1199.0, "original_price": 1799.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fugyessegi-jatek-golyokkal-271534", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271537", "title": "Puzzle kerék", "img": "https://netjatek.hu/images/common/products/large/27/15/271537-1-puzzle-kerek-1752817769843156.jpg", "desc": "A &quot;Puzzle kerék&quot; játék egy színes, forgatható logikai kirakó.A termék jellemzői:Színes golyókból álló forgatható dizájnKompakt méret: könnyen hordozhatóFejleszti a kézügyességet és a logikai gondolkodástTöbbféle színkombinációban elérhetőCsomagolás mérete: 7.5 x 7.6 x 5.7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpuzzle-kerek-271537", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271540", "title": "Zenélő fésülködőasztal - 30 részes", "img": "https://netjatek.hu/images/common/products/large/27/15/271540-1-zenelo-fesulkodoasztal-30-reszes-1752817902340283.jpg", "desc": "Változz át igazi hercegnővé ezzel a stílusos, zenélő fésülködőasztallal, mely interaktív fény- és hangeffektekkel teszi izgalmassá a játékot!A szett összesen 30 különböző kiegészítőt tartalmaz, mint hajszárító, parfüm és ékszerek a teljes körű átalakulásért. A színes dizájnú asztal könnyen összeszerelhető és stabil, így garantálva a praktikus és hosszantartó szórakozást. Tökéletes választás a képzelőerő fejlesztésére és a szépítkezés örömének felfedezésére!A termék jellemzői: Interaktív zene és fényhatások30 különböző kiegészítő, köztük hajszárító, hajkefe, parfüm és ékszerekStílusos, színes dizájnKönnyen összeszerelhető és stabilPraktikus és szórakoztató játékélményCsomagolás mérete: 43 x 54.5 x 10.5 cm", "price": 7999.0, "original_price": 11999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-fesulkodoasztal-30-reszes-271540", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271543", "title": "Babaápoló center", "img": "https://netjatek.hu/images/common/products/large/27/15/271543-1-babaapolo-center-1752818236666732.jpg", "desc": "Lépj be a gondoskodás világába ezzel a komplett Babaápoló Center szettel, ami mindent tartalmaz, amire a kisbabának szüksége van!A szett interaktív elemekkel van felszerelve, mint például az elektromos hajszárító szimulált hanggal, és még egy nyitható ajtajú sütővel is rendelkezik. A színes és vidám dizájnnak köszönhetően ez a tökéletes eszköz a gondoskodó szerepkör gyakorlásához!A termék jellemzői: Interaktív elemek, mint az elektromos hajszárító szimulált hanggalNyitható ajtajú sütőKülönféle ápolási kiegészítők, például hajkefe és krémes flakonokSzínes, vidám dizájnA termék nem tartalmazza a babátCsomagolás mérete: 12.5 x 58 x 52.2 cm", "price": 8999.0, "original_price": 12699.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbabaapolo-center-271543", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271564", "title": "Baby Coralie: Varázs cumisüveg", "img": "https://netjatek.hu/images/common/products/large/27/15/271564-1-baby-coralie-varazs-cumisuveg-1752829185238726.jpg", "desc": "A Baby Coralie: Varázs cumisüveg ideális szerepjátékokhoz, segít fejleszteni a gyermekek gondoskodó készségeit.A termék jellemzői: Meg lehet tölteni bármilyen folyadékkal: tej, gyümölcslé, víz, teaAjánlott korosztály: 3 éves kortólKompakt és könnyen hordozhatóCsomagolás mérete: 4 x 4 x 12 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-coralie-varazs-cumisuveg-271564", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271567", "title": "Baby Coralie: Pelenka játékbabáknak - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/27/15/271567-1-baby-coralie-pelenka-jatekbabaknak-3-db-os-1752830079256197.jpg", "desc": "A Baby Coralie pelenka játékbabáknak ideális kiegészítő a szerepjátékokhoz.A termék jellemzői: 3 darabos kiszerelésHasználható 30 és 50 cm közötti méretű babákhozKönnyen használható, tépőzáras rögzítésTartós anyag", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-coralie-pelenka-jatekbabaknak-3-db-os-271567", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271570", "title": "Hangot adó traktor ekével", "img": "https://netjatek.hu/images/common/products/large/27/15/271570-1-hangot-ado-traktor-ekevel-1752831589985898.jpg", "desc": "Készülj a valósághű mezőgazdasági játékra ezzel a lenyűgöző 1:16 méretarányú traktorral, amely beépített hanghatásaival azonnal életre kelti a farmot! A járműhöz tartozó levehető eke mozgatható, így a gyermekek belevethetik magukat a szántás szerepjátékába, ami kiválóan fejleszti a finommotoros készségeket. A részletgazdag kidolgozás és az autentikus megjelenés tökéletes a fantáziadús történetmeséléshez és a mezőgazdasági gépek világának felfedezéséhez. Ideális ajándék minden kis farmrajongónak, aki szereti a nagy gépeket és a szabadtéri munkákat!A termék jellemzői:1:16 méretarányHanghatásokLevehető eke, amely mozgathatóRészletgazdagCsomagolás mérete: 18.5 x 42 x 11.5 cm", "price": 6199.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhangot-ado-traktor-ekevel-271570", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271597", "title": "Bombairtók Társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/15/271597-1-bombairtok-tarsasjatek-1753688556179798.jpg", "desc": "Hatástalanítsd a bombát – vagy robban minden! A Bombairtók egy pörgős, izgalmas kooperatív társasjáték, ahol a feszültség garantált, az idő pedig kegyetlenül ketyeg. A játékosok csak együtt képesek elhárítani a veszélyt, de senki sem látja a teljes képet – minden döntés számít. A játék különlegessége, hogy minden résztvevő más-más információ birtokában van. Csak a pontos kommunikáció és a logikus következtetés vezethet sikerhez. Egyetlen rossz döntés végzetes lehet, de ha a csapat jól működik együtt, a bomba hatástalanítható.A 66 különböző küldetés fokozatosan növeli a kihívást. A játékmenet menet közben is változik: új szabályok, eszközök és szerepek lépnek életbe, így minden játszma más és más. Nincs két egyforma parti, ami folyamatos izgalmat és újrajátszhatóságot biztosít.A Bombairtók rövid, 10–20 perces játékideje ideálissá teszi családi játékra, baráti estére vagy csapatépítő alkalmakra. A gyors tempó és a folyamatos döntéshozatal fenntartja a feszültséget az utolsó másodpercig.Ez a társasjáték azoknak szól, akik szeretik a rejtett információkra épülő logikai feladványokat, a kooperációt, és azt az élményt, amikor a csapat közösen jut el a megoldáshoz – vagy együtt robban fel.A termék jellemzői:Kooperatív játék66 különböző küldetésFejleszti a kommunikációt és a logikus gondolkodást2-5 játékos részéreAjánlott életkor: 10+Csomagolás mérete: 26 x 4 x 26 cm", "price": 12844.0, "original_price": 15999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbombairtok-tarsasjatek-271597", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271600", "title": "Gootastic Ice Cute - többféle", "img": "https://netjatek.hu/images/common/products/large/27/16/271600-1-gootastic-ice-cute-tobbfele-1753692969504192.jpg", "desc": "Gootastic Ice Cute – A stresszoldás jégkockába zárva!Ez a puha, kocka alakú stresszlabda tökéletes választás minden korosztály számára, ha feszültségoldásról, koncentrációról van szó. Bárhol, bármikor használható – akár otthon, útközben vagy munka közben.A Gootastic Ice Cute különlegessége a szuperelasztikus anyag, amely bármilyen nyomás, húzás vagy gyúrás után is visszanyeri eredeti formáját. Ez a tulajdonság nemcsak szórakoztatóvá, hanem stresszoldó eszközként is hatékonnyá teszi. Használható dühlevezetéshez, idegesség enyhítésére, koncentráció segítésére vagy csak a kezek lefoglalására – felnőttek és gyerekek számára egyaránt.A stresszlabda kompakt méretű – 5 × 5 × 5 cm –, így kényelmesen elfér a kézben, táskában vagy zsebben is. Könnyen tisztítható, teljesen ártalmatlan anyagból készült, így biztonságosan használható akár 3 éves kortól. A termék színe véletlenszerűen kerül kiválasztásra: egy élénk rózsaszín vagy jégkék stresszkocka rejtőzik minden csomagban.Kis méret, nagy hatás – a stressz nem ellenfél többé!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 1999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgootastic-ice-cute-tobbfele-271600", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271624", "title": "Leifheit: Játék felmosó", "img": "https://netjatek.hu/images/common/products/large/27/16/271624-1-leifheit-jatek-felmoso-1753946418762006.jpg", "desc": "A Leifheit játék felmosó tökéletes választás a kicsik számára, hogy szórakoztatóan tanuljanak és fejlesszék szociális készségeiket.A termék jellemzői: Könnyű, mindössze 346 gKreatív és képzeletgazdag játékra ösztönözTartós kialakításCsomagolás mérete: 55 x 21 x 4 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fleifheit-jatek-felmoso-271624", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271627", "title": "Klein: Felmosó szett - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/27/16/271627-1-klein-felmoso-szett-4-db-os-1753946648319740.jpg", "desc": "A Klein: Felmosó szett – 4 db-os egy praktikus szerepjáték szett, amely segíti a gyerekeket a házimunka alapjainak elsajátításában.A termék jellemzői: Valósághű és gyermekbarát méretű kellékek Kiváló minőségű műanyagból készült Egészségre ártalmas anyagokat nem tartalmaz Lekerekített szélek a biztonság érdekében Németországban tervezett dizájn, garantált minőség és tartósság Szerepjátékra tervezett, fejleszti a képzelőerőt és a kreatív készségeketCsomagolás mérete: 55 x 22 x 5 cm", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklein-felmoso-szett-4-db-os-271627", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271663", "title": "Sonny Angel: Hello Kitty meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/27/16/271663-1-sonny-angel-hello-kitty-meglepetes-figura-1753950325427165.jpg", "desc": "A Sonny Angel: Hello Kitty meglepetés figura egy aranyos dekoratív mini figura, amely tökéletes kiegészítője lehet bármely gyűjteménynek.A termék jellemzői:Meglepetés figura Hello Kitty dizájnnalGyűjthető dekoratív mini figuraSzínes és részletgazdag kivitelezésCsatlakoztatható különböző felületekreCsomagolás mérete: 7 x 7 x 10 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsonny-angel-hello-kitty-meglepetes-figura-271663", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271780", "title": "Steffi Love: Baby Time játékszett", "img": "https://netjatek.hu/images/common/products/large/27/17/271780-1-steffi-love-baby-time-jatekszett-1753959122199174.jpg", "desc": "Steffi Love: Baby Time játékszett tökéletes választás a gyermekek számára, akik szeretnének gondoskodni a babákról.A termék jellemzői: Steffi baba mérete: 29 cmBaba mérete: 7 cmTartalmaz 2 az 1-ben bölcsőt és fürdőkádatBili és több mint 15 kiegészítőCsomagolás mérete: 6 x 24 x 32.5 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-baby-time-jatekszett-271780", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}]}