{"items": [{"id": "120945", "title": "Rubies: Igazság ligája - Robin prémium jelmez papír maszkkal, 95-125 cm", "img": "https://netjatek.hu/images/common/products/large/12/09/120945-1-rubies-igazsag-ligaja-robin-premium-jelmez-papir-maszkkal-95-125-cm-1613651865722992.jpg", "desc": "Itt az ideje, hogy a híres szuperhős, Robin bőrébe bújj egy kicsit! A Robin jelmezben te leszel a legmenőbb, legyen szó farsangról, vagy akár halloween-i buliról. A jelmez mérete 95-125 cm, 3-6 éves korosztály számára ajánljuk.", "price": 599.0, "original_price": 3999.0, "currency": "HUF", "discount": 85, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-igazsag-ligaja-robin-premium-jelmez-papir-maszkkal-95-125-cm-120945", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "120960", "title": "Spartan: Fészekhinta - 95 cm, fekete-narancssárga", "img": "https://netjatek.hu/images/common/products/large/12/09/120960-1-spartan-feszekhinta-95-cm-fekete-narancssarga-1613651862347403.jpg", "desc": "Hinta-palinta... Ki hintázik magasabbra?A gyerekek imádnak hintázni, és köztudott, hogy a mókás időtöltés még jót is tesz az agyi fejlődésnek. Ez a Spartan narancssárga és fekete színű fészekhinta remek választás, hosszú éveken át jó társa lesz a gyerekeknek. A nagy átmérőnek köszönhetően akár két gyerek is belefér. Ülőfelülete strapabíró, a hintakötél állítható hosszúságú.A termék UV álló anyagból készült, de a színe tartós napsütés hatására fakulhat. Viharban, erős szélben érdemes leszerelni. A hinta rögzítéséhez a rúdon átmenő hintacsuklót ajánljuk.A termék használata kizárólag az erre alkalmas, megfelelően erős, csapágyas hintahorgonyokkal lehetséges. Összeállítása gyors és egyszerű, a felszerelésnél ügyelni kell a felfüggesztési pontok, a hinta és a felfüggesztési pontok, valamint a talaj és a hintaülés közötti távolságra. A biztonságos használathoz a csavarok és anyák folyamatos ellenőrzése szükséges. A hintát otthoni használatra tervezték, bel- és kültéren egyaránt használható.Jellemzők:A hinta átmérője: 95 cmMaximális terhelhetőség: 150 kgA termék súlya: 4,7 kgCsomagolási méret: 68 x 25 x 10 cmA hintakötél hossza 135 és 175 cm között állítható.", "price": 12999.0, "original_price": 15999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-feszekhinta-95-cm-fekete-narancssarga-120960", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121169", "title": "Magyar népmesék - memóriajáték", "img": "https://netjatek.hu/images/common/products/large/12/11/121169-1-magyar-nepmesek-memoriajatek-1613651822158644.jpg", "desc": "A Magyar népmesék memóriajáték remek szórakozást kínál az egész család számára. Több játékmód is választható, így minden korosztály megtalálja a neki való játékot. A kicsik játszva fejleszthetik memóriájukat a keresd a párját játékkal. A nap-hold-csillag modul segítségével növelhető az egyes motívumokkal jelölt lapok száma. A haladók könnyedén használhatják a különleges képességeket, amelyeket az ikonok jelölik, valamint ahogyan a népmesékből, úgy innen sem hiányozhat a jó és a rossz küzdelme. Ebben a játékmódban a vitézek és a gonosztevők küzdhetnek meg. A zöld hátterű vitézek és a lila hátterű gonoszok csapnak össze egymással. Ha sikerül egyszerre egy zöld és egy lila hátterű lapot is felhúzni, akkor a vitéz nyert. A különböző játékmódok kombinálhatóak egymással, így egy új, összetett és még izgalmasabb játékot kapunk. Átlagos játékidő: kb. 5-30 percCsomagolás mérete: kb. 38 x 28 x 19 cm", "price": 3985.0, "original_price": 5599.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagyar-nepmesek-memoriajatek-121169", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121196", "title": "Schleich: Nyúlketrec nyulakkal 42420", "img": "https://netjatek.hu/images/common/products/large/12/11/121196-1-schleich-nyulketrec-nyulakkal-42420-1646425128730126.jpg", "desc": "A Schleich nyúl figurák és a hozzájuk tartozó ketrec kiváló, német minőséget képvisel. A figurák legkülönlegesebb tulajdonsága, hogy kézzel festették, így minden egyes darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figura pontosan, élethűen adja vissza az adott élőlény egyes vonásait. A figura méretei: 5 x 4 x 3 cm.", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-nyulketrec-nyulakkal-42420-121196", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121377", "title": "Bedazzle: buborékfújó utántöltő pálcával - többféle", "img": "https://netjatek.hu/images/common/products/large/12/13/121377-1-bedazzle-buborekfujo-utantolto-palcaval-tobbfele-1613651794743519.jpg", "desc": "Lila vagy kék színű utántöltő folyadék Bedazzle buborékfújó fegyverekhez. A csomagolás tartalmaz egy buborékfújó pálcát is. A feltüntetett ár egy csomagra vonatkozik, melyet véletlenszerű változatban szállítunk. A folyadék űrtartalma: 50 ml.", "price": 799.0, "original_price": 1499.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbedazzle-buborekfujo-utantolto-palcaval-tobbfele-121377", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Buborékfújók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121386", "title": "Evi Love: Summer Time baba - többféle", "img": "https://netjatek.hu/images/common/products/large/12/13/121386-1-evi-love-summer-time-baba-tobbfele-1613651789882978.jpg", "desc": "Egy &quot;babányi&quot; nyár!Évi, mint minden kislány, nagyon szereti a nyarat, így most ennek megfelelően nyári ruhát öltött magára, amelyen csillagok, kockák vagy épp ezer színben pompázó sorminta található. A baba egy csinos cipőcskét is visel, haja fésülhető, így a kislányok különböző frizurákat is készíthetnek neki. A baba végtagjai mozgathatók, így a kicsik különböző pózokba állíthatják be. A baba még a hűvösebb hónapokban is nyári hangulatot varázsol a gyerekek szobájába.A játékbaba lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Évi baba magassága: 12 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fevi-love-summer-time-baba-tobbfele-121386", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121537", "title": "Play-Doh: 4 tégelyes gyurma készlet - Alapszínek", "img": "https://netjatek.hu/images/common/products/large/12/15/121537-1-play-doh-4-tegelyes-gyurma-keszlet-alapszinek-1613657812783644.jpg", "desc": "Ereszd szabadjára a fantáziádat a Play-Doh 4 darabos gyurma készlettel! Alkoss sütit, autót, sárkányt, vagy bármit ami csak eszedbe jut a könnyen formázható Play-Doh gyurmákból! A termék 4 különböző színű gyurmát tartalmaz, melyek együttes tömege 448g. A csomagolás mérete: 8 x 26 x 6 cm.", "price": 1799.0, "original_price": 2399.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-4-tegelyes-gyurma-keszlet-alapszinek-121537", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121637", "title": "Crayola Color Wonder: Maszatmentes filctoll utántöltő - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/12/16/121637-1-crayola-color-wonder-maszatmentes-filctoll-utantolto-10-db-os-1613651700689637.jpg", "desc": "A gyerekek elhasználták kedvenc maszatmentes filctollaikat? Semmi probléma, a Crayola ColorWonder filctoll utántöltõ készlettel pótolhatók a hiányzó darabok! A filctollak különlegessége, hogy csak a hozzájuk tartozó színezõkön látszanak, minden más felületen átlátszó marad.A szett 10 db filctollat tartalmaz.A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-maszatmentes-filctoll-utantolto-10-db-os-121637", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121638", "title": "Robbanó cicák kártyajáték", "img": "https://netjatek.hu/images/common/products/large/12/16/121638-1-robbano-cicak-kartyajatek-1613651700232326.jpg", "desc": "A Robbanó cicák egy kártyapakliba oltott orosz rulett: minden játékos köteles húzni egy lapot a köre után. Ha egy Robbanó cicát húz, kiesik - hacsak nincs ellenkártyája. Azt is megúszhatja, hogy lapot húzzon - ha van erre szolgáló kártyája. Lapot húzhatunk mástól, szívathatjuk, vagy védekezhetünk a szívatás ellen, amíg fel nem robbanunk.Könnyed és vidám kártyajáték, ami addig tart, amíg csak egyvalaki marad a végén.Átlagos játékidő: kb. 15 percCicák. Szójátékok. Vicces dizájn. Sokféle kártya. Rengeteg lehetőség. És rengeteg lehetőség arra, hogy megszívassuk a többi játékost. Kell ennél több egy parti kártyajátékhoz?Nem véletlen, hogy a Robbanó Cicák ekkora népszerűségnek örvend. A szabályok könnyen tanulhatók, cserébe viszont olyan játékélményt ad, amilyenre csak kevés kártyajáték képes. Ha leülünk játszani, biztos, hogy szem nem marad szárazon – borítékolt a röhögőgörcs már csak a kártyák szövegezése miatt is. Ha odafigyelünk a játékmenetre és a többi játékosra, nagyon elegánsan tudjuk elintézni, hogy bizony ők robbanjanak fel a végén helyettünk. Merthogy a partit az nyeri, aki nem robban fel.Tipikusan olyan játék, amit élveznek a hétévesek és az ötvenhét évesek is, ráadásul még kiegészítő is létezik hozzá, ha még többen – és egy kicsit másképpen –szeretnénk játszani. Hónapok óta játsszuk családilag és baráti körben, de tuti, hogy visszük magunkkal nyaralni is.", "price": 8285.0, "original_price": 9999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frobbano-cicak-kartyajatek-121638", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121742", "title": "Plum: Kétállású laphinta szett, fém", "img": "https://netjatek.hu/images/common/products/large/12/17/121742-1-plum-ketallasu-laphinta-szett-fem-1613651664622198.jpg", "desc": "A gyerekek imádnak hintázni, és köztudott, hogy ez a mókás elfoglaltság jót is tesz az agyi fejlődésüknek. Ez a hinta szett remek választás, hiszen hosszú éveken át jó társa lesz a gyerekeknek az állítható magasságnak köszönhetően. Egyszerre ketten is hintázhatnak, így a tesók biztosan nem vesznek majd össze, ki következzen.A hinta kivitelezése igényes, összeszerelése egyszerű, amelyhez a mellékelt, illusztrált útmutató nyújt támpontot. A porfestett acél állvány tartós és ellenáll a rozsdának, valamint az időjárási viszontagságoknak. A felállítást követően érdemes lebetonozni a lábakat, de ha ez nem megoldható, akkor a horgonyok felcsavarozásával és a lábak földbe való beásásával is rögzíthető a termék. Otthoni használatra ajánlott.A hintát 3-10 éves korig ajánljuk.A felső tartórúd átmérője: 50 mmAz állvány átmérője: 38 mmMaximális teherbírás: 90 kg (2 x 45 kg)Összeszerelt méret: 183 x 178 x 210 cm", "price": 32999.0, "original_price": 44999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplum-ketallasu-laphinta-szett-fem-121742", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121777", "title": "Trefl: Peppa malac Szórakozás nyáron 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/12/17/121777-1-trefl-peppa-malac-szorakozas-nyaron-60-darabos-puzzle-1669985451340710.jpg", "desc": "A gyerekek most a Peppa malac mese szereplőinek képét rakhatják ki a 60 darabos képkirakóval! A puzzle játékok nem csak fejlesztik a memóriát, a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak! A kirakott kép mérete: 60 x 40 cm. A csomagolás mérete: 14 x 21 x 4 cm.", "price": 999.0, "original_price": 1399.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-peppa-malac-szorakozas-nyaron-60-darabos-puzzle-121777", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121906", "title": "AquaPlay: 21 részes kezdő szett", "img": "https://netjatek.hu/images/common/products/large/12/19/121906-1-aquaplay-21-reszes-kezdo-szett-1646521544152476.jpg", "desc": "Az AquaPlay játékok játszva tanítják és fejlesztik a gyerekeket.Az egyes modulokból egyre szuperebb rendszer alakítható ki, így a gyerekek még többet tanulhatnak. A fő szerepet a víz kapja, ennek segítségével ismerik meg a kicsik az ok-okozati összefüggéseket, a fizikát, és ez ösztönzi őket a mozgásra is.A szettekhez és modulokhoz kiegészítők is tartoznak, hogy még szórakoztatóbb legyen a játék.A kezdőkészlethez tartozik Wilma víziló figura, egy vízimalom, egy konténeres hajó, egy kisautó és egy daru, így a vizes kalandok máris kezdetüket vehetik kültéren és beltéren egyaránt - hiszen egy kis locspocs mindig feldobja a hangulatot.A játék jó minőségű, strapabíró műanyagból készült, az elemek tökéletesen illeszkednek.A pálya mérete: 68 x 65 x 22 cm", "price": 10999.0, "original_price": 14999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faquaplay-21-reszes-kezdo-szett-121906", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121923", "title": "Sam, a tűzoltó: Neptune csónak Penny Morris figurával, kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/12/19/121923-1-sam-a-tuzolto-neptune-csonak-penny-morris-figuraval-kiegeszitokkel-1668776078237850.jpg", "desc": "Most a gyerekek egy különleges kalandnak lehetnek részesei a Sam, a tűzoltó meséből ismert Penny Morris-szal és Neptune csónakjával. A kicsik eljátszhatják a mesében látott jeleneteket, vagy újraírhatják a történetet. Összegyűjtve a többi Sam szereplőt is még izgalmasabbá tehető a játék. A hajó valóban úszik a vízen, mérete: 20 cm.", "price": 8199.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-neptune-csonak-penny-morris-figuraval-kiegeszitokkel-121923", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékhajó,vitorláshajó,csónak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121924", "title": "Sam, a tűzoltó: Juno jetski Elvis figurával, kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/12/19/121924-1-sam-a-tuzolto-juno-jetski-elvis-figuraval-kiegeszitokkel-1668775080753741.jpg", "desc": "Most a gyerekek egy különleges kalandnak lehetnek részesei a Sam, a tűzoltó meséből ismert Elvis-szel és Juno jetski-ével. A kicsik eljátszhatják a mesében látott jeleneteket, vagy újraírhatják a történetet. Összegyűjtve a többi Sam szereplőt is még izgalmasabbá tehető a játék. A jetski valóban úszik a vízen, mérete: 15,5 cm.", "price": 5199.0, "original_price": 6399.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-juno-jetski-elvis-figuraval-kiegeszitokkel-121924", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékhajó,vitorláshajó,csónak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "121925", "title": "Steffi Love: sellő baba barátokkal", "img": "https://netjatek.hu/images/common/products/large/12/19/121925-1-steffi-love-sello-baba-baratokkal-1613657809449716.jpg", "desc": "A kislányok most Steffi-vel merülhetnek el a kalandok tengerében. A csomagolásban megtalálható a kék szemű, szőke hajú Steffi baba, egy delfin, egy fésű és egy Évi baba is, így még izgalmasabb lesz a játék. Steffi magassága: 30 cm.", "price": 5985.0, "original_price": 6499.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-sello-baba-baratokkal-121925", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122093", "title": "Brúnó Budapesten - Városnézés társasjátékgyűjtemény", "img": "https://netjatek.hu/images/common/products/large/12/20/122093-1-bruno-budapesten-varosnezes-tarsasjatekgyujtemeny-1613651575371580.jpg", "desc": "4 Brúnó társas egy dobozban!A kicsik nem kevesebb, mint négy társast is találhatnak a dobozban, melyek mindegyike a Brúnó Budapesten című népszerű könyvsorozathoz kapcsolódik.A szabályok egyszerűek és jól követhetőek, ráadásul a nagyobb tesók is élvezni fogják a játékot. Olvasni természetesen nem kell tudni hozzá, a játék színkockával játszható.A játékok:- Az első játékban az a nyertes, aki elsőként gyűjt össze 6 járművet.- A második egy klasszikus társas, ahol az a győztes, aki elsőként jut el Vajdahunyad várától az Erzsébet-kilátóig.- A harmadik játékban a főváros határán kell körbemennünk- A negyedik tábla segítségével a kicsik jobban megismerhetik a fővárost.Nagyszerű választás óvodásoknak és kisiskolásoknak. Csomagolás mérete: 29 x 6 x 29 cm", "price": 14495.0, "original_price": 16299.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruno-budapesten-varosnezes-tarsasjatekgyujtemeny-122093", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122110", "title": "Intex: Szórócukros fánk úszógumi - 99 cm", "img": "https://netjatek.hu/images/common/products/large/12/21/122110-1-intex-szorocukros-fank-uszogumi-99-cm-1643800928508907.jpg", "desc": "A nyár egyik sláger terméke ez az Intex: szórócukros fánk úszógumi. A termék biztonsági szeleppel van ellátva, így használat közben nem enged le. A Fánk úszógumi még élvezetesebbé teszi a fürdőzést. Az úszógumi egy cukordarával bőségesen megszórt fánkot mintáz, amely mind a vízben, mind a parton igazán mutatós és népszerű lesz. Az úszókarika erős, strapabíró PVC-ből készült. Az úszógumi felfújt átmérője: 99 cm. Doboz mérete: 20 x 4,5 x 18 cm", "price": 2030.0, "original_price": 3699.0, "currency": "HUF", "discount": 45, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-szorocukros-fank-uszogumi-99-cm-122110", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122132", "title": "Smart Games: Titkok Temploma logikai játék", "img": "https://netjatek.hu/images/common/products/large/12/21/122132-1-smart-games-titkok-temploma-logikai-jatek-1613651569349262.jpg", "desc": "A Smart Games logikai játékok egyik új tagja a Titkok temploma. Ebben a labirintusban a falak folyamatosan mozognak, és csak egy nagyon okos felfedező tud kijutni! A különböző elemek a tálcában csúsztathatók, elmozdíthatók - vagy a falak mozognak vagy a felfedező. A cél eléréséhez megfelelő előretervezés és kombinációs képesség szükséges. A játék 48 db feladványt tartalmaz.", "price": 6985.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-titkok-temploma-logikai-jatek-122132", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122209", "title": "Peonza: Turbo Dragon - többféle", "img": "https://netjatek.hu/images/common/products/large/12/22/122209-1-peonza-turbo-dragon-tobbfele-1666263631108909.jpg", "desc": "A peonza egy különleges játék, egyenesen Mexikóból. Működése a búgócsiga és a jojó kombinálásán alapul. A Turbo Dragon pörgettyű csapággyal is rendelkezik, így a hétköznapi peonzáknál sokkal több ideig, és sokkal intenzívebben pörög.A termék kinézete eltérhet a képen láthatótól. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6985.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-turbo-dragon-tobbfele-122209", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "122272", "title": "Écoiffier: 3 az 1-ben célba dobó szett", "img": "https://netjatek.hu/images/common/products/large/12/22/122272-1-ecoiffier-3-az-1-ben-celba-dobo-szett-1613651547901942.jpg", "desc": "Gyakorold a célba dobást az Écoiffier: 3 az 1-ben célba dobó szettel! Dobálgatsz karikát, megpróbálhatod elkapni a labdát a kosárral, és ledobhatod a konzervdobozokat is! Kültéren és beltéren egyaránt használható.", "price": 6494.0, "original_price": 7699.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-3-az-1-ben-celba-dobo-szett-122272", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szabadtéri sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}