{"items": [{"id": "212865", "title": "Boldog születésnapot! feliratú papírtányér - pink, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212865-1-boldog-szuletesnapot-feliratu-papirtanyer-pink-6-db-os-1675245325210770.jpg", "desc": "Rózsaszínű, Happy Birthday! feliratos papírtányér szett születésnapi bulikra és egyéb összejövetelekre, hogy ne kelljen a nagy napokon annyit mosogatni. A csomag 6 darab műanyagmentes tányért tartalmaz.A tányér átmérője: 18 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szuletesnapot-feliratu-papirtanyer-pink-6-db-os-212865", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212868", "title": "Boldog születésnapot! papírpohár - fekete, 6 db-os", "img": "https://netjatek.hu/images/common/products/large/21/28/212868-1-boldog-szuletesnapot-papirpohar-fekete-6-db-os-1675245325885892.jpg", "desc": "A születésnapi összejöveteleken jó szolgálatot tesznek a papírpoharak, hiszen azon túl, hogy dekoratívak és illenek az alkalomhoz, még mosogatni sem kell őket - így ennyivel is több idő jut a szórakozásra és egymásra. Ráadásul, ha felborul, el sem törik, ezért biztonsággal adható a picik kezébe.Ez a fekete színű szett tökéletes választás kicsiknek és nagyoknak egyaránt.A csomag 6 darab műanyagmentes papírpoharat tartalmaz.A poharak űrtartalma: 250 ml", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szuletesnapot-papirpohar-fekete-6-db-os-212868", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "212991", "title": "Pandamaci luficsokorral ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/21/29/212991-1-pandamaci-luficsokorral-ajandektasak-26-x-32-cm-1675341163311876.jpg", "desc": "Bicikliző pandát ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.A termék mérete: 26 x 32 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpandamaci-luficsokorral-ajandektasak-26-x-32-cm-212991", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213168", "title": "LEGO® Creator: Space Űrsikló 31134", "img": "https://netjatek.hu/images/common/products/large/21/31/213168-1-lego-r-creator-space-ursiklo-31134-1675417199305385.jpg", "desc": "Akciódús űrjáték egy átépíthető űrsiklóvalA 6 éves vagy nagyobb űrkalandorokra izgalmas, intergalaktikus akció vár ezzel a LEGO® Creator 3 az 1-ben Űrsikló (31134) játékkészlettel. A szett egy űrsiklót tartalmaz nyitható raktérrel, ahol egy kihúzható karon lévő műholdat találsz. A műhold emellett levehető, így még több móka vár rád.Ajándék űrrajongóknakEbben a LEGO Creator 3 az 1-ben készletben az űrrajongókra 3 különböző építési- és játékélmény vár. Megépíthetnek egy űrsiklót, amit utána beállítható űrhajós figurává építhetnek áthátrakétával és kitűzhető zászlóval, vagy egy lenyűgöző űrhajó modellé.  Szórakoztató, digitális élmény LEGO rajongóknakTöltsd le a LEGO Builder appot, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el és nyomon követhetik a haladásukat.• 3 az 1-ben játék – Az űrrajongókra szuper intergalaktikus akciók várnak a LEGO® Creator 3 az 1-ben Űrsikló (31134) játékkészlettel, ami egy űrsiklót, egy beállítható űrhajóst és egy űrhajót tartalmaz• Végtelen játéklehetőségek – A gyerekek eldönthetik, hogy az űrsiklóval, a beállítható karral és lábbal ellátott űrhajós figurával vagy a vagány űrhajóval vágnak bele az akcióba• Telis-tele kiegészítőkkel – Az űrsikló nyitható raktérrel van ellátva, amiben egy kivehető műholdat találsz, az űrhajós figurához pedig egy hátrakéta és egy állvánnyal kiegészített, kitűzhető zászló tartozik• Szórakoztató építés – Ezzel a 144 elemből álló építőkészlettel a 6 éves vagy nagyobb űrrajongókra izgalmas építés vár, mielőtt belevágnának a játékba, így a szett szuper meglepetés vagy születésnapi ajándék• Játék útközben – A 6 cm magas, 12 cm hosszú és 16 cm széles, strapabíró Űrsikló hordozható méretű, így a gyerekek bárhová magukkal vihetik• Még több 3 az 1-ben szórakozás – Nézd meg a LEGO® Creator 3 az 1-ben készletek kínálatának többi darabját, köztük a Veterán motorkerékpár (31135), az Egzotikus papagáj (31136) és a Cuki kutyusok (31137) szetteket is• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen összeilleszthetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-space-ursiklo-31134-213168", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213174", "title": "LEGO® Creator: Cuki kutyusok 31137", "img": "https://netjatek.hu/images/common/products/large/21/31/213174-1-lego-r-creator-cuki-kutyusok-31137-1675417387146489.jpg", "desc": "Ezzel az átépíthető, kutyás játékkészlettel végtelen szórakozás várA 7 éves vagy nagyobb kutyabarátokra és gyerekekre mókás játékok várnak az aranyos kutyák válogatásával, amit ebben a LEGO® Creator 3 az 1-ben Cuki kutyusok (31137) építőkészletben találnak. A szett egy beagle-t, uszkárt és labradort tartalmaz beállítható fejjel, farokkal és füllel, valamint olyan kiegészítőket, mint a kutyatál, kefe, játék nyúl, labda és kutyasétáltató póráz, amik extra szórakozást csempésznek a gyerekek történeteibe.Ajándékötlet kutyabarátoknakA kutyás szórakozásnak sohanem kell véget érnie ezzel a LEGO Creator 3 az 1-ben játékkészlettel, amivel a kutyák 3 válogatását építheted meg. A gyerekek építhetnek beagle-t, uszkárt és labradort, amiket átépíthetnek törpe schnauzerré és mopszlivá, vagy huskyvá és hosszú szőrű tacskóvá is.  LEGO Builder appTöltsd le a LEGO Builder appot, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el és nyomon követhetik a haladásukat.• 3 az 1-ben építőkészlet – Ezzel a fantasztikus LEGO® Creator 3 az 1-ben Cuki kutyusok (31137) játékkészlettel a gyerekek a kutyák 3 különböző válogatását építhetik meg• Kutyás játékok válogatása – A kutyabarátok 3 különböző kutyaválogatást építhetnek meg a játékhoz: egy beagle-t, uszkárt és egy labradort, egy törpe schnauzert és egy mopszlit, valamint egy huskyt és egy hosszú szőrű tacskót• Beállítható játékok – A 3 válogatásba gyűjtött kutyák mindegyikének beállítható feje, farka és füle,valamint hajlítható lába és tappancsa van, amikkel ülő vagy nyújtózkodó pózokba állíthatod őket• Mókás kiegészítők – A 3 kutyacsoporthoz olyan kiegészítők tartoznak, mint a kutyatál, gumicsont, labda, kefe, játék nyúl és egy kutyasétáltató póráz• Egyszerű építés – Ezzel a 475 elemből álló kutyás játékkészlettel a 7 éves vagy nagyobb gyerekekre szórakoztató építési- és játékélmény vár, így szuper ajándékötlet a lelkes kutyabarátoknak, bármilyen alkalomra• Játék és kiállítás – A 8 cm magas,14 cm hosszú és 5 cm széles beagle modell hordozható méretű, így a kutyabarátok bárhová magukkal vihetik, de akár otthon is büszkén kiállíthatják• Még több 3 az 1-ben szórakozás – Nézd meg a LEGO® Creator 3 az 1-ben készletek kínálatának többi darabját, köztük a Veterán motorkerékpár (31135), az Egzotikus papagáj (31136) és a Tengerparti lakóautó (31138) szetteket is• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal", "price": 8199.0, "original_price": 12499.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-cuki-kutyusok-31137-213174", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213180", "title": "LEGO® Creator: Varázslatos egyszarvú 31140 - ajándék ötletek", "img": "https://netjatek.hu/images/common/products/large/21/31/213180-1-lego-r-creator-varazslatos-egyszarvu-31140-ajandek-otletek-1675417473238373.jpg", "desc": "Varázslatos szórakozás egy színes, átépíthető, varázslatos egyszarvúvalA 7 éves vagy nagyobb, kreatív gyerekek egy mitikus helyre utazhatnak, ahol izgalmas kalandok várnak rájuk, ezzel a 3 az 1-ben Varázslatos egyszarvú (31140) építőkészlettel. A szett egy egyszarvút tartalmaz aranyszarvval, színes farokkal, valamint beállítható lábakkal és patákkal. 2 különböző helyzetbe lehet beállítani: 4 lábon állva, vagy a 2 hátsó lábára állítva egy ikonikus pózba, amit a készlet szivárványos állványán állíthatsz ki.Építs színes állatokat LEGO® kockákból!Ezzel a LEGO Creator 3 az 1-ben készlettel a mitikus kaland soha nem ér véget, hiszen a kis építők 3 varázslatos lényt is megépíthetnek. Építhetnek egy beállítható, varázslatos egyszarvút, amit beállítható csikóhallá építhetnek át, a tengerfenék fölött úszkálva, vagy egy varázslatos, beállítható pávává, színes farokkal, de a kockákból akár egy teljesen új, mesés lényt is alkothatnak.  LEGO Builder appTöltsd le a LEGO Builder appot, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.• 3 varázslatos lény 1 készletben – Ezzel a LEGO® Creator 3 az 1-ben Varázslatos egyszarvú (31140) játékkészlettel a kis építők 3 színes modellt építhetnek meg és alakíthatnak át• Időtálló játékérték – A gyerekekre szórakoztató történetek várnak egy mitikus táj 3 különböző jelenetével: átszelhetik a szivárványt egy varázslatos egyszarvúval, úszkálhatnak a csikóhallal, vagy játszhatnak egy pávával• Beállítható modellek – Mind a 3 lénynek beállítható testrészei vannak: az egyszarvúnak mozgatható lába és patája, a csikóhalnak mozgatható farka, uszonyai és feje, a pávának pedig mozgatható farka és szeme van• Játék és kiállítás – A 3 strapabíró, varázslatos állat mindegyike könnyedén kiállítható: az egyszarvú a szivárványos állványon, a csikóhal a tengerfenéki állványon, a páva pedig a 2 lábán állva• Szórakoztató építés – Ez a 145 elemből álló játékkészlet vidám építési feladatot nyújt a 7 éves vagy nagyobb gyerekeknek, mielőtt belevágnának a fantáziadús játékba, így szuper meglepetés, valamint születésnapi vagy ünnepi ajándék• Játék útközben – A 13 cm magas Varázslatos egyszarvú szettel a gyerekek játszhatnak otthon, de a táskájukba is betehetik, hogy bármilyen útra magukkal vigyék• Még több 3 az 1-ben szórakozás – Nézd meg a többi LEGO® Creator 3 az 1-ben játékkészletet, köztük a Veterán motorkerékpár (31135), az Egzotikus papagáj (31136) és a Tengerparti lakóautó (31138) szetteket is• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-varazslatos-egyszarvu-31140-ajandek-otletek-213180", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213249", "title": "Avenir: Mini karckép készítő könyv - Dinók", "img": "https://netjatek.hu/images/common/products/large/21/32/213249-1-avenir-mini-karckep-keszito-konyv-dinok-1675682147862656.jpg", "desc": "Az Avenir dinók tematikájú mini karckép könyvének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont az őshüllőket ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a matt fekete fedőréteget. A könyvben 10 illusztrált és 5 üres kaparós oldal kapott helyet, így a gyerekek saját ötleteiket is megvalósíthatják.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A készlet - méretéből adódóan - kis helyen is elfér, így jó választás utazásokra is.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket. Lapok száma: 15Mérete: 14 x 11 cm", "price": 1285.0, "original_price": 1499.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-keszito-konyv-dinok-213249", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213252", "title": "Avenir: Mini karckép készítő könyv - Unikornis", "img": "https://netjatek.hu/images/common/products/large/21/32/213252-1-avenir-mini-karckep-keszito-konyv-unikornis-1675682148221939.jpg", "desc": "Az Avenir unikornis tematikájú mini karckép könyvének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont a varázslatos jeleneteket ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a matt fekete fedőréteget. A könyvben 10 illusztrált és 5 üres kaparós oldal kapott helyet, így a gyerekek saját ötleteiket is megvalósíthatják.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A készlet - méretéből adódóan - kis helyen is elfér, így jó választás utazásokra is.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket. Lapok száma: 15Mérete: 14 x 11 cm", "price": 1245.0, "original_price": 1499.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-keszito-konyv-unikornis-213252", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213267", "title": "Avenir: Mini karckép készítő könyv - Állatok", "img": "https://netjatek.hu/images/common/products/large/21/32/213267-1-avenir-mini-karckep-keszito-konyv-allatok-1675682162352090.jpg", "desc": "Az Avenir állatok tematikájú mini karckép könyvének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont az állati jó jeleneteket ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a matt fekete fedőréteget. A könyvben 10 illusztrált és 5 üres kaparós oldal kapott helyet, így a gyerekek saját ötleteiket is megvalósíthatják.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A készlet - méretéből adódóan - kis helyen is elfér, így jó választás utazásokra is.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket. Lapok száma: 15Mérete: 14 x 11 cm", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-keszito-konyv-allatok-213267", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213276", "title": "Buki: Fürge ujjak fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/21/32/213276-1-buki-furge-ujjak-fejleszto-jatek-1675682166541391.jpg", "desc": "A Buki Fürge ujjak fejlesztő játékával kicsik és nagyok próbára tehetik gyorsaságukat, logikájukat és ügyességüket. A játék célja, hogy a játékosok a kártyákon szereplő színkombinációt minél rövidebb idő alatt kirakják a dobozban található 2 abakusz valamelyikén. A játék kezdetén csak meg kell rázni az abakuszt, hogy a golyók véletlenszerűen helyezkedjenek el a táblán, majd egy feladatkártya felfordítását követően az ujjakkal a megfelelő helyre csúsztatni a golyókat. Aki gyorsabb, elnyeri a kártyát. A játék győztese az, aki a legtöbb kártyát gyűjtötte össze.A játék egyedül is játszható, ebben az esetben érdemes stoppert használni, hiszen a játékos önmagával versenyez. A kártyák hátoldalára a gyerekek akár saját feladványaikat is elkészíthetik. Csomagolás mérete: kb. 10 x 10 x 10 cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-furge-ujjak-fejleszto-jatek-213276", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Finommotorikát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213288", "title": "Avenir: Lemosható tetoválás - Pegazus", "img": "https://netjatek.hu/images/common/products/large/21/32/213288-1-avenir-lemoshato-tetovalas-pegazus-1675682170262653.jpg", "desc": "Az Avenir 52 db-os lemosható tetoválás csomagjával a gyerekek varázslatos pegazusokat viselhetnek magukon. Kék szárnyú vagy szivárványszínű szárnyas pacira essen a választás? A kicsiknek csak ki kell keresniük a matricák közül a nekik leginkább tetsző varázslényeket, és ripsz-ropsz magukra applikálhatják őket.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal könnyen lemoshatók.Csomagolási méret: 10 x 22 cm", "price": 1699.0, "original_price": 2099.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-lemoshato-tetovalas-pegazus-213288", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213297", "title": "Cluedo Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/32/213297-1-cluedo-junior-tarsasjatek-1675756699800475.jpg", "desc": "Ki mondta, hogy csak a felnőttek válhatnak detektívekké? A Cludeo Junior társasjátékkal az óvodás korosztály is lehetőséget kap, hogy felgöngyölítse a rejtélyes ügyeket. A játékszabály a klasszikus Cluedo társasjáték mechanikáját követi, azonban a doboz egy gyerekbarát, kétoldalú játéktáblát rejt, így az ifjú nyomozók két szinten eredhetnek a megoldatlan rejtélyek nyomába.1. szint: Játszótéri kavarodásA kerettörténet szerint a játszótéri móka közben az egyik karakter a hátizsákjába helyezett egy tárgyat. A nyomozók feladata, hogy - közös erővel - megkeressék a különböző tárgyakat, és kiderítsék, mi az, ami hiányzik, és ki az, aki elvitte.2. szint: A tudományos labor rejtélyeA kerettörténet szerint egy kísérlet során rejtélyes módon kitört a vulkán a laborban. A játékosoknak egymással versengve ki kell deríteniük, hogy ki, milyen összetevőkkel indította be a vulkánt, és hol kellett volna lennie a balul elsült kísérlet helyszíne helyett.A játék fejleszti a gyerekek megfigyelőképességét és koncentrációját, emellett lehetőséget teremt, hogy kipróbálják magukat mind az együttműködést, mind a versengést igénylő társasjátékok területén is.", "price": 9944.0, "original_price": 12799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcluedo-junior-tarsasjatek-213297", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213324", "title": "Crayola: Pasztell csillámos ragasztó - 8 db", "img": "https://netjatek.hu/images/common/products/large/21/33/213324-1-crayola-pasztell-csillamos-ragaszto-8-db-1675757044480353.jpg", "desc": "Hogyan lehet még tündöklőbbé tenni az üdvözlőlapokat, a farsangra vagy tematikus bulira készülő jelmezeket, vagy a kézzel készített ajándékokat, játékokat? Hát a Crayola pasztell árnyalatú csillámos ragasztó készletével! A szettben 8 különböző színű csillogó ragasztó kapott helyet, amelyek nemcsak ragasztó, hanem díszítő szerepet is betölthetnek. A termék használata egyszerű: csak fel kell kenni a dekorálandó felületre, majd megvárni, amíg megszárad. A ragasztók vízzel lemoshatók, így a gyerekek valóban kiélhetik kreativitásukat. A tubusok praktikus kupakokkal zárhatók, így nem száradnak majd ki. Ha a tubusokat a kicsi véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 15 x 18 x 2 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2299.0, "original_price": 2799.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pasztell-csillamos-ragaszto-8-db-213324", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213327", "title": "Crayola: Mini mintázó filctoll készlet - 16 db", "img": "https://netjatek.hu/images/common/products/large/21/33/213327-1-crayola-mini-mintazo-filctoll-keszlet-16-db-1756194500376398.jpg", "desc": "Hogyan lehet még különlegesebbé tenni egy sormintát?Hát úgy, ha menõ szimbólumokból áll össze egésszé! A Crayola Mini mintázó 16 különbözõ színû filctollat tartalmazó készletével a gyerekek kedvükre nyomdázhatnak. A filctollak más-más mintájú heggyel rendelkeznek, így a kicsik szívecske, hangjegy, tappancsnyom, pizza, emoji és még sok más mintából válogathatnak.A filctollakat pofonegyszerû letörölni a lemosható felületekrõl, így a gyerekek valóban kiélhetik kreativitásukat. Sõt, a bõrrõl is egyszerûen lejönnek, úgyhogy tényleg nincs mitõl tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, így a lurkók sokáig élvezhetik a velük való játékot.Ha a filctollakat a kicsi véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 11 x 28 x 2 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-mintazo-filctoll-keszlet-16-db-213327", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213648", "title": "Homokozó készlet vödörrel – Kalóz", "img": "https://netjatek.hu/images/common/products/large/21/36/213648-1-homokozo-keszlet-vodorrel-kaloz-1676455594565302.jpg", "desc": "Vidám, kalózmintás homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Vastag, strapabíró műanyagból készült.Hálós csomagolásban érkezik.A vödör átmérője: 17 cmAz öntözőkanna űrtartalma: 0,5 literCsomagolás mérete: 17 x 35 cm", "price": 1399.0, "original_price": 2299.0, "currency": "HUF", "discount": 39, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokozo-keszlet-vodorrel-kaloz-213648", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213984", "title": "Disney hercegnők: Csillogó hercegnő baba - Jázmin", "img": "https://netjatek.hu/images/common/products/large/21/39/213984-1-disney-hercegnok-csillogo-hercegno-baba-jazmin-1676968742474342.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! Nálatok melyik a kedvenc Disney mese? A gyerekek most újra átélhetik a legszebb történeteket a Disney csillogó hercegnők babákkal. Az Aladdin rajzfilm ihlette Jázmin baba mozgatható végtagjai és élethű filmbeli megjelenése varázslatossá tesz minden mesés történetet. Csodálatosan csillogó ruhája és izgalmas kiegészítői, a csinos cipők vagy a nyaklánc elbűvölő megjelenést kölcsönöznek neki.A sorozat babái között a gyerekek és a rajongók megtalálhatják kedvenc hősnőjüket, vagy akár összegyűjthetik mindet. Az eljátszható mesés történeteknek csak a képzelet szabhat határt.A babák nem állnak meg maguktól, külön kaphatók, elérhetőségük változhat. A színek és a díszítések eltérhetnek.Csomagolás mérete: 32 x 11 x 5 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-jazmin-213984", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "213990", "title": "Disney hercegnők: Csillogó hercegnő baba - Mulan", "img": "https://netjatek.hu/images/common/products/large/21/39/213990-1-disney-hercegnok-csillogo-hercegno-baba-mulan-1756731727932138.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! Nálatok melyik a kedvenc Disney mese? A gyerekek most újra átélhetik a legszebb történeteket a Disney csillogó hercegnők babákkal. A Mulan rajzfilm kitartó és határozott hősnője mozgatható végtagjai és élethű filmbeli megjelenése varázslatossá tesz minden mesés történetet. Csodálatosan csillogó ruhája és izgalmas kiegészítői, a csinos cipők vagy a nyaklánc elbűvölő megjelenést kölcsönöznek neki.A sorozat babái között a gyerekek és a rajongók megtalálhatják kedvenc hősnőjüket, vagy akár összegyűjthetik mindet. Az eljátszható mesés történeteknek csak a képzelet szabhat határt.A babák nem állnak meg maguktól, külön kaphatók, elérhetőségük változhat. A színek és a díszítések eltérhetnek.Csomagolás mérete: 32 x 11 x 5 cm", "price": 5385.0, "original_price": 5599.0, "currency": "HUF", "discount": 4, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-mulan-213990", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214068", "title": "SuperThings: A nagy tűzvész játékszett 2 figurával", "img": "https://netjatek.hu/images/common/products/large/21/40/214068-1-superthings-a-nagy-tuzvesz-jatekszett-2-figuraval-1676972046764479.jpg", "desc": "A SuperThings egy népszerű animációs sorozat, amelyben mindennapi tárgyak kelnek életre és válnak szuperhősökké vagy épp gonosztevőkké. A kis akcióhősök kalandjai Kazoom Cityben játszódnak, ahol különböző természeti csapásokkal - mint például egy tűzvésszel - is szembe kell szállniuk a hős tárgyaknak.A Nagy tűzvész játékszettben egy tűzoltóautó áll a hősies SuperThing figura rendelkezésére, hogy felvegye a harcot a lángoló lövedékekkel, amelyeket a szupergonosz figura egy helikopterből lő ki. A helikopter propellere manuálisan forgatható, aljából pedig a csomagban rejlő tűzkorongok egyszerűen kilőhetők. A járgány hátulja nyitható, a gyerekek pedig a műanyag vízsugarak gombnyomással történő kilövésével megkísérelhetik a tűzkorongok eltérítését. A készlet elemei strapabíró műanyagból készültek, így a kicsik sokáig élvezhetik majd a szettel való játékot.A készlet mozgatható elemei játékra hívják a gyerekeket, akik kedvenc jeleneteik újrajátszásával vagy épp saját történetek kitalálásával fejlődhetnek a kommunikáció, valamint a képzelet és a fantázia területén is.Webáruházunkban további Magicbox SuperThings készletek és figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a kis rajongók összegyűjthetik az egész csapatot.Csomagolás mérete: 6 x 20 x 26 cm", "price": 3299.0, "original_price": 6699.0, "currency": "HUF", "discount": 51, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuperthings-a-nagy-tuzvesz-jatekszett-2-figuraval-214068", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214152", "title": "Herma: Lemosható tetoválás - Kalózok", "img": "https://netjatek.hu/images/common/products/large/21/41/214152-1-herma-lemoshato-tetovalas-kalozok-1677138171853378.jpg", "desc": "A Herma kalóz tematikájú lemosható tetoválás csomagjával a gyerekek vagány, igazi tengeri zsiványokhoz méltó szimbólumokat viselhetnek magukon. Koponya, zászló, kard, kincs... A kicsik kikereshetik a matricák közül a nekik leginkább tetsző formát, és ripsz-ropsz magukra applikálhatják azt.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal egyszerűen lemoshatók.Csomagolás mérete: 16 x 9 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lemoshato-tetovalas-kalozok-214152", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "214155", "title": "Herma: Lemosható tetoválás - Itt a nyár!", "img": "https://netjatek.hu/images/common/products/large/21/41/214155-1-herma-lemoshato-tetovalas-itt-a-nyar-1677138172803048.jpg", "desc": "A Herma Itt a nyár! lemosható tetoválás csomagjával a gyerekek vidám, nyári szimbólumokat viselhetnek magukon. Flamingó, dinnye, jégkrém, pálmafa... A kicsik kikereshetik a matricák közül a nekik leginkább tetsző formát, és ripsz-ropsz magukra applikálhatják azt.A tetoválások 3-5 napig maradnak rajta a bőrön, de eltávolításuk korábban is lehetséges: vízzel és szappannal egyszerűen lemoshatók.Csomagolás mérete: 16 x 9 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fherma-lemoshato-tetovalas-itt-a-nyar-214155", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}]}