{"items": [{"id": "219015", "title": "Piros pöttyös gumilabda - 23 cm", "img": "https://netjatek.hu/images/common/products/large/21/90/219015-1-piros-pottyos-gumilabda-23-cm-1683615918646016.jpg", "desc": "Jöhet egy kis labdázás a kertben vagy a játszón?Passzolgassatok, gurítsátok, dekázzatok, focizzatok, röpizzetek, kidobósozzatok kedvetekre a barátaitokkal vagy a családdal!Jól pattogtatható, erős, strapabíró gumilabda klasszikus, piros alapon fehér pöttyös mintával. A labda használata kisebb gyerekek számára is biztonságos, hiszen jóval puhább, mint egy foci- vagy kosárlabda.Kül- és beltéren egyaránt használható.A labda átmérője: kb. 23 cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiros-pottyos-gumilabda-23-cm-219015", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "219201", "title": "Gyerek hálózsák, 130 x 65 cm - Krokodil", "img": "https://netjatek.hu/images/common/products/large/21/92/219201-1-gyerek-halozsak-130-x-65-cm-krokodil-1684222664671673.jpg", "desc": "Sátrazás? Ottalvós buli? Éjszaka a szabad ég alatt?Ezeken a programokon - és sok más alkalommal is - jól jön egy hálózsák, amiben a gyerekek komfortosan érezhetik magukat. Az otthonillatú hálózsákban biztosan könnyebben alszanak el, az elefántos dizájn pedig mókás külsőt kölcsönöz az alvóalkalmatosságnak.Használat után egyszerűen betehető a hordtáskába. A hálózsák hátoldala egyszínű zöld.Mérete: 130 x 65 cmAnyaga kívül: 100% poliészterTöltet: 100 % poliészterCsomagolás mérete: 31 x 13 x 13 cm", "price": 2499.0, "original_price": 3999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgyerek-halozsak-130-x-65-cm-krokodil-219201", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "219231", "title": "Bilibo készségfejlesztő játék, menta", "img": "https://netjatek.hu/images/common/products/large/21/92/219231-1-bilibo-keszsegfejleszto-jatek-menta-1684226323909197.jpg", "desc": "A Bilibo egy többszörösen díjnyertes készségfejlesztő játék a legkisebbeknek, amely fejleszti a gyerekek mozgáskoordinációját, egyensúlyérzékét, valamint kreativitását, képzeletét és fantáziáját is. Megjelenése egyszerű, a lekerekített forma és a szemnek kellemes menta szín játékra hívja a gyerekeket, mozgásra ösztönzi őket. A játéknak nincs specifikus funkciója, csak a gyerekek képzeletén múlik, hogy hogyan használják. A Bilibo vízálló és ütésálló, valamint lebeg a víz felszínén, így a tó- vagy tengerparti nyaralások alkalmával, medencében, homokozóban, de akár télen a hóban is jó szolgálatot tehet. A lurkók akár hintaként is használhatják és kedvükre ringatózhatnak. Teknőspáncél legyen? Hajó? Esetleg barlang vagy szánkó? Csak a gyerekeken múlik!A játék BPA-, ftalát- és latexmentes, 100%-ban újrahasznosítható műanyagból készült, így jó választás a környezettudatos, globálisan gondolkodó családok számára.A játék kombinálható a termékcsalád több játékával, így több darab beszerzésével még tovább bővül a játéklehetőségek tárháza.Díjak és jelölések:2011 - Best Toy Guide, Best Toys díj2010 - US Preschool Toy of the Year díj2008 - ITSA Best Product arany díj2006 - Toy of the Year - UK Good Toy díj2003 - Spiel Gut díjAnyaga: HD-PE műanyagA termék súlya: 800 grammMérete: 39 x 39 x 22 cm", "price": 9484.0, "original_price": 10999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbilibo-keszsegfejleszto-jatek-menta-219231", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "219372", "title": "Head: Just Ride tornazsák gördeszka mintával", "img": "https://netjatek.hu/images/common/products/large/21/93/219372-1-head-just-ride-tornazsak-gordeszka-mintaval-1684315833536230.jpg", "desc": "Egy tornazsákra minden iskolásnak és sportolni vágyónak szüksége van, ezzel a Head tornazsákkal pedig stílusosan szállíthatják sportruházatukat a gyerekek mind a tesiórára, mind a kosárlabda- vagy épp a táncedzésre.A „Skateboard Just Ride&quot; felirattal és gördeszka mintával díszített tornazsák felül összehúzható, poliészterből készült zsinórral záródik. Könnyű, kis helyen elfér, valamint tartós, strapabíró anyagból készült, így sokáig hű társa lesz majd a gyerekeknek. A tornazsák hátulján egy külön kialakított helyre a büszke tulajdonosok felírhatják nevüket. A zsákon egy biztonsági kapocs is helyet kapott.Záródás típusa: összehúzható zsinórMérete: 44 x 33 cm", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhead-just-ride-tornazsak-gordeszka-mintaval-219372", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "219579", "title": "BossTeam: VR Gamer bedobós komfort tolltartó", "img": "https://netjatek.hu/images/common/products/large/21/95/219579-1-bossteam-vr-gamer-bedobos-komfort-tolltarto-1684478814498719.jpg", "desc": "Minden iskolásnak és rajzolni-írni szeretőnek szüksége van egy tolltartóra, amelyben tárolhatja az alkotáshoz szükséges író- és rajzeszközeit. A BossTeam VR Gamer bedobós komfort tolltartója pedig nemcsak otthont ad a kallódó ceruzáknak és tollaknak, de mindezt stílusosan is teszi. A textilből készült komfort tolltartó külsejét menő gamer minta díszíti, valamint erős cipzárral záródik. Tágas belső terében cipzáras zseb és egy 10 gumival felszerelt, kétoldalas fül is található, amely segíti a rendszerezést.Anyaga: textilMérete: 21,5 x 10,5 x 5,5 cm", "price": 1799.0, "original_price": 3199.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbossteam-vr-gamer-bedobos-komfort-tolltarto-219579", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "219594", "title": "Ford Performance: Tornazsák autó mintával", "img": "https://netjatek.hu/images/common/products/large/21/95/219594-1-ford-performance-tornazsak-auto-mintaval-1684481803506870.jpg", "desc": "Egy tornazsákra minden iskolásnak és sportolni vágyónak szüksége van, ezzel a Ford Performance tornazsákkal pedig stílusosan szállíthatják sportruházatukat a gyerekek mind a tesiórára, mind a kosárlabda- vagy épp a táncedzésre.A vagány, versenyautó mintával díszített tornazsák felül összehúzható textil zsinórral záródik. Könnyű, kis helyen elfér, valamint tartós, strapabíró anyagból készült, így sokáig hű társa lesz majd a gyerekeknek.Záródás típusa: összehúzható zsinórMérete: 43 x 33 cm", "price": 1199.0, "original_price": 2499.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fford-performance-tornazsak-auto-mintaval-219594", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "219654", "title": "Eufória - Tüzes 18+ ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/21/96/219654-1-euforia-tuzes-18-ivos-kartyajatek-1751957571435480.jpg", "desc": "Dobjátok fel a bulit a Tüzes 18+ ivós kártyajátékkal és élvezzétek a forró hangulatot. A pakliban több mint 100 feladatot találtok, amikkel szorosabb kapcsolatot tudtok kialakítani valakivel. Azonban nem csak a tettek, az őszinteség is nagy szerepet játszik majd. Néhány pikáns kérdésre is választ kell adni a játék során. Persze, ha nem szeretnétek, inni mindig lehet. Sokat. Ráadásul összekeverheted bármely másik Eufória “ivós kártya” játékkal vagy a Ki vedel a végén?! társassal, így növelve a lapszámokat, hogy még tovább tudjátok élvezni a bulit.FIGYELEM! Az alkoholt mértékkel fogyasszátok!", "price": 999.0, "original_price": 4999.0, "currency": "HUF", "discount": 80, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feuforia-tuzes-18-ivos-kartyajatek-219654", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "219786", "title": "Lollipop: Lil Babe füzetcímke, 12 db-os", "img": "https://netjatek.hu/images/common/products/large/21/97/219786-1-lollipop-lil-babe-fuzetcimke-12-db-os-1684758732937068.jpg", "desc": "Minden zsiráfrajongónak tökéletes kiegészítő ez a koronás motívumokkal díszített iskolai füzetcímke szett. Tökéletesen alkalmasak a tanulók füzetei, könyvei felcímkézésére. A rendszerezéshez és felkészüléshez egyszerűen írjátok rá a neveteket és az osztályotokat, majd ragasszátok fel!Legyen móka a suli!A csomagban összesen 3 x 4 darab, a perforáció mentén elválasztható matrica található.A termék mérete: 22 x 8 cm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flollipop-lil-babe-fuzetcimke-12-db-os-219786", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220068", "title": "A legszebb állatmesék a világ minden tájáról", "img": "https://netjatek.hu/images/common/products/large/22/00/220068-1-a-legszebb-allatmesek-a-vilag-minden-tajarol-1684915943254910.jpg", "desc": "A jól ismert Andersen, Grimm, Aiszóposz vagy az Ezeregyéjszaka állatos meséi mellett kevésbé ismert eszkimó, kínai és indián legendák, indonéz történetek is helyet kaptak ebben a gyönyörűen és változatosan illusztrált gyűjteményben.Oldalak száma: 120Kötés: keménytáblásMegjelenés éve: 2023Mérete: 21,5 x 27,5 x 3 cm", "price": 4494.0, "original_price": 5499.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-legszebb-allatmesek-a-vilag-minden-tajarol-220068", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220086", "title": "Disney baby - A kíváncsi panda", "img": "https://netjatek.hu/images/common/products/large/22/00/220086-1-disney-baby-a-kivancsi-panda-1684915948682822.jpg", "desc": "Kicsi pandának rengeteg kérdése van. Megtalálja a válaszokat? Na és Te?Ezek az állatok játékos módon mutatják be a gyerekeknek a világ sokszínűségét. A képekhez kapcsolódó egyszerű szövegek fejlesztik a képzeletet és a szókincset.Oldalak száma: 10Kiadás éve: 2023Mérete: 15 x 15 x 1,5 cm", "price": 1172.0, "original_price": 1499.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-baby-a-kivancsi-panda-220086", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220248", "title": "LEGO® Technic: NASA Mars Rover Perseverance 42158", "img": "https://netjatek.hu/images/common/products/large/22/02/220248-1-lego-r-technic-nasa-mars-rover-perseverance-42158-1684936158681549.jpg", "desc": "A Holnap Tudósainak! \nEgy Valósághű Utazás a Marsra – Prémium Technológiai Építőkészlet 10+ Éveseknek.\nA Tudomány és Technológia Élménye: Ez a LEGO® Technic készlet a NASA Mars Rover Perseverance (42158) hivatalos játékváltozata. Ne csak építs, tanulj! Tökéletes ajándék olyan gyerekeknek, akik rajonganak az űrkutatásért, a mérnöki kihívásokért és a technológiáért.\n\nUtazás a Marsra\nFedezd fel a Marsot – AR Technológia Segítségével: A küldetés a kiterjesztett valóság (AR) kísérő appal kel életre! A gyerekek elmerülhetnek a Mars környezetében és a marsjáró küldetésének részleteiben, ezzel fokozva a tudományos élményt. Ez a jövő játéktechnikája!\nMérnöki Mestermű a Kezedben: A modell valósághű mozgásokat és funkciókat kínál, ami bevezeti a fiatalokat a műszaki tudományok világába:\n\n\n360°-os kormányzás\n\n\nMozgatható kar\n\n\nTeljesen csuklós felfüggesztés (mind a 6 kerék megtapad az egyenetlen felületeken – mint az igazi!)\n\n\nA Hatalmas Küldetés Részletei:\n A szett tartalmazza az Perseverance kísérőjét, a NASA Ingenuity helikopter megépíthető mását is, amivel elvégezhetik az első marsi repülési teszteket. Találd meg a tápegységet, az antennákat, a kamerákat és a tudományos felszereléseket a modell belsejében!\n\nIntuitív Építés, Professzionális Segítséggel:\nA LEGO® Builder app intuitív, 3D-s útmutatása garantálja a zökkenőmentes építést. A gyerekek forgathatják, nagyíthatják a modellt és nyomon követhetik a haladásukat – ez a sikeres építés kulcsa.\nA Tökéletes Ajándék a Jövő Mérnökének:\nA 23 cm magas, 32 cm hosszú modell a tudományos precizitás ünnepe. Remek ajándék a 10 éves vagy idősebb gyerekeknek, akik inspirációt merítenek az űrkutatás kihívásaiból.", "price": 30685.0, "original_price": 39999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-nasa-mars-rover-perseverance-42158-220248", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220254", "title": "LEGO® Harry Potter: Dobby, a házimanó 76421", "img": "https://netjatek.hu/images/common/products/large/22/02/220254-1-lego-r-harry-potter-dobby-a-hazimano-76421-1684936174957042.jpg", "desc": "Dobby legelső LEGO® kockamodellje!Lepd meg a Harry Potter rajongókat Dobby, a házimanó legelső LEGO® kockamodelljével! Az azonnal felismerhető, kockákból épült figurának beállítható feje van a különféle pózokhoz, valamint beállítható karja és ujjai, így Dobby a kezében tarthatja a mellékelt, ikonikus kiegészítőket. A szettben a Harry Potter zokniját rejtő Tom Denem naplójának részletgazdag, megépíthető modelljét is megtalálod, ami felszabadítja Dobbyt, emellett Petunia néni „lebegő” pudingtortáját is megtalálod, így felidézheted a klasszikus jelenetek emlékeit.Gyűjthető, megépíthető és kiállítható modellVarázslatos ajándékötlet a 8 éves vagy nagyobb gyerekeknek és a Harry Potter emléktárgyak gyűjtőinek. Dobby, a házimanó megépíthető és kiállítható modellje 19 cm magas. Helyezd Dobby figuráját a névtáblával ellátott, megépíthető állványra, hogy teljessé varázsold a dekorációt, ami egész biztosan mindenki figyelmét megragadja.Az építés új módjaA fiatalokra egy egyszerű és intuitív építési kaland vár a LEGOBuilder appal! Az alkalmazásban a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.• Dobby, a házimanó első megépíthető LEGO® Harry Potter modellje (76421) – Kis Harry Potter rajongód megépítheti és kiállíthatja a Varázsvilág egyik legkedveltebb karakterének másolatát• Beállítható fej, fül, kar és ujjak – Alkoss különböző pózokat, majd állítsd be Dobby ujjait, hogy a kezében tarthassa a kockákból épült kiegészítőket• Ikonikus kiegészítők – A gyerekek újra átélhetik a klasszikus filmjeleneteket, miközben megépítik Petunia néni „lebegő” pudingtortáját, valamint Tom Denem naplójának részletgazdag modelljét, ami Harry Potter zokniját rejti• Kiállításra tervezve – Állítsd ki Dobby figuráját a kockákból épült állványon, ami egy névtáblával van kiegészítve• Mókás ajándékötlet 8 éves kortól – Lepd meg a gyerekeket és a Harry Potter rajongókat ezzel a 403 elemből álló építőkészlettel, ami szuper születésnapi vagy ünnepi ajándék• Igazán látványos LEGO® Harry Potter „ereklye” – Ez a megépíthető figura 19 cm magas, 12 cm széles és 10 cm mély• Egy segítő kéz – ALEGO® Builder appal intuitív építési kaland vár a gyerekekre. Készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Hatalmas kínálat része – A gyűjthető LEGO® Harry Potter építőkészletek egyenesen az ifjú varázslók, boszorkányok és muglik kezébe adják a népszerű szereplőket, a jól ismert helyszíneket és a varázslatos kalandokat• Garantált minőség – A LEGO® kockák és elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek", "price": 7999.0, "original_price": 12499.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-dobby-a-hazimano-76421-220254", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220290", "title": "Azul Mini", "img": "https://netjatek.hu/images/common/products/large/22/02/220290-1-azul-mini-1685010826237710.jpg", "desc": "Melyikőtök rak ki csodásabb mini csempemozaikot? Az Azul Mini az Év játéka díjas családi társasjáték úti kiadása. A játékostáblák kialakításának köszönhetően a csempék nem csúsznak le, ha esetleg megdőlne a tábla.A játék lényege ugyanaz, mint a nagytestvéréé:A játékosok szép csempéket választanak és építenek be a saját mozaikjukba, hogy az övék legyen a legértékesebb! A logikai képességeket és az előre tervezést fejlesztő társasjáték.Kis méretének köszönhetően befér akár a hátizsákba, így nem kell lemondani az Azul-élményről nyaralás közben sem.Csomagolás mérete:16 x 5 x 20 cm", "price": 8199.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazul-mini-220290", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220296", "title": "Tomy: Indítókulcsos interaktív Johnny traktor", "img": "https://netjatek.hu/images/common/products/large/22/02/220296-1-tomy-inditokulcsos-interaktiv-johnny-traktor-1685011939386141.jpg", "desc": "A Tomy indítókulcsos interaktív Johnny traktorjával a gyerekek „felszánthatják&quot; a parkettamezőket!Az aranyos, mosolygó traktor 3 kulcslyukkal rendelkezik, amelyek - az indítókulcs belehelyezését és elforgatását követően - különböző funkciókat aktiválnak. A motorháztetőn található kulcslyuk 6 különböző, fényhatásokkal kísért motorhangot hallat. A tetőn található lyuk 3 - szintén hang- és fényhatásokkal kísért - szemmozgást aktivál, a hátsó kulcslyuk pedig 4 haladási irányt (előre, hátra, jobbra, balra) tesz lehetővé. A kis traktortulajdonosoknak csak bele kell helyezniük a megfelelő lyukba a kulcsot, elforgatniuk azt, és a vidám mezőgazdasági munkagép már neki is lendül a munkának.A kiváló minőségű anyagokból készült, kedves megjelenésű Johnny traktor kidolgozása igényes, élénk, vidám színei játékra hívják a kicsiket. A különböző interaktív funkciók amellett, hogy még izgalmasabbá és szórakoztatóbbá teszik a játékot, fejlesztik a gyerekek vizuális és auditív érzékelését, finommotorikáját és szem-kéz koordinációját is.A játék elemmel működik. Az elemek behelyezéséhez csavarhúzó szükséges, amelyet a csomag nem tartalmaz.A játékot 18 hónapos kortól ajánljuk.Csomagolás mérete: 17 x 20 x 25 cm", "price": 12999.0, "original_price": 15799.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-inditokulcsos-interaktiv-johnny-traktor-220296", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220299", "title": "Tomy: Verd át a kamerát! ügyességi játék", "img": "https://netjatek.hu/images/common/products/large/22/02/220299-1-tomy-verd-at-a-kamerat-ugyessegi-jatek-1724759088378840.jpg", "desc": "Drágakőcsenők Éjszakája! – Tomy Verd át a kamerát!: A Lopakodás Mesterjátéka! \nA Kémálom Valóra Vált: Kikerüld a Szigorú Kamerát!\nDrágakőcsenők, figyelem! Álmodtatok már arról, hogy híres kémek vagytok, akik megkaparintják a kincset? Most aztán kiderül, milyen profi vagy! A Tomy Verd át a kamerát! egy egyedülálló ügyességi társasjáték, ahol a cél: megszerezni a drágakövet anélkül, hogy a mozgásérzékelő kamera észrevennétek! Ez tipikusan az a játék, amibe a szülők is tuti bekapcsolódnak – garantált a minőségi idő és az adrenalinmámor!\n\nZene, Stop és James Bond Mozdulatok!\nA játékmenet egyszerű, de a feszültség hatalmas!\n\n\nFelállás: Helyezd a szigorú tekintetű kamerát egy felületre, rejtsd el a drágakövet (akár a mikróba!), és nyomd meg a gombot.\n\n\nLopakodás: A világító kamera és a zene elkezd pásztázni. Lassan, James Bondot megszégyenítő mozdulatokkal kell előrehaladnod, kicselezve az oda-vissza mozgó lencsét!\n\n\nSTOP! A zene váratlan időközönként megáll! Ekkor szoborrá kell dermedned – ha mozdulsz, megszólal a riasztó és meghiúsul a hadművelet!\n\n\nKét játékmód is választható: Könnyű (új esélyt kapsz) vagy Nehéz (a kincs őrzője rendkívül szemfüles)!\nFejlesztés, Mobilitás és Családi Kacajok:\nA játék kiválóan fejleszti a reakciógyorsaságot, a megfigyelőképességet és a mozgáskoordinációt!\n\n\nKooperációs Készség fejlesztése a csapatmunkában.\n\n\nTökéletes választás családi délutánokhoz, zsúrokhoz – és arra, hogy átmozgasd a gyerekeket!\n\n\nKompakt méret: Pici helyen elfér, bevethető a nagymamánál vagy a nyaralóban! (Kamera + párnán lévő gyémánt.)\n\n\nA kamera érzékelési tartománya kb. 4 méter.\nA játék 3 db AA elemmel működik (az elemeket a csomag nem tartalmazza).\n Csomagolás mérete: 12 x 27 x 24 cm.", "price": 11999.0, "original_price": 12999.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-verd-at-a-kamerat-ugyessegi-jatek-220299", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220302", "title": "Tomy Toomies: Habkávézó fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/22/03/220302-1-tomy-toomies-habkavezo-furdojatek-1724761636168139.jpg", "desc": "Habos Kávézó Megnyílt! – Tomy Toomies: Kávévarázs A Fürdőkádban! \nFürdővízből Készült Presszó: Itt a Bubiccino!\nMegnyílt a habkávézó! Felejtsd el a tortúrát, a Tomy Toomies fürdőjátékával a kicsik saját kávézót nyithatnak, méghozzá a fürdőkádban! Ez a kiváló minőségű játékszett tartalmaz egy kávéfőzőt, bögréket, cukortartót és egy mosolygós tejes kancsót. A gyerekek megtölthetik a kávéfőző részeit fürdővízzel, majd a gombok elcsavarásával vagy felhúzásával és lenyomásával már „le is főhet” az ínycsiklandozó Bubiccino, Tajték Latte vagy a fürdővízből készült presszó!\n\nEgyszerű Felszerelés és Végtelen Szerepjáték\nA játék felhelyezése gyors és egyszerű: csak meg kell tisztítani a kád falát, rátapasztani a kávéfőző hátulján található tapadókorongokat, és már kezdődhet is a habos móka!\n\n\nAz élénk, vidám színek azonnal játékra hívják a lurkókat, így garantáltan nem lesz többé tortúra az esti fürdetés!\n\n\nA Habkávézó tökéletes szerepjáték lehetőséget teremt, hiszen ki ne szeretné a felnőttek kávéfőző tudományát eltanulni?\n\n\nJellemzők:\n\n\nFejleszti a Képzeletet és Fantáziát.\n\n\nErősíti a Kommunikációs Készséget.\n\n\nGarantáltan mókássá teszi az esti fürdetést.\n\n\nA műanyag bögrék praktikusan tárolhatók a kávéfőző oldalán!\n\n\nCsomagolás mérete: 18 x 27 x 35 cm", "price": 10999.0, "original_price": 12199.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-habkavezo-furdojatek-220302", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220311", "title": "Crayola: Színezhető és mosható plüss unikornis", "img": "https://netjatek.hu/images/common/products/large/22/03/220311-1-crayola-szinezheto-es-moshato-pluss-unikornis-1685080224832039.jpg", "desc": "Ki mondta, hogy az unikornisok nem lehetnek szivárványszínűek?A Crayola kiszínezhető plüss unikornisával a gyerekek elkészíthetik saját, egyedi plüss kedvencüket, a csomagban található imádnivaló egyszarvúfigura pedig alig várja, hogy a kicsik színt adjanak a kültakarójának. A készlet 3 darab kimosható filctollat is tartalmaz, így a kis unikornis-tulajdonosok számtalanszor újratervezhetik és kiszínezhetik a cuki állatkát. Milyen színűek legyenek a szívecskék? Hát a csillagok? Legyen az egyszarvú pofiján valamilyen minta? Csak a gyerekek képzeletén múlik, hogy milyen bundát varázsolnak az ölelnivaló figurának.A plüssfigura mosógépben mosható.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetõséget teremt különbözõ történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlõdik.Ha a filctollakat a gyerekek véletlenül a szájukba veszik vagy összemaszatolják magukat, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Az unikornis anyaga: 100% poliészterCsomagolás mérete: 21 x 24 x 15 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szinezheto-es-moshato-pluss-unikornis-220311", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220314", "title": "Crayola POPs: 3D foglalkoztató – Kisállatok", "img": "https://netjatek.hu/images/common/products/large/22/03/220314-1-crayola-pops-3d-foglalkoztato-kisallatok-1685080225952117.jpg", "desc": "Emeljük 2D-rõl 3D-re a színezést!A Crayola POPs kisállatok tematikájú 3D foglalkoztató csomagja egy modern, innovatív technikával ismerteti meg az alkotni vágyó gyerekeket, amellyel egyszerűen háromdimenziós képeket készíthetnek. A lurkóknak nincs más dolguk, mint kiszínezni a kiváló minőségű filctollakkal a dobozban található 3 háttér egyikét, valamint a 3D-s hatáshoz szükséges lapot. Ezután &quot;ki kell pattintaniuk&quot; a 3D-s lap egyes részeit, majd az utasításoknak megfelelően a füleket a kijelölt helyekre illeszteniük, és már kész is a mestermű! Ha a kis művészek szeretnék még izgalmasabbá tenni az alkotást, a csomagban található matricákkal kidíszíthetik az elkészült képeket.A készlettel 3 darab kép készíthető el, amelyek a gyerekszoba díszeivé válhatnak, de a lurkók akár ajándékba is adhatják a családtagoknak, barátoknak.A szett fejleszti a gyerekek kreativitását, kézügyességét, esztétikai érzékét és finommotorikáját, valamint bevezeti őket a háromdimenziós alkotások világába.Csomagolás mérete: 22 x 29 x 2,6 cmA Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 999.0, "original_price": 3799.0, "currency": "HUF", "discount": 74, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pops-3d-foglalkoztato-kisallatok-220314", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220317", "title": "Crayola POPs: 3D foglalkoztató – Dzsungel", "img": "https://netjatek.hu/images/common/products/large/22/03/220317-1-crayola-pops-3d-foglalkoztato-dzsungel-1685080226627128.jpg", "desc": "Emeljük 2D-rõl 3D-re a színezést!A Crayola POPs dzsungel tematikájú 3D foglalkoztató csomagja egy modern, innovatív technikával ismerteti meg az alkotni vágyó gyerekeket, amellyel egyszerűen háromdimenziós képeket készíthetnek. A lurkóknak nincs más dolguk, mint kiszínezni a kiváló minőségű filctollakkal a dobozban található 3 háttér egyikét, valamint a 3D-s hatáshoz szükséges lapot. Ezután &quot;ki kell pattintaniuk&quot; a 3D-s lap egyes részeit, majd az utasításoknak megfelelően a füleket a kijelölt helyekre illeszteniük, és már kész is a mestermű! Ha a kis művészek szeretnék még izgalmasabbá tenni az alkotást, a csomagban található matricákkal kidíszíthetik az elkészült képeket.A készlettel 3 darab kép készíthető el, amelyek a gyerekszoba díszeivé válhatnak, de a lurkók akár ajándékba is adhatják a családtagoknak, barátoknak.A szett fejleszti a gyerekek kreativitását, kézügyességét, esztétikai érzékét és finommotorikáját, valamint bevezeti őket a háromdimenziós alkotások világába.Csomagolás mérete: 22 x 29 x 2,6 cmA Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 999.0, "original_price": 3799.0, "currency": "HUF", "discount": 74, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pops-3d-foglalkoztato-dzsungel-220317", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "220323", "title": "Crayola POPs: 3D foglalkoztató – Vízi világ", "img": "https://netjatek.hu/images/common/products/large/22/03/220323-1-crayola-pops-3d-foglalkoztato-vizi-vilag-1685080227246375.jpg", "desc": "Emeljük 2D-rõl 3D-re a színezést!A Crayola POPs vízi világ tematikájú 3D foglalkoztató csomagja egy modern, innovatív technikával ismerteti meg az alkotni vágyó gyerekeket, amellyel egyszerűen háromdimenziós képeket készíthetnek. A lurkóknak nincs más dolguk, mint kiszínezni a kiváló minőségű filctollakkal a dobozban található 3 háttér egyikét, valamint a 3D-s hatáshoz szükséges lapot. Ezután &quot;ki kell pattintaniuk&quot; a 3D-s lap egyes részeit, majd az utasításoknak megfelelően a füleket a kijelölt helyekre illeszteniük, és már kész is a mestermű! Ha a kis művészek szeretnék még izgalmasabbá tenni az alkotást, a csomagban található matricákkal kidíszíthetik az elkészült képeket.A készlettel 3 darab kép készíthető el, amelyek a gyerekszoba díszeivé válhatnak, de a lurkók akár ajándékba is adhatják a családtagoknak, barátoknak.A szett fejleszti a gyerekek kreativitását, kézügyességét, esztétikai érzékét és finommotorikáját, valamint bevezeti őket a háromdimenziós alkotások világába.Csomagolás mérete: 22 x 29 x 2,6 cmA Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 999.0, "original_price": 3799.0, "currency": "HUF", "discount": 74, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pops-3d-foglalkoztato-vizi-vilag-220323", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés", "findora_main": "jatekok", "cat": "jatekok"}]}