{"items": [{"id": "272146", "title": "Karkötő készítő szett", "img": "https://netjatek.hu/images/common/products/large/27/21/272146-1-karkoto-keszito-szett-1754386559882606.jpg", "desc": "Induljon a divattervezés ezzel a fantasztikus Karkötő Készítő Szettel, amely minden eszközt biztosít a személyre szabott, egyedi ékszerek megalkotásához! A készlet a divatos gyöngyök és medálok széles választékát, valamint különböző színes zsinórokat tartalmaz, így végtelen variációs lehetőséget kínál. Az egyszerűen használható kialakításnak köszönhetően a kezdő alkotók is könnyedén elmerülhetnek a készítés örömében. Ez a szett tökéletesen serkenti a kreativitást és a kézügyességet, így ideális ajándék minden kreatív gyermek számára!A termék jellemzői:Divatos gyöngyök és medálok széles választékaKülönböző színes zsinórok a személyre szabott dizájnértKönnyen használható a kezdők számára isIdeális ajándéknak kreatív gyerekeknekSerkenti a kreativitást és a kézügyességetCsomagolás mérete: 4.5 x 30 x 24.5 cm", "price": 2399.0, "original_price": 4199.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkarkoto-keszito-szett-272146", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272149", "title": "Karkötő készítő szett charmokkal", "img": "https://netjatek.hu/images/common/products/large/27/21/272149-1-karkoto-keszito-szett-charmokkal-1754386640763701.jpg", "desc": "Készítsd el a legdivatosabb karkötőket ezzel a sokszínű charmokkal ellátott ékszerkészítő szettel! A készlet inspirál a kreatív alkotásra, így egyedi, személyre szabott ékszereket hozhatsz létre. A kiváló minőségű alapanyagoknak köszönhetően a karkötők tartósak lesznek, a használat pedig egyszerű és szórakoztató. Tökéletes eszköz a kézügyesség fejlesztésére és a saját stílusod kifejezésére!A termék jellemzői: Sokszínű charmokkal ellátott karkötő készítő szettKreatív alkotásra és egyedi ékszerek készítésére ösztönözKiváló minőségű alapanyagokKönnyen használható és szórakoztatóCsomagolás mérete: 18.5 x 8.5 x 8.5 cm", "price": 1699.0, "original_price": 3199.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkarkoto-keszito-szett-charmokkal-272149", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272152", "title": "Körömstúdió lámpával", "img": "https://netjatek.hu/images/common/products/large/27/21/272152-1-koromstudio-lampaval-1754387148118849.jpg", "desc": "Alkosd meg a legmenőbb manikűröket ezzel a komplett körömstúdió szettel, melyben a körömlámpa gondoskodik a gyors száradásról! A szett könnyen használható lakkokat, díszítő matricákat és különféle sablonokat tartalmaz a kreatív stílus megalkotásához. Az egyszerű és szórakoztató használat garantálja, hogy a körmök feldobása igazi élmény legyen. Tökéletes szett a divatos megjelenéshez és a végtelen, kreatív körömdizájnokhoz!A termék jellemzői:Körömlámpa, amely gyors száradást biztosítKönnyen használható körömlakkok különböző színekbenDíszítő matricák a körmök feldobásáhozKülönféle sablonok és kiegészítőkEgyszerű és szórakoztató használatCsomagolás mérete: 7.5 x 13.8 x 13 cm", "price": 2399.0, "original_price": 4399.0, "currency": "HUF", "discount": 45, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkoromstudio-lampaval-272152", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272158", "title": "Tetováló toll készlet", "img": "https://netjatek.hu/images/common/products/large/27/21/272158-1-tetovalo-toll-keszlet-1754387461548585.jpg", "desc": "Készülj a szuper kreatív játékra ezzel a divatos tetováló toll készlettel, amely lehetővé teszi a gyermekek számára, hogy biztonságosan a bőrre alkossanak! Az egyszerűen használható dizájn és a többszínű tinta végtelen lehetőséget kínál a fantázia szárnyalásának, ezzel fejlesztve a kézügyességet és a mintázókészséget. A kompakt méretnek köszönhetően a készlet könnyen hordozható, így bárhol bevethető a kreatív időtöltéshez. Ez a szett ideális a kreatív játékra és az önkifejezésre, amivel a kicsik igazi stílusikonokká válhatnak!A termék jellemzői:Könnyen használható dizájnBiztonságos a bőr számáraTöbbszínű tintaIdeális kreatív játékraKompakt méret a könnyű hordozhatóságértCsomagolás mérete: 10.7 x 22.4 x 5.4 cm", "price": 1999.0, "original_price": 3799.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftetovalo-toll-keszlet-272158", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272161", "title": "Hajdíszítő toll csillogó kövekkel", "img": "https://netjatek.hu/images/common/products/large/27/21/272161-1-hajdiszito-toll-csillogo-kovekkel-1754387705519041.jpg", "desc": "Induljon a csillogás és az egyedi stílus ezzel a lenyűgöző Hajdíszítő Tollal, amellyel másodpercek alatt varázsolhatsz ragyogó frizurát! A könnyen használható tollal gyerekjáték a dekorálás, a színes, csillogó kövek pedig garantálják a figyelemfelkeltő megjelenést. A többféle forma és színvariáció végtelen lehetőséget biztosít a kreatív önkifejezéshez, míg a kompakt, hordozható kialakítás lehetővé teszi, hogy bárhol, bármikor csillogóvá varázsold a hajadat!A termék jellemzői:Könnyen használható hajdíszítő tollSzínes, csillogó kövekkelTöbbféle forma és színvariációIdeális kreatív önkifejezéshezKompakt, hordozható kialakításCsomagolás mérete: 11.7 x 21.3 x 5.4 cm", "price": 2199.0, "original_price": 3799.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhajdiszito-toll-csillogo-kovekkel-272161", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272167", "title": "Hajdíszítő készlet színes hajgumikkal", "img": "https://netjatek.hu/images/common/products/large/27/21/272167-1-hajdiszito-keszlet-szines-hajgumikkal-1754387928203457.jpg", "desc": "Induljon a frizurakészítés vidámsága ezzel a szuper Hajdíszítő Készlettel, mely minden kislány álmát valóra váltja! A szett tele van élénk színű hajgumikkal és csillogó gyöngyökkel, melyekkel pillanatok alatt egyedi és stílusos copfokat készíthetsz. A könnyen használható hajformázó eszköz és a virágmintás fésű gondoskodik a kényelmes és egyszerű kezelésről, míg a tartós és biztonságos anyagok garantálják a hosszantartó, gondtalan játékot! Tökéletes eszköz a kreatív önkifejezéshez és a kézügyesség fejlesztéséhez!A termék jellemzői:Színes hajgumik és gyöngyökKönnyen használható hajformázó eszközTartós és biztonságos anyagokból készültVirágmintás fésű a könnyű kezeléshezCsomagolás mérete: 20 x 20 x 20 cm", "price": 2299.0, "original_price": 3899.0, "currency": "HUF", "discount": 41, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhajdiszito-keszlet-szines-hajgumikkal-272167", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272170", "title": "Hajfonó készlet", "img": "https://netjatek.hu/images/common/products/large/27/21/272170-1-hajfono-keszlet-1754388328731517.jpg", "desc": "Készíts divatos fonatokat gyorsan és egyszerűen ezzel a stílusos hajfonó készlettel! A rózsaszín és fehér dizájn, valamint a gyémánt mintájú fogantyú teszi igazán elegánssá a fonó gépet. A szett tartalmazza a fonó gépet és egy virágmintás fésűt is, és kompatibilis minden hajtípussal. Tökéletes eszköz a kreativitás fejlesztésére és a divatos frizurák elkészítésére!A termék jellemzői:Egyszerű használatRózsaszín és fehér dizájnGyémánt mintájú fogantyúKompatibilis különböző hajtípusokkalTartalmaz egy fonó gépet és egy virágmintás fésűtCsomagolás mérete: 20 x 20 x 20 cm", "price": 2499.0, "original_price": 4499.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhajfono-keszlet-272170", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272173", "title": "Montessori bébijáték - Kaméleon", "img": "https://netjatek.hu/images/common/products/large/27/21/272173-1-montessori-bebijatek-kameleon-1754388499681390.jpg", "desc": "Induljon a színek és formák felfedezése ezzel a fantasztikus Montessori bébijátékkal, mely egy aranyos, húzózsinórral ellátott kaméleont kelt életre! A szivárvány színű, egymásra rakható ívek tökéletesek a kéz-szem koordináció és a kreativitás fejlesztésére. Ez a készségfejlesztő játék kifejezetten a korai tanulási fázisra lett tervezve, segítve a gyermekeket a színek és formák felismerésében. Engedd, hogy a gyermeked a játék örömével fedezze fel a világot, és tegye meg az első lépéseket az önálló tanulás útján!A termék jellemzői:Fejleszti a kéz-szem koordinációt és a kreativitástSzivárvány színű ívek, amelyek egymásra rakhatókHúzózsinórral ellátott mozgatható kaméleonMontessori korai tanulási fejlesztésre tervezveSzínek és formák felismerésének elősegítéseCsomagolás mérete: 17 x 31 x 18 cm", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmontessori-bebijatek-kameleon-272173", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272179", "title": "Szelektív konténeresautó fény- és hanghatásokkal, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/21/272179-1-szelektiv-konteneresauto-feny-es-hanghatasokkal-1-16-1754462140844379.jpg", "desc": "Induljon a zöld jövő megmentése ezzel a masszív, Szelektív Konténeresautóval, és tedd élménnyé a környezetvédelmet a gyerekszobában! A látványos, 1:16 méretarányú jármű fehér és zöld színeivel, valamint fény- és hanghatásaival azonnal magával ragadja a gyerekeket, akárcsak az igazi! A súrlódásos meghajtásnak köszönhetően egyetlen mozdulattal száguldásba lendül, masszív kialakítása pedig garantálja a tartós játékot. Tökéletes eszköz a környezettudatosság, a finommotoros készségek és a kreatív szerepjátékok fejlesztésére a szelektív hulladékgyűjtés izgalmas témájában!A termék jellemzői: 1:16 méretaránySúrlódásos meghajtásFény- és hanghatásokKörnyezetvédelmi tematikájú, fehér és zöld színekMasszív kialakításCsomagolás mérete: 18.5 x 32 x 11.5 cm", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszelektiv-konteneresauto-feny-es-hanghatasokkal-1-16-272179", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272182", "title": "Kukásautó fény- és hanghatásokkal, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/21/272182-1-kukasauto-feny-es-hanghatasokkal-1-16-1754462307636011.jpg", "desc": "Hozd el a városi élet izgalmát a gyerekszobába ezzel a masszív, 1:16 méretarányú kukásautóval! A valósághű fény- és hanghatások azonnal életre keltik a járművet, elmerítve a gyerekeket az élethű szerepjátékban. Részletgazdag dizájnjának és masszív kialakításának köszönhetően ellenáll a legvadabb városi manővereknek is. Tökéletes kiegészítője a különböző városi járművekből álló gyűjteménynek, garantálva az órákig tartó, élvezetes szórakozást!A termék jellemzői:1:16 méretarányFény- és hanghatásokkal felszereltRészletgazdag dizájnMasszív kialakításKülönböző városi járműtípusokCsomagolás mérete: 18.5 x 32 x 11.5 cm", "price": 4399.0, "original_price": 5999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkukasauto-feny-es-hanghatasokkal-1-16-272182", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272185", "title": "Darus autó fény- és hanghatásokkal, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/21/272185-1-darus-auto-feny-es-hanghatasokkal-1-16-1758182317802202.jpg", "desc": "Vágj bele az építkezésbe ezzel a valósághű, 1:16 méretarányú darus autóval, amely minden terepen helytáll!A részletgazdag, realisztikus kialakítás mellett a beépített fény- és hanghatások teszik teljessé az építkezési élményt. A könnyen kezelhető és tartós anyagoknak köszönhetően ideális választás beltéri és kültéri kalandokhoz egyaránt. Tökéletes munkagép a jövő építőmérnökeinek, amely órákig tartó izgalmas szerepjátékot garantál!A termék jellemzői: 1:16 méretarányFény- és hanghatások a valóságos élményértRészletgazdag, realisztikus kialakításKönnyen kezelhető és tartós anyagokból készültIdeális beltéri és kültéri játékhozCsomagolás mérete: 18.5 x 32 x 11.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdarus-auto-feny-es-hanghatasokkal-1-16-272185", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272188", "title": "Tartályos autó fény- és hanghatásokkal, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/21/272188-1-tartalyos-auto-feny-es-hanghatasokkal-1-16-1754462819315652.jpg", "desc": "Készülj a nagy fuvarokra ezzel a lenyűgöző, tartályos autóval, amely elhozza a valóságos élményt a gyerekszobába! A modell beépített fény- és hanghatásokkal teszi még izgalmasabbá a játékot, stimulálva a kicsik érzékszerveit és fantáziáját. A színes, részletes kialakítás és a strapabíró anyag garantálja a tartósságot és a hosszan tartó, könnyen kezelhető szórakozást. Ideális eszköz a szerepjátékhoz, amely segíti a gyermekeket a közlekedés világának felfedezésében és a fantáziadús történetmesélésben!A termék jellemzői:1:16 méretarányFény- és hanghatások a valóságosabb játékélményértSzínes, részletes kialakításKönnyen kezelhető, strapabíró anyagCsomagolás mérete: 18.5 x 32 x 11.5 cm", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftartalyos-auto-feny-es-hanghatasokkal-1-16-272188", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272191", "title": "Traktor játékszett fény- és hanghatásokkal, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/21/272191-1-traktor-jatekszett-feny-es-hanghatasokkal-1-16-1754462991655254.jpg", "desc": "Lépj be a mezőgazdaság világába ezzel a valósághű, 1:16 méretarányú traktor játékszettellel! A traktor interaktív fény- és hanghatásokkal teszi még élethűbbé a gazdálkodás élményét, elmerítve a gyermeket a szerepjátékban. A cserélhető pótkocsiknak köszönhetően a játék sokoldalú, a masszív műanyag kialakítás pedig garantálja a tartósságot. Tökéletes jármű a fantáziadús szerepjátékhoz és a farm életének felfedezéséhez!A termék jellemzői:1:16 méretarányFény- és hanghatásokCserélhető pótkocsikMasszív műanyag kialakításInteraktív játékélményCsomagolás mérete: 25.5 x 45 x 20 cm", "price": 8999.0, "original_price": 12799.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftraktor-jatekszett-feny-es-hanghatasokkal-1-16-272191", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272194", "title": "Faszállító traktor hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/21/272194-1-faszallito-traktor-hang-es-fenyhatasokkal-1754464042665772.jpg", "desc": "Vágj bele az erdei munkába ezzel a valósághű, 1:16 méretarányú faszállító traktorral!Az interaktív hang- és fényhatások teszik még élethűbbé a favágás és szállítás élményét. A részletesen kidolgozott traktor és a forgatható darukar lehetővé teszi a rakomány precíz mozgatását. A kiváló minőségű anyagoknak köszönhetően ez a tökéletes jármű a hosszantartó, izgalmas szerepjátékhoz!A termék jellemzői: 1:16 méretarányInteraktív hang- és fényhatásokRészletesen kidolgozott traktor és rakományrészForgatható darukarKiváló minőségű anyagokból készültCsomagolás mérete: 18.5 x 42 x 11.5 cm", "price": 6199.0, "original_price": 8499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaszallito-traktor-hang-es-fenyhatasokkal-272194", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272200", "title": "Konténerrakodó daru, 1:14", "img": "https://netjatek.hu/images/common/products/large/27/22/272200-1-kontenerrakodo-daru-1-14-1754464479394974.jpg", "desc": "Vedd át az irányítást a konténerterminál felett ezzel a lenyűgöző, 1:14 méretarányú rakodó daruval!A valósághű megjelenést interaktív fény- és hanghatások teszik teljessé, így még izgalmasabb a szerepjáték. A darukar forgatható kialakítása lehetővé teszi a precíz rakodást és szállítást, mint a való életben. Tökéletes eszköz a precíz mozdulatok gyakorlásához és a nagy gépek irányításának élményéhez!A termék jellemzői:1:14 méretarány Interaktív kialakításValósághű megjelenésForgatható darukarFényeffektekHanghatásokCsomagolás mérete: 18.5 x 36.5 x 12.5 cm", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkontenerrakodo-daru-1-14-272200", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272203", "title": "Játék busz fény- és hanghatásokkal - sárga", "img": "https://netjatek.hu/images/common/products/large/27/22/272203-1-jatek-busz-feny-es-hanghatasokkal-sarga-1754464755549354.jpg", "desc": "Induljon a sulibusz kalandja ezzel az ikonikus sárga busszal, mely valósághű 1:16 méretarányú dizájnnal készült! A beépített fény- és hanghatások életre keltik a járművet, elmerítve a gyerekeket az élethű szerepjátékban. A könnyen nyitható ajtók révén a gyerekek ki- és beültethetik utasaikat, fokozva a valósághűséget. Tökéletes jármű a fantáziadús utazásokhoz és a városi kalandokhoz!A termék jellemzői: Fény- és hanghatásokkalSárga színű iskolabusz dizájnKönnyen nyitható ajtók1:16 méretarányCsomagolás mérete: 16.5 x 32 x 11 cm", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-busz-feny-es-hanghatasokkal-sarga-272203", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272206", "title": "Rendőrautó fény- és hanghatásokkal, 1:16", "img": "https://netjatek.hu/images/common/products/large/27/22/272206-1-rendorauto-feny-es-hanghatasokkal-1-16-1754465746375971.jpg", "desc": "Irány a helyszín ezzel a részletgazdag, 1:16 méretarányú rendőrautóval, ami készen áll a bevetésre! A beépített fény- és hanghatások, valamint a nyitható ajtók teszik teljessé a valósághű rendőri szerepjátékot. A modell aprólékos kidolgozása minden részletében hűen tükrözi az igazi rendőrautót. Tökéletes jármű a fantáziadús bűnüldözéshez és a hősies kalandokhoz!A termék jellemzői: 1:16 méretarányú modellBeépített fény- és hanghatásokNyitható ajtókRészletes kidolgozásCsomagolás mérete: 18.5 x 32 x 11.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4399.0, "original_price": 5499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frendorauto-feny-es-hanghatasokkal-1-16-272206", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272209", "title": "Buldózer fény- és hanghatásokkal, 1:20", "img": "https://netjatek.hu/images/common/products/large/27/22/272209-1-buldozer-feny-es-hanghatasokkal-1-20-1754465822670957.jpg", "desc": "Készülj a nagy építkezési munkálatokra ezzel a lenyűgöző 1:20 méretarányú buldózerrel, amely azonnal elhozza az építőtelep izgalmát a gyerekszobába! A részletgazdag kidolgozás és a beépített fény- és hanghatások teszik még valóságosabbá a játékélményt, serkentve a gyermekek fantáziáját. Ez a strapabíró jármű tökéletes a finommotoros készségek és a szerepjáték fejlesztésére, ahol a kicsik építőmunkássá válhatnak. A buldózer 3 éves kortól ajánlott a biztonságos és kreatív játékhoz, ahol a gyerekek saját történeteket alkothatnak!A termék jellemzői: Méretarány: 1:20Fény- és hanghatások3 éves kortól ajánlottRészletgazdag kidolgozásCsomagolás mérete: 15.5 x 23.5 x 10.7 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuldozer-feny-es-hanghatasokkal-1-20-272209", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272212", "title": "Játék busz fény- és hanghatásokkal, 1:16 - piros", "img": "https://netjatek.hu/images/common/products/large/27/22/272212-1-jatek-busz-feny-es-hanghatasokkal-1-16-piros-1754465891280760.jpg", "desc": "Utazz a városban ezzel a menő, 1:16 méretarányú, piros &quot;City Bus&quot; játékkal, ami azonnal készen áll a kalandokra! A beépített fény- és hanghatások életre keltik a buszt, elmerítve a gyerekeket a valósághű utazási szerepjátékban. A könnyen nyitható ajtók révén a gyerekek be- és kiszállíthatják utasaikat, fokozva a valósághűséget. Tökéletes jármű a fantáziadús kalandokhoz és a közlekedés felfedezéséhez 3 éves kortól!A termék jellemzői:1:16 méretarányPiros színű &quot;City Bus&quot; dizájnnalFény- és hanghatásokNyitható ajtókGyerekeknek 3 éves kortól ajánlottCsomagolás mérete: 18.5 x 32 x 11.5 cm", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-busz-feny-es-hanghatasokkal-1-16-piros-272212", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272215", "title": "Játék busz fény- és hanghatásokkal, 1:16 - kék", "img": "https://netjatek.hu/images/common/products/large/27/22/272215-1-jatek-busz-feny-es-hanghatasokkal-1-16-kek-1754466001446941.jpg", "desc": "Induljon a nagyvárosi kaland ezzel a fantasztikus, kék játékközlekedési busszal, mely garantálja az élménydús utazást a gyerekszobában! A látványos, 1:16 méretarányú busz nemcsak a részletgazdag, kék designnal hódít, hanem izgalmas fény- és hanghatásokkal teszi teljessé a játékot, akárcsak az igazi! Ráadásul a nyitható ajtóknak köszönhetően könnyű felvenni és leszállítani az utasokat, a hátrahúzható funkció pedig pillanatok alatt szélsebes gurulásra bírja, így a ritmus és a sebesség garantált!A termék jellemzői:1:16 méretarányKék színű designFény- és hanghatásokkal felszereltNyitható ajtókHátrahúzható funkcióCsomagolás mérete: 18.5 x 32 x 11.5 cm", "price": 4599.0, "original_price": 5999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-busz-feny-es-hanghatasokkal-1-16-kek-272215", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}]}