{"items": [{"id": "273934", "title": "Transformers Cyberworld Cyber Changers akciófigurák", "img": "https://netjatek.hu/images/common/products/large/27/39/273934-1-transformers-cyberworld-cyber-changers-akciofigurak-1756811464429195.jpg", "desc": "Fedezd fel a Transformers Cyberworld világát a Cyber Changers akciófigurákkal! Ez a különleges gyűjtemény minden Transformers-rajongó számára izgalmas élményt kínál. A figurák képesek átalakulni robotból alternatív formává, így a gyerekek könnyedén beleélhetik magukat a kalandokba.A Transformers Cyberworld Cyber Changers sorozatának figurái különböző karaktereket és átalakulási lehetőségeket kínálnak. Az egyszerű átalakulási mechanizmus lehetővé teszi, hogy a gyerekek gyorsan és könnyedén váltsanak a különböző formák között, ami fejleszti a problémamegoldó képességeiket.A termék jellemzői:Átalakítható akciófigurákKülönféle karakterek és formák6 éves kortól ajánlottKönnyű kezelhetőség és gyors átalakulásCsomagolás mérete: 12.7 x 4.9 x 15.1 cmVidám játékidőt biztosítanak a gyerekeknek, miközben felfedezik a Transformer-univerzum változatos világát.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4199.0, "original_price": 4999.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-cyberworld-cyber-changers-akciofigurak-273934", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273937", "title": "Transformers Cyberworld Armored Cyber Changers", "img": "https://netjatek.hu/images/common/products/large/27/39/273937-1-transformers-cyberworld-armored-cyber-changers-1756811738989076.jpg", "desc": "Fedezd fel a Transformers CYBERWORLD kalandjait az Armored Cyber Changers akciófigurákkal! Ez a 10 cm-es átalakítható figura robotból alternatív üzemmódba vált, és könnyen kezelhető a 6 éves és annál idősebb gyerekek számára. A játék menő kiegészítőkkel van felszerelve, amelyek mindkét üzemmódban csatlakoztathatók, így fokozva a játékélményt.A Transformers-univerzum ezen változata a gyerekek képzelőerejét és történetmesélő képességeit fejleszti, miközben izgalmas karaktereket és alternatív üzemmódokat fedezhetnek fel. A gyűjtők és az új rajongók egyaránt élvezni fogják, ahogy a Transformers-világában az egyetlen állandóság a változás.A termék jellemzői:Átalakítható figura: robot és alternatív üzemmódEgyszerű használat: 6 éves kortól ajánlottCsatlakoztatható kiegészítők mindkét üzemmódbanFejleszti a történetmesélő képességeketRésze a Transformers CYBERWORLD sorozatnakCsomagolás mérete: 17.8 x 4.9 x 18.1 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6805.0, "original_price": 7199.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-cyberworld-armored-cyber-changers-273937", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273940", "title": "Peppa Malac: sáros pocsolyás barátok - többféle", "img": "https://netjatek.hu/images/common/products/large/27/39/273940-1-peppa-malac-saros-pocsolyas-baratok-tobbfele-1756812055435483.jpg", "desc": "Peppa Malac: sáros pocsolyás barátok - Merülj el a vidám játék világában Peppa Malaccal és barátaival! A Peppa Malac: sáros pocsolyás barátok készlet tartalmaz egy 7,5 cm-es mozgatható figurát, amely számos izgalmas kiegészítővel érkezik. A figura kezébe adható egy pálcika, amelyre esernyő vagy napraforgó illeszthető, így alkalmazkodik az időjáráshoz. Az alapdarab kétoldalas - egyik oldala fű, a másik sáros pocsolya, így mindig változatos játékélményt nyújt. Kapcsold össze a külön kapható figurákat az alapdarabok segítségével, hogy még több mókában legyen részed! Tökéletes választás Peppa Malac rajongóknak, óvodásoknak, és remek ajándék ötlet a 3 éves és idősebb gyerekek számára. A termék jellemzői:7,5 cm-es mozgatható figuraEsernyő és napraforgó kiegészítőkKétoldalas alapdarab: fű és sáros pocsolyaKapcsolódó figurákkal bővíthető3 éves kortól ajánlottCsomagolás mérete: 12.7 x 3.8 x 15.1 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2199.0, "original_price": 2499.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-saros-pocsolyas-baratok-tobbfele-273940", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273943", "title": "Peppa Malac: Peppa ötfős családja", "img": "https://netjatek.hu/images/common/products/large/27/39/273943-1-peppa-malac-peppa-otfos-csaladja-1756812228592299.jpg", "desc": "Peppa Malac: Peppa ötfős családja játékszettKeltsd életre Peppa malacos világát ezzel a bájos játékkészlettel! A készlet tartalmazza Peppa malac ötfős családját: Papa malacot, Mama malacot, Peppát, Zsolit és a kisbabát, Evie-t. A gyerekek újraélhetik kedvenc jeleneteiket a tévésorozatból, vagy új történeteket alkothatnak. A figurák mozgathatóak, és képesek megfogni egymás kezét, ami még aranyosabbá teszi a játékot.A termék jellemzői:5 darab mozgatható figuraBabahordozóval ellátott Mama malacKreatív történetalkotás lehetőségeKönnyen kezelhető figurákAjánlott korosztály: 3 éves kortólCsomagolás mérete: 22.9 x 5.1 x 18.1 cmEz a készlet nagyszerű ajándék lehet minden Peppa malac rajongó számára!", "price": 5499.0, "original_price": 5799.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-peppa-otfos-csaladja-273943", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273952", "title": "Play-Doh: Szivárványszínű gyurma készlet - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273952-1-play-doh-szivarvanyszinu-gyurma-keszlet-8-db-os-1756812513742269.jpg", "desc": "Fedezd fel a kreativitás határtalan világát a Play-Doh: Szivárvány - 8 színű gyurmacsomaggal! Ez a fantasztikus készlet 2 éves és idősebb gyerekek számára készült, hogy szórakoztató élményt nyújtson.A csomag 8 különböző színű Play-Doh gyurmát tartalmaz, mindegyik tégely 85 grammos. A színek sokfélesége lehetővé teszi, hogy a gyerekek szabadon engedjék képzeletüket, és különféle formákat, figurákat alkossanak.A Play-Doh gyurma tapintása különleges élményt nyújt, miközben fejleszti a gyerekek finommotorikáját és kreativitását. Tökéletes választás kézműves projektekhez, vagy kedvenc Play-Doh készletek utántöltéséhez.A termék jellemzői:8 különböző színű gyurmaEgyenként 85 grammos tégelyek2 éves kortól ajánlottFejleszti a kreativitást és a finommotorikátCsomagolás mérete: 25.7 x 6.7 x 12.7 cm", "price": 2799.0, "original_price": 2999.0, "currency": "HUF", "discount": 7, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szivarvanyszinu-gyurma-keszlet-8-db-os-273952", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273955", "title": "Peppa Malac: Peppa nagy családi autója", "img": "https://netjatek.hu/images/common/products/large/27/39/273955-1-peppa-malac-peppa-nagy-csaladi-autoja-1756812880143015.jpg", "desc": "Peppa Malac: Peppa nagy családi autójaKalandozz tovább Peppa nagy családi autójával! Ez a játékautó Peppa Malac világát hozza el a gyerekek számára, és tökéletes szórakozást nyújt a kicsiknek. A készlet tartalmaz két 7,5 cm-es figurát, Peppát és kishúgát, Evie-t. A gyerekek könnyedén kinyithatják és becsukhatják az autó csomagtartóját, motorháztetőjét és az ajtókat, az autó nyitott teteje pedig lehetővé teszi a figurák kényelmes elhelyezését az ülésekben.A játékautóban összesen öt figura elfér, így az egész malaccsalád elindulhat a közös kirándulásra. A csomagtartóban bőröndnek is van hely, és Evie baba gyerekülését is be lehet helyezni. Ez a játékkészlet remek ajándék a 3 évesnél idősebb gyerekek számára, különösen azoknak, akik szeretik a Peppa Malac sorozatot.A termék jellemzői:Peppa Malac és Evie figurákKönnyen kinyitható csomagtartó, motorháztető és ajtókNyitott tető a figurák egyszerű elhelyezése érdekébenAkár 5 figura befogadására képes3 éves kortól ajánlottCsomagolás mérete: 27.9 x 13.5 x 22.4 cm", "price": 10399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-peppa-nagy-csaladi-autoja-273955", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273964", "title": "Bing: Jó éjszakát, Bing! lapozókönyv", "img": "https://netjatek.hu/images/common/products/large/27/39/273964-1-bing-jo-ejszakat-bing-lapozokonyv-1756813096607516.jpg", "desc": "Az esti mese amolyan Bing-szokás!A legkisebbek is gyorsan elalszanak, ha Binggel együtt készülődnek a lefekvésre.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-jo-ejszakat-bing-lapozokonyv-273964", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Lapozó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273973", "title": "Móra nagy mesekönyv 1. - Könyvfesztivál!", "img": "https://netjatek.hu/images/common/products/large/27/39/273973-1-mora-nagy-mesekonyv-1-konyvfesztival-1756813106250214.jpg", "desc": "A Móra nagy mesekönyve sorozat első kötetébe a legszebb és legismertebb magyar népmeséket gyűjtöttük össze, olyanokat, amelyekről azt gondoljuk, minden könyvespolcon, minden gyerekszobában ott van a helyük A mesék hazai és határon túli gyűjtésekből származnak, de például Arany János, Benedek Elek, Kriza János, Illyés Gyula feldolgozásaiból is válogattunk.A mesekönyv exkluzív kivitelben, 16 színes táblával jelenik meg.", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmora-nagy-mesekonyv-1-konyvfesztival-273973", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273982", "title": "Italian Brainrot kártyagyűjtő album", "img": "https://netjatek.hu/images/common/products/large/27/39/273982-1-italian-brainrot-kartyagyujto-album-1756813337354874.jpg", "desc": "Az Italian Brainrot kártyagyűjtő album tökéletes választás a gyűjtőknek és kártyajátékok szerelmeseinek.A termék jellemzői: Diramix Lamincard Italian Brainrot kártyagyűjtő album Tartalmaz egy albumot és egy csomag gyűjtőkártyát A csomag 5 darab Brainrot kártyát tartalmaz A csomag tartalma meglepetés, kívülről nem látható 162 különböző képet lehet összegyűjteni a sorozatban Album mérete: kb. 24 x 30 x 2,2 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitalian-brainrot-kartyagyujto-album-273982", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Matrica- és kártyagyűjtő album", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274000", "title": "Play-Doh: klasszikus színek - 4 tégely", "img": "https://netjatek.hu/images/common/products/large/27/40/274000-1-play-doh-klasszikus-szinek-4-tegely-1756813749311982.jpg", "desc": "Fedezd fel a kreatív játék világát a Play-Doh klasszikus színek 4 tégelyes készletével! Ez a csomag rengeteg lehetőséget kínál a gyerekek számára, hogy fantáziájukat szabadjára engedjék.A készlet 4 tégely Play-Doh gyurmát tartalmaz, egyenként 85 grammos kiszerelésben, így összesen 340 gramm kreatív anyag várja a kis kezeket. A színek élénkek és hosszan megőrzik eredeti állapotukat. A gyurma anyagösszetétele biztonságos, így akár 2 éves kortól is használható, segítve a gyerekek finommotorikus készségeinek és képzelőerejének fejlesztését.A termék jellemzői:4 tégely klasszikus színű Play-Doh gyurmaTeljes súly: 340 grammBiztonságos anyagösszetétel2 éves kortól ajánlottFejleszti a finommotorikus készségeketSerkenti a kreativitástCsomagolás mérete: 25.4 x 6.4 x 6.7 cmA készlet tökéletes választás lehet bármely kisgyermek számára, aki szeretne alkotni és szórakozni.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 1699.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-klasszikus-szinek-4-tegely-274000", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274006", "title": "Play-Doh: szárnyaló képzelet - 18 tégely", "img": "https://netjatek.hu/images/common/products/large/27/40/274006-1-play-doh-szarnyalo-kepzelet-18-tegely-1756814017283988.jpg", "desc": "A Play-Doh szárnyaló képzelet készlet 18 tégellyel gazdagítja a gyerekek kreativitását és játékélményét. A készlet 84 grammos, különböző színű modellezőgyurmákat tartalmaz, amelyek segítségével a gyerekek szabadjára engedhetik fantáziájukat. Az élénk színek, a nyomkodható textúra és a klasszikus Play-Doh illat izgalmas, érzékszervekre ható játékot biztosítanak 2 éves kortól.A Play-Doh gyurma ideális választás otthoni kreatív tevékenységekhez, osztálytermi felhasználásra, vagy akár születésnapi zsúrok játékaként. Ajándéknak is tökéletes, és kiválóan kiegészíti a meglévő Play-Doh játékokat.A termék jellemzői:18 különböző színű tégelyÉrzékszervekre ható játékélmény84 grammos tégelyek2 éves kortól ajánlottKreativitást fejlesztő játékCsomagolás mérete: 18.4 x 12.1 x 20.3 cm", "price": 5999.0, "original_price": 6699.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szarnyalo-kepzelet-18-tegely-274006", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274009", "title": "Play-Doh: Barbie szívek és hajkorona", "img": "https://netjatek.hu/images/common/products/large/27/40/274009-1-play-doh-barbie-szivek-es-hajkorona-1756815826199526.jpg", "desc": "Fedezd fel a Play-Doh: Barbie szívek és hajkorona készlet varázslatos világát! A gyerekek kreativitásukat szabadjára engedhetik, miközben stílusos Barbie ruhákat és frizurákat alkotnak. A készlet része egy Barbie baba, melyet a gyerekek saját ízlésük szerint öltöztethetnek és formálhatnak.A babát az állványra helyezve a mintalappal és a szeletelőkkel könnyedén készíthetők el a divatos ruhadarabok. Kétféle frizura készíthető: rövid vagy hosszú, a mellékelt présformákkal. A kiegészítők, mint az öv és a cipők, teljesebbé teszik Barbie megjelenését.A készlet tartalmaz 2 tégely Play-Doh gyurmát is, melyekkel a gyerekek tovább díszíthetik alkotásaikat. Ez a készlet tökéletes ajándék a Barbie és Play-Doh rajongók számára, hiszen végtelen szórakozást és fejlesztő élményt nyújt.A termék jellemzői:Kreatív ruhakészítés Barbie számáraKétféle frizura készítési lehetőségTartalmazza a Barbie babát és kiegészítőket2 tégely Play-Doh gyurmaFejleszti a kreativitást és a kézügyességetCsomagolás mérete: 27.9 x 4.4 x 31.8 cm", "price": 8699.0, "original_price": 10399.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-barbie-szivek-es-hajkorona-274009", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274015", "title": "Play-Doh: Barbie divatbemutató", "img": "https://netjatek.hu/images/common/products/large/27/40/274015-1-play-doh-barbie-divatbemutato-1756816577128803.jpg", "desc": "Képzeld el, milyen izgalmas lehetőségeket rejt a Play-Doh: Barbie divatbemutató játékkészlet! Ez a kreatív szett lehetővé teszi, hogy a gyerekek mesés, egyedi ruhákat alkossanak Barbie babáik számára.A készlet egy 2 az 1-ben stúdió és kifutó, amely fantasztikus élményt biztosít a divattervezőknek. A gyerekek követhetik az útmutatót két jellegzetes stílus elkészítéséhez, vagy szabadjára engedhetik a fantáziájukat. A Play-Doh gyurma felhasználásával különleges ruhákat alakíthatnak ki, amelyek valósághűen utánozzák a szövetek textúráját.A csomag 6 db Play-Doh gyurmát tartalmaz, amely lehetővé teszi a részletek kidolgozását, mint például haj, fodrok, műszőrme és sok más. A gyerekek különféle divatkellékekkel, például masnikkal és cipőkkel egészíthetik ki Barbie megjelenését. A forgó állvány segítségével pedig igazi divatbemutató keretében prezentálhatják alkotásaikat.Ez a játék szórakoztató és fejlesztő, ideális választás 5 éves és annál idősebb gyerekek számára, akik szívesen merülnek el a divattervezés világában.A termék jellemzői:2 az 1-ben stúdió és kifutóPlay-Doh gyurmából készült ruhák6 db gyurma a részletek kidolgozásáhozKiegészítők: masnik, cipőkForgó állvány a bemutatókhozCsomagolás mérete: 30.5 x 6.7 x 33 cm", "price": 14999.0, "original_price": 16699.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-barbie-divatbemutato-274015", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274018", "title": "Play-Doh: kis virágok készlet", "img": "https://netjatek.hu/images/common/products/large/27/40/274018-1-play-doh-kis-viragok-keszlet-1756816762950793.jpg", "desc": "Fedezd fel a kreativitás világát a Play-Doh: kis virágok készlettel! A gyerekek most saját virágcsokrokat alkothatnak, és szárnyalhat a fantáziájuk ezzel a színes gyurmakészlettel. A doboz tartalmaz egy könyvalakú présformát, amellyel könnyedén formázhatók meg a virágok. Csak helyezd bele a Play-Doh gyurmát, illessz egy szárat a formába, majd nyomd össze, és már kész is a varázslatos virág!A termék jellemzői:Érzékszervekre ható kreatív játék2 tégely Play-Doh gyurmaVirágbemutató állványKönnyen használható présformaFejleszti a kézügyességet és a kreativitástAjánlott lányoknak és fiúknak egyarántCsomagolás mérete: 15.2 x 6.7 x 16.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2099.0, "original_price": 2499.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-kis-viragok-keszlet-274018", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274021", "title": "Beyblade X Victory Grip Deluxe indító és Saber Samurai pörgettyű", "img": "https://netjatek.hu/images/common/products/large/27/40/274021-1-beyblade-x-victory-grip-deluxe-indito-es-saber-samurai-porgettyu-1756816854497578.jpg", "desc": "Fedezd fel a Beyblade X világát a Beyblade X Victory Grip Deluxe indító és Saber Samurai pörgettyűvel! A Victory Grip indítókészlet egy jobbra forgó indítóból és egy 25 cm hosszú behúzókötélből áll, amelyhez személyre szabható gumifogantyúk tartoznak. A csomag része a Saber Samurai 2-70L jobb forgású támadó típusú pörgettyű, amely az X-Celerator Gear Systemmel fokozza a játékélményt.Amikor a pörgettyű a Beyblade X Beystadium X-Celerator sínjéhez ér (külön megvásárolható), szupergyorsan száguld végig az arénán, lenyűgöző ütközéseket és epikus robbanásokat okozva. A játék célja, hogy a játékosok pörgettyűikkel az ellenfél pörgettyűjét ütköztessék és pontokat gyűjtsenek – az első 4 pontot elérő játékos nyer. Az alkatrészek, mint a penge, racsni, és bit cserélhetők más Beyblade X pörgettyűkkel (külön megvásárolhatók), így egyedi Bey-t alkothatsz.A termék jellemzői:Jobbos forgású indító és pörgettyű25 cm-es ripcordTestreszabható gumifogantyúkX-Celerator Gear SystemVariálható alkatrészekTakara Tomy die-cast fémCsomagolás mérete: 20.3 x 4.9 x 20 cm", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-victory-grip-deluxe-indito-es-saber-samurai-porgettyu-274021", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274024", "title": "Furby: mini meglepetéscsomag", "img": "https://netjatek.hu/images/common/products/large/27/40/274024-1-furby-mini-meglepetescsomag-1756816946609944.jpg", "desc": "A Furby: mini meglepetéscsomag igazi élményt kínál a kicsiknek! Ezek az apró, 2,5 cm-es Furby figurák mindennap különleges hangulatot varázsolnak a gyerekek életébe. A csomagban található két titokzatos figura lencse alakú szemekkel és puha hajfürtökkel rendelkezik, garantálva a meglepetést és a szórakozást. A gyűjthető sorozat első kiadásában összesen 24 karakter vár felfedezésre, így mindig izgalmas, hogy kivel találkozunk legközelebb.A termék jellemzői:Apró, 2,5 cm-es figurák2 titokzatos figura csomagonként24 különböző gyűjthető karakterLencse alakú szemek, puha hajfürtökCsomagolás mérete: 12.7 x 3.8 x 15.1 cmA játék ideális karácsonyi ajándéknak, húsvéti meglepetésnek vagy bármilyen bulira, és izgalmas gyűjtögetős élményt nyújt minden alkalommal.", "price": 1499.0, "original_price": 1669.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-mini-meglepetescsomag-274024", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274030", "title": "Furby Furblets interaktív plüssfigura- Pep-Mint", "img": "https://netjatek.hu/images/common/products/large/27/40/274030-1-furby-furblets-interaktiv-plussfigura-pep-mint-1756817526712162.jpg", "desc": "Fedezd fel a Furby Furblets interaktív plüssfigura- Pep-Mint világát, amely garantáltan feldobja a mindennapokat! Ez a bűbájos mini Furby interaktív játék borsmenta ihlette külsővel és több mint 45 hangeffektussal és zenével rendelkezik, hogy minden pillanat különleges legyen. A puha szőréhez bújva gyerekek és felnőttek is élvezhetik a játék melegségét.A termék interaktív jellemzői közé tartozik, hogy a fej, a száj és a szív alakú drágakő megnyomásával különböző hangokat és zenéket fedezhetsz fel. A Furby saját nyelvén beszél, így egyedi élményt nyújt. A kulcstartó segítségével bárhová magaddal viheted, így a móka sosem áll meg.A termék jellemzői:Interaktív játék 45+ hangeffektussalPihe-puha, borsmenta ihlette designKis méretű, könnyen hordozhatóKulcstartócsattal ellátottKülönleges ajándék bármilyen alkalomraCsomagolás mérete: 9.5 x 5.4 x 12.7 cmA Furby Furblets interaktív plüssfigura - Pep-Mint tökéletes választás, ha különleges élményt keresel. Ajánlott 6 éves kortól.", "price": 4999.0, "original_price": 5399.0, "currency": "HUF", "discount": 7, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-furblets-interaktiv-plussfigura-pep-mint-274030", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274033", "title": "Furby: Interaktív plüssfigura, angol nyelvű - Gold Glam", "img": "https://netjatek.hu/images/common/products/large/27/40/274033-1-furby-interaktiv-plussfigura-angol-nyelvu-gold-glam-1756818209920243.jpg", "desc": "Fedezd fel a Furby: Interaktív plüssfigura - Gold Glam varázsát! Ez a bájos, interaktív játék számos izgalmas funkcióval rendelkezik, amelyek garantáltan lekötik a gyerekek figyelmét.A Furby öt beszédhanggal aktiválható móddal rendelkezik: Dance Party, Copy Cat, Tell My Fortune, Let&#039;s Chill és Lightshow. Több mint 600 variáció, vicces megjegyzés és dal közül választhatnak a gyerekek. Furby reagál az ölelésre, simogatásra, rázásra és a játékpizza amulettel való etetésre.A játék során a gyerekek sok meglepetést fedezhetnek fel, ahogy gondoskodnak róla: fésülhetik a haját, díszíthetik koronával és aranyszínű gyöngyökkel, amelyekből divatékszert is készíthetnek. 6 éves vagy annál idősebb gyerekek számára ajánlott, és nagyszerű ajándék lehet minden alkalomra. A Furby egy szórakoztató és interaktív társ, aki biztosan mosolyt csal mindenki arcára.A termék jellemzői:Interaktív plüssjáték5 beszédhanggal aktiválható módTöbb mint 600 mondás és dalReagál az érintésre és interakciókraKiegészítők: korona, aranyfésű, gyöngyök6 éves kortól ajánlottCsomagolás mérete: 22.9 x 12.7 x 22.9 cm", "price": 26999.0, "original_price": 29199.0, "currency": "HUF", "discount": 8, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-interaktiv-plussfigura-angol-nyelvu-gold-glam-274033", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274036", "title": "Monopoly: Virtuális bank", "img": "https://netjatek.hu/images/common/products/large/27/40/274036-1-monopoly-virtualis-bank-1756818613840957.jpg", "desc": "Fedezd fel a modern Monopoly élményt a Monopoly: Virtuális bank társasjátékkal! Ebben a játékban az alkalmazás veszi át a bank szerepét, így a gyerekek és családok gyors, izgalmas játékélményben részesülhetnek.A játék során az okoseszközön futó alkalmazás könnyíti meg a pénzügyi tranzakciókat és a minijátékokat. A játékosok bankkártyát választanak, és a hozzá tartozó bábuval utaznak a táblán. A Tulajdoni lapokat beolvasás után vásárolhatják meg, árverezhetik el, vagy gyűjthetik be a bérleti díjat az alkalmazás segítségével. A minijátékok további jutalmakat kínálnak a játékosoknak.Ez a modern Monopoly verzió gyorsabb, mint a klasszikus változat, így ideális a mindennapi játékra és családi játékestekre. A társasjáték 8 éves kortól ajánlott, és remek ajándék lehet a Monopoly rajongók számára.A termék jellemzői:Virtuális bank alkalmazássalGyorsabb játékmenetBérleti díjak és árverések az appon keresztülMinijátékok extra jutalmakért8 éves kortól ajánlottCsomagolás mérete: 26.7 x 4.1 x 26.7 cm", "price": 13694.0, "original_price": 14599.0, "currency": "HUF", "discount": 6, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonopoly-virtualis-bank-274036", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274045", "title": "Marvel: Pókember világító maszk", "img": "https://netjatek.hu/images/common/products/large/27/40/274045-1-marvel-pokember-vilagito-maszk-1756882316711107.jpg", "desc": "Éld át a szuperhősök világát a Marvel: Pókember világító maszkkal! Ez a maszk lehetővé teszi a gyerekek számára, hogy belebújjanak a barátságos Pókember bőrébe és részt vegyenek saját izgalmas kalandjaikban. A Pókember-maszk klasszikus Marvel dizájnnal rendelkezik, piros és fekete színekkel, valamint kék színű szemlencsékkel, amelyek a maszk oldalán lévő kar lecsúsztatásakor világítanak. Az állítható hátsó pánt biztosítja, hogy kényelmesen illeszkedjen a legtöbb 5 évesnél idősebb gyerek fejére. A termék jellemzői:Világító szemlencsékÁllítható pánt a kényelmes illeszkedésértKlasszikus Pókember dizájn5 éves kortól ajánlottKiváló minőségű anyagokból készültCsomagolás mérete: 20.3 x 11.4 x 25.4 cm", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmarvel-pokember-vilagito-maszk-274045", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}]}