{"items": [{"id": "216240", "title": "Buddy &amp; Barney: Spriccelő és világító dinó fürdőjáték szett - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/21/62/216240-1-buddy-barney-spriccelo-es-vilagito-dino-furdojatek-szett-3-db-os-1678788795611193.jpg", "desc": "Bizony nemcsak a gyerekeknek, hanem a dinoszauruszoknak is meg kell fürdeniük olykor-olykor! A Buddy &amp; Barney világító és spriccelő dinó fürdőjáték szettel az őshüllők kis rajongói számára garantáltan nem lesz többé tortúra az esti fürdés, mert a vidám, színes dinó figurák is megmártózhatnak velük együtt. A készletben 3 dinoszaurusz figura kapott helyet, amelyek azért is különlegesek, mert közülük 2 vizet spriccel a száján keresztül, egy pedig - a beépített LED fénynek köszönhetően - varázslatosan világítani kezd, ha vízbe teszik. Dinó-fürdetésre fel!A játékot 9 hónapos kortól ajánljuk.Mérete: kb. 22 x 7 x 5 cm", "price": 3099.0, "original_price": 3499.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuddy-barney-spriccelo-es-vilagito-dino-furdojatek-szett-3-db-os-216240", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216243", "title": "Buddy &amp; Barney: Spriccelő és világító unikornisok fürdőjáték szett - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/21/62/216243-1-buddy-barney-spriccelo-es-vilagito-unikornisok-furdojatek-szett-3-db-os-1678788797691378.jpg", "desc": "Bizony nemcsak a gyerekeknek, hanem az egyszarvúaknak is meg kell fürdeniük olykor-olykor! A Buddy &amp; Barney világító és spriccelő unikornisok fürdőjátékkal az egyszarvúak kis rajongói számára garantáltan nem lesz többé tortúra az esti fürdés, mert a színes, arany színű szarvval ellátott unikornis figurák is megmártózhatnak velük együtt. A készletben 3 unikornis figura kapott helyet, amelyek azért is különlegesek, mert közülük 2 vizet spriccel a száján keresztül, egy pedig - a beépített LED fénynek köszönhetően - varázslatosan világítani kezd, ha vízbe teszik. Unikornis-fürdetésre fel!A játékot 9 hónapos kortól ajánljuk.Mérete: kb. 17,5 x 7 x 5 cm", "price": 3099.0, "original_price": 3499.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuddy-barney-spriccelo-es-vilagito-unikornisok-furdojatek-szett-3-db-os-216243", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216270", "title": "Mancs őrjárat: Meglepetés tojás", "img": "https://netjatek.hu/images/common/products/large/21/62/216270-1-mancs-orjarat-meglepetes-tojas-1678958312533925.jpg", "desc": "Vajon mi lapul a tojásban? A Mancs őrjárat meglepetés tojással a népszerű mesesorozat kis rajongói matricákkal, hegyezővel, radírral, ceruzával vagy épp nyomdával gazdagodhatnak - amelyen természetesen a Mancs őrjárat hős kutyusai láthatók. Chase-szel díszített radír? Marshall-os matrica? Az, hogy pontosan mi rejlik a kis tojásban, legyen meglepetés!A termék jó választás a Mancs őrjáratért rajongó gyerekeknek, a benne rejlő apró tárgyak pedig hasznosak lehetnek mind otthon, mind az óvodában-iskolában.A tojás mérete: 5 x 5 x 7 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-meglepetes-tojas-216270", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216273", "title": "Marvel: Pókember meglepetés tojás", "img": "https://netjatek.hu/images/common/products/large/21/62/216273-1-marvel-pokember-meglepetes-tojas-1678958313906332.jpg", "desc": "Kicsi a tojás, de annál izgalmasabb dolgok lapulhatnak benne! Ezzel a Pókember meglepetés tojással a Marvel kis rajongói a népszerű mesehőssel díszített hegyezőt, radírt, ceruzát, nyomdát és matricákat találnak. Hogy pontosan mik rejlenek a kicsi tojásban, az legyen meglepetés!A termék jó választás Pókember rajongó gyerekeknek, a benne rejlő apró tárgyak pedig hasznosak lehetnek mind otthon, mint pedig az iskolában-óvodában.A tojás mérete: 5 x 5 x 7 cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmarvel-pokember-meglepetes-tojas-216273", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216366", "title": "Dobble: Disney hercegnők kártyajáték", "img": "https://netjatek.hu/images/common/products/large/21/63/216366-1-dobble-disney-hercegnok-kartyajatek-1679038184941288.jpg", "desc": "Gyorsaság és felismerés - ez a népszerű és többszörösen díjnyertes Dobble játék ismérve. Ez a Disney hercegnők kiadás a mesék és a varázslat kicsi és nagy kedvelőit szólítja meg. A kártyalapokon 8-8 különböző képecske található a Disney hercegnők világából, és bármelyik két kártyát nézzük, mindig van egy azonos ábra. A szabály pofonegyszerű: minél gyorsabban meg kell találni a közös képeket. Könnyű feladatnak tűnik, de a nagy kapkodásban könnyen mellé lőhetünk. Itt egy Ariel, ott meg egy Lumiere, vajon Mulan legyezőjének a párja meglesz? Győzzön a gyorsabb játékos!A játék 5 különböző játékmódban játszható, így a reakcióidő, a gyorsaság és a megfigyelőképesség sokféle módon mérhető össze a pakli segítségével. A kártyajáték kis helyen is elfér, így a gyerekek magukkal vihetik az utazásokra vagy nyaralásokra.Átlagos játékidő: 15 percCsomagolás mérete: 13 x 13 x 7,5 cm", "price": 6960.0, "original_price": 6999.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdobble-disney-hercegnok-kartyajatek-216366", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216375", "title": "LogiQuest: Ticket to Ride - Pályaudvar társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/63/216375-1-logiquest-ticket-to-ride-palyaudvar-tarsasjatek-1679038196451685.jpg", "desc": "Logika + vonatok = Ticket to Ride egyszemélyes társas!Üdvözlünk 1900-ban, a mozdonyok korában, ahol a legnépszerűbb közlekedési forma a legnagyobb városokat összekötő vasút. A pályaudvar tele van nyüzsgő mozdonyvezetőkkel, pályaudvari munkásokkal - hiszen a szerelvényeket minél gyorsabban az indulási vágányokra kell terelni. A LogiQuest Ticket to Ride - Pályaudvar társasjátékban a vasútállomás menedzsereként kulcsfontosságú szerepet töltesz be: a te feladatod, hogy biztosítsd a kocsik megfelelő pozícióba való beállását, hogy a vonat időben el tudjon indulni!Ebben az egyszemélyes feladatmegoldó játékban a játékosnak összesen 40, egyre nehezedő pályán kell a mozdonyt irányítania, úgy, hogy összeálljon a teljes szerelvény. A játék fejleszti a logikai és a térbeli gondolkodást, valamint - a differenciált nehézségi szinteknek köszönhetően - kihívást jelent úgy az alsó tagozatos korosztálynak, mint a felnőtteknek.Átlagos játékidő: 20-30 percCsomagolás mérete: 25,5 x 25,5 x 5 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogiquest-ticket-to-ride-palyaudvar-tarsasjatek-216375", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216441", "title": "Színes vízilabda – 17 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/21/64/216441-1-szines-vizilabda-17-cm-tobbfele-1712842048945520.jpg", "desc": "Jöhet egy kis labdázás a medencében? Passzolgassatok kedvetekre a barátaitokkal vagy a családdal!Erős, strapabíró anyagból készült labda menő mintával.Medence? Balaton? Tenger? Bárhol feldobja a hangulatot egy jó labdázás.A labda mérete: kb. 17 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 699.0, "original_price": 1199.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-vizilabda-17-cm-tobbfele-216441", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216444", "title": "Tech Deck: Ujjgördeszka válogatás - 6 db-os, többféle", "img": "https://netjatek.hu/images/common/products/large/21/64/216444-1-tech-deck-ujjgordeszka-valogatas-6-db-os-tobbfele-1679042448898148.jpg", "desc": "A nagymenők kicsiben játszanak! A Teck Deck ujjgördeszka válogatásával csak egy kis fantáziára, illetve két ujjra van szüksége a kis deszkásoknak. A deszkák grafikája igazi elsőrangú cégek másai, minőségük egyedülálló. A készletben 6 különböző ujjgördeszka található, amelynek mérete 96 mm. A deszkák között egy olyan is rejlik, amely akkor fedi fel igazi valóját, ha a gyerekek lekaparják a felületén található fedőréteget. A készletben kiegészítőket is találnak a gyerekek, így kedvükre díszíthetik a matricákkal a mini sporteszközöket, valamint baleset esetén akár meg is javíthatják a deszkákat.A termék többféle változatban elérhető. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Az ujjgördeszkák mérete: 96 mmCsomagolás mérete: kb. 21 x 23 x 5 cm", "price": 5999.0, "original_price": 7599.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftech-deck-ujjgordeszka-valogatas-6-db-os-tobbfele-216444", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216564", "title": "Szócsengő társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/65/216564-1-szocsengo-tarsasjatek-1679398205613611.jpg", "desc": "Húzz egy kártyát a pakliból! Eddig oké. Minden kártyának megvan a kategóriája, és miután elolvastad forgasd meg a kereket, hogy megtudd, milyen betűvel kell szavakat mondanod és pontosan hány szót kell felsorolnod. De ez még nem minden, hiszen arra hogy válaszolj, mindössze 5 másodperced van!A játékot az nyeri akinek legelsőként sikerül 10 pontot összegyűjtenie.Gyors, pörgős családi játék.Átlagos játékidő: 15 percDoboz mérete: 27 x 27 x 10 cm", "price": 8445.0, "original_price": 9999.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszocsengo-tarsasjatek-216564", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216648", "title": "Grafix: Bársony színező lapok - Minták", "img": "https://netjatek.hu/images/common/products/large/21/66/216648-1-grafix-barsony-szinezo-lapok-mintak-1679480826436736.jpg", "desc": "Mi lehet jobb egy gyönyörű színezőnél? Hát ha még bársonyos tapintású is! A Grafix bársony tapintású színezőlapjainak segítségével az alkotni vágyók 5 bársonyos felületű képnek adhatnak színt. A színezőlapok aprólékosan kidolgozott mintákat (pl. kutyus, virágok, pillangó) ábrázolnak. A papír vastagságának köszönhetően színes ceruzával, filctollal vagy akár festékkel is dolgozhatnak a művészpalánták. A bársony felületnek köszönhetően könnyebb lesz majd a vonalon belül maradni. Alkotásra fel!A színező fejleszti a gyerekek finommotorikáját, szépérzékét, színdifferenciáló készségét és türelmét, emellett akár felnőttek számára is szórakoztató, stresszoldó és meditatív tevékenység lehet - hiszen színezni nem csak gyerekként jó móka!A képek mérete: 18 x 18 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrafix-barsony-szinezo-lapok-mintak-216648", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216651", "title": "Grafix: Bársony színező lapok - Mandalák", "img": "https://netjatek.hu/images/common/products/large/21/66/216651-1-grafix-barsony-szinezo-lapok-mandalak-1679480827467292.jpg", "desc": "Mi lehet jobb egy gyönyörű színezőnél? Hát ha még bársonyos tapintású is! A Grafix bársony tapintású színezőlapjainak segítségével az alkotni vágyók 5 bársonyos felületű képnek adhatnak színt. A színezőlapok aprólékosan kidolgozott mandalákat ábrázolnak. A papír vastagságának köszönhetően színes ceruzával, filctollal vagy akár festékkel is dolgozhatnak a művészpalánták. A bársony felületnek köszönhetően könnyebb lesz majd a vonalon belül maradni. Alkotásra fel!A színező fejleszti a gyerekek finommotorikáját, szépérzékét, színdifferenciáló készségét és türelmét, emellett akár felnőttek számára is szórakoztató, stresszoldó és meditatív tevékenység lehet - hiszen színezni nem csak gyerekként jó móka!A képek mérete: 18 x 18 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrafix-barsony-szinezo-lapok-mandalak-216651", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216690", "title": "Tolki: Interaktív foglalkoztató hangoskönyv - Dinoszauruszok", "img": "https://netjatek.hu/images/common/products/large/21/66/216690-1-tolki-interaktiv-foglalkoztato-hangoskonyv-dinoszauruszok-1679491495948545.jpg", "desc": "Fedezzétek fel a dinoszauruszok lenyűgöző világát!A könyv gyönyörű illusztrációi és bőséges hanganyaga segítségével megismerhetitek ezeket a csodálatos lényeket, amelyek évmilliókkal ezelőtt éltek a Földön. Kövessétek végig a dinoszauruszok születését, aranykorát és kihalását is - amit egy hatalmas meteorit-becsapódás okozott. A könyv a legfrissebb tudományos kutatásokra épül, így minden ifjú és idősebb felfedező tanulhat belőle.A Tolki - Dinoszauruszok foglalkoztató önálló könyvként, azaz elektronikus toll nélkül kapható, így használatához először mindenképpen szükség van egy tollat is tartalmazó szett megvásárlására.Mérete: 27 x 23 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftolki-interaktiv-foglalkoztato-hangoskonyv-dinoszauruszok-216690", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216798", "title": "Avenir: Mini karckép készítő könyv - Autók", "img": "https://netjatek.hu/images/common/products/large/21/67/216798-1-avenir-mini-karckep-keszito-konyv-autok-1679576786140325.jpg", "desc": "Az Avenir autók tematikájú mini karckép könyvének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont az autós jeleneteket ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a matt fekete fedőréteget. A könyvben 13 illusztrált és 2 üres kaparós oldal kapott helyet, így a gyerekek saját ötleteiket is megvalósíthatják.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A készlet - méretéből adódóan - kis helyen is elfér, így jó választás utazásokra is.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket.Lapok száma: 15Mérete: 14 x 11 cm", "price": 1494.0, "original_price": 1499.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-keszito-konyv-autok-216798", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216876", "title": "Tryco: Lábnyomok formabedobó fából", "img": "https://netjatek.hu/images/common/products/large/21/68/216876-1-tryco-labnyomok-formabedobo-fabol-1679656797744017.jpg", "desc": "A lábnyomok formabedobó doboz segítségével a gyerekek játszva ismerkedhetnek meg a különböző formákkal és színekkel. Miután a picik behelyezték az elemeket a megfelelő helyre, a dobozka egyik oldala elcsúsztatható, és kezdődhet elölről a játék.A szett fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját.A játék kiváló minőségű fából készült, így jó választás a környezettudatos, globálisan gondolkodó családok számára. A felhasznált festékek nem toxikusak, így a legkisebbek is biztonságosan játszhatnak vele.Termék mérete: 15 x 12 x 15 cm", "price": 3999.0, "original_price": 6399.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftryco-labnyomok-formabedobo-fabol-216876", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216933", "title": "Bogyó és Babóca: Hónapos társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/69/216933-1-bogyo-es-baboca-honapos-tarsasjatek-1679919671340674.jpg", "desc": "Hogyan is lehetne élvezetesebb az évszakokkal történő megismerkedés, ha nem úgy, hogy Bogyó, a csigafiú és Babóca, a katicalány szegődik társul a kis felfedezők mellé?Ez a Hónapos társasjáték névre hallgató gyűjtemény elsősorban az óvodás korosztálynak szól. A doboz 4 különböző, eltérő szintű társasjátékot rejt, amelyek szabálya egyszerű és könnyen követhető. A legegyszerűbb játéktípusban 6 különböző színű képet kell a színkockával dobott színnek megfelelően elhelyezni. A második játék szabálya ugyanez, de 12 színnel. A harmadik táblán a játékosok az év hónapjain haladnak végig, a negyedik játékban pedig Pihét kísérhetik Baltazárhoz a szilveszteri mulatságra. A két egyszerűbb táblához színkocka, a két bonyolultabbhoz pedig dobókocka tartozik.A dobozban egy kifestő is rejlik, így a gyerekek színt adhatnak kedvenc mesehőseiknek.A társasjáték játékosan, fokozatosan vezeti be a gyerekeket a társasjátékok világába, emellett fejleszti a színdifferenciáló- és számolási készségüket, valamint megismerteti őket az évszakokkal.Csomagolás mérete: kb. 30 x 30 x 6 cmA doboz tartalma:1 db kör alakú játéktábla, 1 db négyzet alakú játéktábla, 8 db bábu, 2 db színkocka (piros, sárga, narancs, fehér, kék, zöld), 1 db színkocka (világoskék, szürke, rózsaszín, lila, barna, fekete), 2 db számkocka, játékszabály, kifestő, 24 db négyzetes kép a Színkirakóhoz, 48 db korong a Hónapok színeihez, 25 kártyalap a Szilveszterhez.Négy évszak, négy játék, ráadásul Bogyó és Babóca dizájn. A Hónapos társasjáték egy tökéletes bevezető társas a legkisebbeknek – ugyanis már egészen kétéves kortól játszatunk vele a gyerekekkel.Elsőként a 6 alapszínt taníthatjuk meg nekik egy egyszerű kockadobálós játék során. A kicsik dobnak, kiválasztják a megfelelő zsetont, és ráhelyezik a táblára. Ugyanezt játszhatjuk két kockával – ekkor 12 szín kerül a játékba.2 darab dobok-lépek játék is lapul a dobozban. Az egyikben körbe kell haladni egy esztendőn át, és a gyerekeknek válaszolniuk kell egy-egy hónaphoz kapcsolódó kérdésre is, ha a rálépnek a megfelelő mezőre. A kérdések egyszerűek, zöldségeket kell például sorolni, hogy megmondani, miért szeretik a nyarat. A másik dobok-lépekben a fehér mezőre jutva a gyerekek kártyát húznak, ami elrepíti őket egy másik mezőre – amit meg kell találniuk a játéktáblán.A társas nagy előnye, hogy több éven a gyerekek társa lesz, hiszen mindig elő tudjuk venni a képességeiknek – és kedvüknek – megfelelő darabot. A másik hatalmas előny a társas mérete. Nagy játéktábla, jól látható színes kártyák a Bogyó és Babóca szereplőivel, könnyedén megfogható lapkák… És még egy plusz: a dobozban egy kifestő füzet is lapul, ha a kicsik kibontakoztatnák a kreativitásukat két játék között.", "price": 13285.0, "original_price": 15899.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-honapos-tarsasjatek-216933", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216945", "title": "Clemmy: Tapints, guríts és játssz! érzékelést fejlesztő puha labda", "img": "https://netjatek.hu/images/common/products/large/21/69/216945-1-clemmy-tapints-gurits-es-jatssz-erzekelest-fejleszto-puha-labda-1679984203760252.jpg", "desc": "Sokrétű érzékelést fejlesztő játék a legkisebbeknek!A Clemmy érzékelést fejlesztő labdája 4 különböző felülettel rendelkezik, amelyek tapogatásával játékosan fejlődik a babák taktilis érzékelése és látása. A labda belsejében 5 puha Clemmy építőkocka is helyet kapott, amelyekből a kicsik - miután a labdát kinyitva kivették az építőelemeket - akár tornyot is építhetnek. Az építőkockák összeillesztése egyszerű, anyaguk puha, bababarát. Ha vége a játéknak, a lurkók az egyik oldalon található perforált szeleteken keresztül visszahelyezhetik őket a labda belsejébe, így a játék végeztével sem vesznek majd el az elemek. A szenzoros labda akár mosogatógépben is tisztítható, ezáltal a szennyeződések és kórokozók egyszerűen eltávolíthatók a felületéről.A labda amellett, hogy megmozgatja a babák érzékszerveit, finommotorikájukat, ügyességüket és szem-kéz koordinációjukat is fejleszti. A játék nem tartalmaz mérgező anyagokat, így a legkisebbek is biztonságosan használhatják.A játékot 6 hónapos kortól ajánljuk.Csomagolás mérete: kb. 17 x 17 x 20 cm", "price": 4099.0, "original_price": 5899.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-tapints-gurits-es-jatssz-erzekelest-fejleszto-puha-labda-216945", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216957", "title": "Peonza: Turbo Fenix - többféle", "img": "https://netjatek.hu/images/common/products/large/21/69/216957-1-peonza-turbo-fenix-tobbfele-1679986512315554.jpg", "desc": "A Turbo Fenix peonza kezdőknek és haladóknak egyaránt ajánlott, nehezebb trükkök kivitelezésére is alkalmas. Csapágyas kivitel, így sok ideig képes pörögni.A peonza egy Mexikóból származó játék: lényege, hogy a pörgettyűt be kell pörgetni a madzaggal, és ezután különböző trükköket lehet vele bemutatni. A Trompos Space márka már 10 éve képviselteti magát a pörgettyűs játékok piacán. A teljes mértékben Spanyolországban tervezett és létrehozott játékok kiváló minőséggel és vonzó design-al rendelkeznek, így új szintre emelve a játék élményét. Ezek a karcsú, akrobatikus ügyességi játékok nagyon szórakoztatóak, és a lehetséges trükkök száma végtelen, összetettségük egyszerűen meghökkentő!A termék többféle színben kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4999.0, "original_price": 5499.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-turbo-fenix-tobbfele-216957", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216993", "title": "Magyar népmesék kirakó és társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/69/216993-1-magyar-nepmesek-kirako-es-tarsasjatek-1679999717761452.jpg", "desc": "A Magyar Népmesék játékcsalád legújabb tagja a Kirakós társasjáték. Ezt a játékot nyugodtan adhatjuk óvodások és kisiskolások kezébe, egy gyönyörű képet kell kirakjanak az összevágott darabokból, amely a kultikus rajzfilmsorozat A szállást kérő róka című epizódjából való. Nem csupán ennyiből áll azonban ez a játék, mert társasozni is tudunk vele. Csomagolás mérete: 21,5 x 14,5 x 4,5 cm", "price": 4085.0, "original_price": 5599.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagyar-nepmesek-kirako-es-tarsasjatek-216993", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "217032", "title": "Világító ugrálókötél, 2,1 m - többféle", "img": "https://netjatek.hu/images/common/products/large/21/70/217032-1-vilagito-ugralokotel-2-1-m-tobbfele-1680002108796908.jpg", "desc": "Az ugrókötelezés egy fitten tartó, állóképesség-fejlesztő sportlehetőség, amit kicsik és nagyok évtizedek óta szeretnek. Ezzel a LED fénnyel világító ugrálókötéllel pedig a gyerekek új szintre emelhetik a közkedvelt sportot. Az ugrálókötél villogó, szivárványszínű fénnyel világít, így akár sötétedés után is játszhatnak vele a gyerekek. Ha a sporteszköz 15 másodpercig mozdulatlan, a villogás abbamarad.A termék jó választás azoknak a gyerekeknek, akik szeretnék izgalmasabbá és látványosabbá tenni az ugrókötelezést.A színek és díszítések eltérhetnek a képen láthatótól.A fogantyúk mérete: kb. 9 x 3 cmAz ugrálókötél hossza: 210 cmCsomagolás mérete: kb. 15 x 32 x 3 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 3699.0, "currency": "HUF", "discount": 46, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-ugralokotel-2-1-m-tobbfele-217032", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szabadtéri sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "217059", "title": "Vlagyimir Szutyejev: A gomba alatt - lapozó", "img": "https://netjatek.hu/images/common/products/large/21/70/217059-1-vlagyimir-szutyejev-a-gomba-alatt-lapozo-1680005788227060.jpg", "desc": "Mindannyian a gombára néztek, és nyomban kitalálták, hogyan történhetett az, hogy előbb egynek is alig akadt helye a gomba alatt, a végén mégis mind az öten elfértek. Ti is kitaláltátok már?Oldalak száma: 12Kötés: keménytáblásMegjelenés éve: 2016Mérete: 16,5 x 20 x 0,8 cm", "price": 1389.0, "original_price": 1999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvlagyimir-szutyejev-a-gomba-alatt-lapozo-217059", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Lapozó", "findora_main": "jatekok", "cat": "jatekok"}]}