{"items": [{"id": "279140", "title": "Water Wow! - Állatok", "img": "https://netjatek.hu/images/common/products/large/27/91/279140-1-water-wow-allatok-1761733357819007.jpg", "desc": "Fedezd fel a színek varázsát a Melissa &amp; Doug Water Wow! - Állatok játékkal! Ez a különleges tevékenységi blokk új világot nyit meg a gyermekek számára, miközben ösztönzi a kreativitást és a tanulást.A Water Wow! - Állatok készlet tartalmaz egy spirálkötésű, kompakt méretű füzetet, amely ideális utazásokhoz. A füzet négy újrafelhasználható lapot tartalmaz, amelyek különleges technológiával készültek. A lapok egyszerű vonalrajzokkal rendelkeznek, amelyek csak víz hatására kelnek életre, élénk színekben pompázva. Amikor a lapok megszáradnak, ismét fehérek lesznek, így újra festhetőek.A játékhoz tartozik egy extra vastag vízi toll, amelyet könnyű megtölteni, és a kis kezek számára tervezték. Ez a toll biztosítja a megszakítás nélküli játékélményt, és segít a finommotorikus készségek fejlesztésében.Ideális ajándék 3-8 éves gyermekek számára, akik szeretik az állatokat és a kreatív tevékenységeket. A Melissa &amp; Doug termékek híresek a kreativitás és a képzelet ösztönzéséről, így ez a készlet is garantáltan elnyeri a gyermekek tetszését.A termék jellemzői:Újrafelhasználható vízzel festhető lapok4 különböző állatos témájú lapExtra vastag vízi toll a könnyű használatértUtazásbarát, kompakt méretIdeális 3-8 éveseknekFejleszti a finommotorikus készségeket és a kreativitástCsomagolás mérete: 15.3 x 3.2 x 25.2 cmA Melissa &amp; Doug Water Wow! - Állatok tökéletes választás mindazok számára, akik szeretnék, hogy a gyermekeik szórakoztatóan és rendkívül kreatív módon töltsék az idejüket.", "price": 2369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwater-wow-allatok-279140", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279143", "title": "Dóra, a felfedező plüssfigura - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/91/279143-1-dora-a-felfedezo-plussfigura-20-cm-1761733511196020.jpg", "desc": "Fedezd fel a tanulás örömét Dórával, a felfedezővel!Ez a bájos plüssfigura elvarázsolja a gyerekeket.A plüssfigura puha anyagból készült, így ideális játszótárs és alvópajtás a gyerekek számára. A figura könnyen hordozható, így a gyerekek bárhová magukkal vihetik Dórát, hogy a kalandok soha ne érjenek véget.A termék jellemzői:Puha, ölelhető anyagKönnyen hordozható méretCsomagolás mérete: 15.2 x 8.9 x 22.5 cm", "price": 3899.0, "original_price": 5999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-plussfigura-20-cm-279143", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279146", "title": "Klasszikus maci plüssfigura - 25 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279146-1-klasszikus-maci-plussfigura-25-cm-tobbfele-1761746049368183.jpg", "desc": "Klasszikus maci plüssfigura, amely melegséget és vidámságot hoz a mindennapokba.A termék jellemzői:  Magasság: 25 cm Puha tapintású anyag Barna és bézs színű változatok Pirossal átkötött masni a nyakon Gondosan kidolgozott részletekCsomagolás mérete: 10 x 20 x 25 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3799.0, "original_price": 4699.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklasszikus-maci-plussfigura-25-cm-tobbfele-279146", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279149", "title": "Szivárványos fekvő unikornis plüss - 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/91/279149-1-szivarvanyos-fekvo-unikornis-pluss-40-cm-1761746119888733.jpg", "desc": "A Szivárványos fekvő unikornis plüss egy puha és bájos játék, amely 40 cm hosszú, és tökéletes társ a gyerekeknek.A termék jellemzői:  Hossza: 40 cm Puha plüss anyag Színes, szivárványos sörény és farok Csillogó rózsaszín szarv Fekvő pozícióCsomagolás mérete: 20 x 20 x 40 cm", "price": 4499.0, "original_price": 5899.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvanyos-fekvo-unikornis-pluss-40-cm-279149", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279155", "title": "Bogyó és Babóca: Ki kicsoda? memóriajáték", "img": "https://netjatek.hu/images/common/products/large/27/91/279155-1-bogyo-es-baboca-ki-kicsoda-memoriajatek-1761746248676170.jpg", "desc": "Fedezd fel a varázslatos Bogyó és Babóca világát a Ki kicsoda? társasjátékkal! Ez a különleges memóriajáték új csavar a megszokott memóriákhoz képest, hiszen nem két egyforma lapot kell keresni, hanem Babócát a valódi katicabogár fotójával, Baltazárt pedig a valódi méhecskével kell összepárosítani.Ez a játék a Bartos Erika Ki kicsoda? című mesekönyve alapján készült, amely 2025-ben elnyerte a legnépszerűbb mesekönyvnek járó Libri Irodalmi Díjat. A társasjáték nem csak szórakoztat, hanem fejleszti a gyermekek memóriáját, megfigyelőképességét és asszociációs készségét is.A termék jellemzői:Különleges memóriajáték Bogyó és Babóca rajongóknakPárosítsd a mesehősöket a valódi állatokkalFejleszti a memóriát és megfigyelőképességetBartos Erika könyve alapján készült3 éves kortól ajánlottCsomagolás mérete: 19.2 x 3.8 x 27.2 cmA játékban 2x20 darab memória-kártya van, melyeken a népszerű mesehősök találhatók, összepárosítandó a természet valódi kis lényeivel. Engedd, hogy gyermeked szórakozva tanuljon és fedezze fel a természet csodáit a Bogyó és Babóca csodálatos világában!", "price": 4485.0, "original_price": 4999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-ki-kicsoda-memoriajatek-279155", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279167", "title": "Carrera Go: Autópálya szett - Pókember", "img": "https://netjatek.hu/images/common/products/large/27/91/279167-1-carrera-go-autopalya-szett-pokember-1761820516398252.jpg", "desc": "Fedezd fel a gyorsaság és izgalom világát a Carrera Go: Autópálya szett - Pókember segítségével! Ez a fantasztikus készlet minden versenykedvelő álma, és tökéletes választás a 6 évesnél idősebb gyermekek számára.A szett tartalma egy 2,4 méter hosszú pályarendszer, amely 95 x 47 cm összeszerelt méretben pompázik. A szett tartalmazza a Spider Speed Shiffer és Goblin Getaway pályaautókat, amelyekkel garantáltan magával ragadó versenyt élhetsz át. Két sebességszabályozó és egy tápegység is a csomag része, hogy a játék folyamatos és izgalmas legyen. A pályán egyenesek, kanyarok, támasztékok, korlátok és pót vezető lécek is találhatóak, ezzel biztosítva a változatos és izgalmas versenyélményt.A Carrera GO! a versenypályák piacának egyik legjobb választása, amely egy ideális kezdőrendszer és bővíthető a számos kiegészítőjével. A Turbo Speed vezérlők lehetővé teszik a gyorsabb és élvezetesebb versenyt az 1:43 méretarányú autókkal és pályákkal. A Carrera pályák könnyedén össze- és szétszerelhetők az Easy to assemble csavarrendszernek köszönhetően, így a játék gyorsan elkezdődhet.A pályák stabil kialakításúak, állítható magasságú támasztékokkal, piros-fehér nyomtatott padkákkal az utcai kanyarokban. Az autók kiváló minőségű, eredeti részletekkel ellátott tampon-nyomtatott modellek, kettős áramszedővel. A Carrera nevet viselő doboz egy igazi versenyszellemet ébreszt fel, amelyet 1963 óta élvezhetnek a rajongók.A termék jellemzői:2,4 méter hosszú pályarendszer1:43 méretarányú autók és pályákTurbo Speed vezérlők a gyorsabb versenyértKönnyű össze- és szétszerelésStabil pályák állítható támasztékokkalEredeti részletekkel ellátott tampon-nyomtatott autókBővíthető kiegészítők széles választékávalCsomagolás mérete: 8 x 50.2 x 30.1 cmLépj be a Carrera világába, és tapasztald meg a versenyzés izgalmát és örömét!", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-go-autopalya-szett-pokember-279167", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279173", "title": "ENGINO: Maker Master 30 az 1-ben építőjáték", "img": "https://netjatek.hu/images/common/products/large/27/91/279173-1-engino-maker-master-30-az-1-ben-epitojatek-1761821752101710.jpg", "desc": "Fedezd fel az építés örömét az ENGINO: Maker Master 30 az 1-ben építőjáték segítségével! Ez a kreatív készlet fejleszti a gondolkodást, a térbeli látást és a tervezési készségeket. A Maker Master készlet 210 alkatrészből áll, amelyekből 30 különböző modellt építhetünk, mint például űrhajó, holdjármű, téli robogó, Forma 1-es autó vagy motorkerékpár. A színes utasítások segítik az építkezést, egyes projektek online vagy 3D-s alkalmazásban is elérhetők.Fedezd fel a STEM készletek világát:S – Science (tudomány)T – Technology (technológia)E – Engineering (technika)M – Mathematics (matematika)Az alkatrészek praktikus műanyag tokban tárolhatók, megkönnyítve a tárolást és szállítást. Az építőelemek egyszerűen illeszkednek egymáshoz, így a kreativitás nem ismer határokat.A termék jellemzői:30 különböző modell építhető210 alkatrészSTEM alapú tanulásKreativitás és térbeli gondolkodás fejlesztéseKönnyen hordozható műanyag tok7 éves kortól ajánlottToxinmentes műanyagCsomagolás mérete: 29 x 21 x 16.5 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fengino-maker-master-30-az-1-ben-epitojatek-279173", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279185", "title": "DinoWorld: Plüss dinoszaurusz - 36 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279185-1-dinoworld-pluss-dinoszaurusz-36-cm-tobbfele-1761824660530370.jpg", "desc": "A DinoWorld plüss dinoszauruszok puha és barátságos játékok, amelyek minden gyermek kedvencévé válnak.A termék jellemzői: Magasság: 36 cmPihe-puha plüss anyagból készültÉlethű dinoszaurusz dizájnKiváló minőségű varrásIdeális alvótárs és játszópajtásCsomagolás mérete: 14.1 x 36.2 x 22 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoworld-pluss-dinoszaurusz-36-cm-tobbfele-279185", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279203", "title": "Verdák 3: Chuck Armstrong kisautó", "img": "https://netjatek.hu/images/common/products/large/27/92/279203-1-verdak-3-chuck-armstrong-kisauto-1761828215491484.jpg", "desc": "A Verdák 3: Chuck Armstrong kisautó a népszerű Disney Pixar film alapján készült játékmodell.A termék jellemzői: Részletgazdag kivitelezés a film alapjánTartós fémből készültKompakt méret: könnyen hordozhatóIdeális gyűjtőknek és játékra egyarántCsomagolás mérete: 14 x 4.5 x 7 cm", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-chuck-armstrong-kisauto-279203", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279209", "title": "Verdák 3: Slim Hood kisautó", "img": "https://netjatek.hu/images/common/products/large/27/92/279209-1-verdak-3-slim-hood-kisauto-1761828473766320.jpg", "desc": "A Verdák 3: Slim Hood kisautó egy részletgazdag, gyűjthető játékautó, ami a népszerű animációs film inspirációját hordozza magában.A termék jellemzői: Részletgazdag kidolgozásTartós anyagból készültKompakt méretCsomagolás mérete: 14 x 4.5 x 7 cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-slim-hood-kisauto-279209", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279242", "title": "Verdák 3: Sally kisautó modell", "img": "https://netjatek.hu/images/common/products/large/27/92/279242-1-verdak-3-sally-kisauto-modell-1761830631936557.jpg", "desc": "A Verdák 3: Sally kisautó egy részletgazdag játékfigurája a népszerű animációs filmnek.A termék jellemzői:  Sally karakterének pontos mása a Verdák 3 filmből Fém és műanyag anyaghasználat Élethű részletek és dizájn Ideális gyűjtőknek és kisgyermekeknek egyarántCsomagolás mérete: 14 x 4.5 x 7 cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-sally-kisauto-modell-279242", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279254", "title": "BEYBLADE X STAR WARS MULTIPACK", "img": "https://netjatek.hu/images/common/products/large/27/92/279254-1-beyblade-x-star-wars-multipack-1761831461787611.jpg", "desc": "Tapasztald meg a Beyblade X és Star Wars univerzumok izgalmas találkozását, ahol a pörgettyűk csatája új szintre emelkedik! A BEYBLADE X STAR WARS MULTIPACK két pörgettyűt és két kilövőt tartalmaz, melyeket a Luke Skywalker és Darth Vader ikonikus karakterei inspiráltak.A Beyblade X legújabb technológiáját, az X-Celerator-fogaskerékrendszert alkalmazza. Ennek köszönhetően a pörgettyűk hihetetlen sebességgel száguldanak a stadionban, látványos ütközéseket és robbanásokat okozva. A játék célja, hogy a játékosok pontokat szerezzenek az összecsapások során, és az első, aki elér 4 pontot, megnyeri a csatát.A termék jellemzői:Star Wars tematikájú pörgettyűk: Luke Skywalker és Darth VaderInnovatív X-Celerator-fogaskerékrendszerHeves összecsapások, gyors akciókAjánlott életkor: 8 éves kortólÖntött fém pörgettyűkA Takara Tomy által tervezett, a Hasbro által gyártottCsomagolás mérete: 17.8 x 3.8 x 19.4 cmKészülj fel a végtelen kalandokra, és bővítsd gyűjteményedet ezzel a különleges Beyblade X Star Wars készlettel! Szerezd meg most, és vesd bele magad a galaktikus csaták világába!", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-star-wars-multipack-279254", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279260", "title": "BEYBLADE X MARVEL MULTIPACK", "img": "https://netjatek.hu/images/common/products/large/27/92/279260-1-beyblade-x-marvel-multipack-1761831595173395.jpg", "desc": "Éld át az izgalmat a Beyblade X Marvel Multipack segítségével! Ez a különleges, több darabból álló készlet a Beyblade X és a Marvel együttműködésének eredménye. A csomag tartalmaz 2 pörgettyűt és 2 kilövőt, így azonnal kezdődhet a kaland. A pörgettyűk ikonikus Marvel karakterek, mint Pókember és Venom, és az X-Celerator-fogaskerékrendszerrel új szintre emelik a játékélményt.A Beyblade X pörgettyűk egyedi alkatrészei, mint a pengék, kilincsművek és forgószárak, cserélhetők más Beyblade X pörgettyűk (külön kaphatók) alkatrészeivel. Ez lehetővé teszi, hogy egyedivé tegyük a pörgettyűket, és személyre szabott harci stratégiákat alakítsunk ki.Amikor a pörgettyű fogaskereke találkozik a Beystadium sínjével, rakétaszerű sebességgel száguld körbe, lenyűgöző ütközéseket és robbanásokat okozva. A játék célja, hogy az ellenséges pörgettyűk ellen pontokat szerezzünk az összecsapások során – az a játékos nyer, aki először eléri a 4 pontot.A termék jellemzői:Beyblade X és Marvel együttműködésX-Celerator-fogaskerékrendszer2 pörgettyű és 2 kilövőFelcserélhető alkatrészek8 éves kortól ajánlottTakara Tomy által tervezett öntött fém pörgettyűkCsomagolás mérete: 17.8 x 3.8 x 20 cmEngedj utat a kreativitásnak és élvezd a harc izgalmát a Beyblade X Marvel Multipack készlettel!", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-marvel-multipack-279260", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279263", "title": "BEYBLADE X DRANZER", "img": "https://netjatek.hu/images/common/products/large/27/92/279263-1-beyblade-x-dranzer-1761831792337970.jpg", "desc": "Tapasztald meg a Beyblade izgalmát a legújabb generációs pörgettyűkkel! A Beyblade X Dranzer egy különleges évfordulós készlet, amely a Dranzer Spiral 3-80T pörgettyűt tartalmazza. Ezt a készletet kifejezetten azoknak a gyerekeknek tervezték, akik szeretik a kihívásokat és a gyors akciót.A pörgettyű jobb forgásirányú és egyensúly típusú, amely a stabilitást és a gyorsaságot ötvözi. A készlet tartalmaz egy kilövőt, valamint egy matricalapot, amellyel egyedivé teheted a pörgettyűdet. A Beystadium külön vásárolható meg, ahol a pörgettyűk még nagyobb sebességgel és intenzitással csaphatnak össze.A Beyblade X sorozat X-Celerator-fogaskerékrendszerrel készült, amely hihetetlen sebességet biztosít. Amikor a pörgettyű fogaskereke találkozik a stadion sínjével, rakétaszerű gyorsulásra képes, így fantasztikus ütközések és látványos robbanások szemtanúja lehetsz.A játék szabályai egyszerűek: a pörgettyűk összecsapásai során pontokat kell gyűjteni, és aki először eléri a 4 pontot, az lesz a győztes. A pörgettyűket a Takara Tomy tervezte, és a Hasbro forgalmazza, garantálva a kiváló minőséget.A termék jellemzői:Jobb forgásirányú egyensúly típusú pörgettyűKülönleges évfordulós kiadásX-Celerator-fogaskerékrendszer a szupergyors játékértFogaskerék és sín interakció a Beystadiumban8 éves kortól ajánlottCsomagolás mérete: 8.9 x 3.8 x 20 cm", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-dranzer-279263", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279344", "title": "Barbie Chelsea Club: Barna bőrű kislány baba", "img": "https://netjatek.hu/images/common/products/large/27/93/279344-1-barbie-chelsea-club-barna-boru-kislany-baba-1761907813517752.jpg", "desc": "A Barbie Chelsea Club: Barna bőrű kislány baba tökéletes választás gyermekeinek a játékhoz és a fantáziadús történetek megalkotásához.A termék jellemzői: Barna bőrű Chelsea babaSzínes, &quot;love&quot; feliratú felsőPiros szoknya szív mintávalStílusos cipőIdeális 3 éves kortólCsomagolás mérete: 16 x 9 x 4 cm", "price": 2499.0, "original_price": 3399.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-club-barna-boru-kislany-baba-279344", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279347", "title": "Barbie Chelsea Club: Barna hajú kislány, kék ruhában", "img": "https://netjatek.hu/images/common/products/large/27/93/279347-1-barbie-chelsea-club-barna-haju-kislany-kek-ruhaban-1761908632726123.jpg", "desc": "A Barbie Chelsea Club barna hajú kislány baba tökéletes útitárs a képzeletbeli kalandokhoz.A termék jellemzői: Barna hajú Chelsea babaVidám, mintás ruhábanStílusos cipő és hajpántIdeális méret kis kezek számára3 éves kortól ajánlottCsomagolás mérete: 16 x 9 x 4 cm", "price": 2499.0, "original_price": 3399.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-club-barna-haju-kislany-kek-ruhaban-279347", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279350", "title": "Barbie Chelsea Club: Szőke hajú kislány, rózsaszín ruhában", "img": "https://netjatek.hu/images/common/products/large/27/93/279350-1-barbie-chelsea-club-szoke-haju-kislany-rozsaszin-ruhaban-1761908868678058.jpg", "desc": "A Barbie Chelsea Club szőke hajú kislány babája tökéletes társ a játékos mindennapokhoz.A termék jellemzői: Szőke hajú Chelsea babaVidám, rózsaszín kockás ruhaRózsaszín cipőAlkalmas 3 éves kortólCsomagolás mérete: 16 x 9 x 4 cm", "price": 1999.0, "original_price": 3399.0, "currency": "HUF", "discount": 41, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-club-szoke-haju-kislany-rozsaszin-ruhaban-279350", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279353", "title": "Mini Disney hercegnő baba kiegészítőkkel: Elsa", "img": "https://netjatek.hu/images/common/products/large/27/93/279353-1-mini-disney-hercegno-baba-kiegeszitokkel-elsa-1761909114470081.jpg", "desc": "Lépj be a Disney hercegnők varázslatos világába! A Disney hercegnők többféle szettje elhozza a kedvenc karaktereket egyedi, játékos formában. Minden figura híres ruhájában tündököl és barát figura, egy kiegészítő, valamint egy matricaszett is tartozik hozzá. A gyerekek kreatívan díszíthetik a kiegészítőket, és saját történeteket alkothatnak velük. A termék jellemzői:Kedvenc Disney hercegnők figuraRajongói kedvenc barát figuraKiegészítő és matricaszett a saját történetekhezFejleszti a kreativitást és a képzelőerőtCsomagolás mérete: 18 x 7 x 33 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-disney-hercegno-baba-kiegeszitokkel-elsa-279353", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279356", "title": "Mini Disney hercegnő baba kiegészítőkkel: Vaiana", "img": "https://netjatek.hu/images/common/products/large/27/93/279356-1-mini-disney-hercegno-baba-kiegeszitokkel-vaiana-1762242536434401.jpg", "desc": "Lépj be a Disney hercegnők varázslatos világába! A Disney hercegnők többféle szettje elhozza a kedvenc karaktereket egyedi, játékos formában. Minden figura híres ruhájában tündököl és barát figura, egy kiegészítő, valamint egy matricaszett is tartozik hozzá. A gyerekek kreatívan díszíthetik a kiegészítőket, és saját történeteket alkothatnak velük. A termék jellemzői:Kedvenc Disney hercegnők figuraRajongói kedvenc barát figuraKiegészítő és matricaszett a saját történetekhezFejleszti a kreativitást és a képzelőerőtCsomagolás mérete: 18 x 7 x 33 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-disney-hercegno-baba-kiegeszitokkel-vaiana-279356", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279359", "title": "Mini Disney hercegnő baba kiegészítőkkel: Ariel", "img": "https://netjatek.hu/images/common/products/large/27/93/279359-1-mini-disney-hercegno-baba-kiegeszitokkel-ariel-1762242550788720.jpg", "desc": "Lépj be a Disney hercegnők varázslatos világába! A Disney hercegnők többféle szettje elhozza a kedvenc karaktereket egyedi, játékos formában. Minden figura híres ruhájában tündököl és barát figura, egy kiegészítő, valamint egy matricaszett is tartozik hozzá. A gyerekek kreatívan díszíthetik a kiegészítőket, és saját történeteket alkothatnak velük. A termék jellemzői:Kedvenc Disney hercegnők figuraRajongói kedvenc barát figuraKiegészítő és matricaszett a saját történetekhezFejleszti a kreativitást és a képzelőerőtCsomagolás mérete: 18 x 7 x 33 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-disney-hercegno-baba-kiegeszitokkel-ariel-279359", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}