{"items": [{"id": "129158", "title": "Tooky Toy: Autócsúszka torony 6 db kisautóval", "img": "https://netjatek.hu/images/common/products/large/12/91/129158-1-tooky-toy-autocsuszka-torony-6-db-kisautoval-1613643239610723.jpg", "desc": "Ötszintes autócsúszka lekerekített szélekkel a legkisebbek számára. Elég csak elindítani az autót a legfelső emeletről, hogy végigszánkázzon a színes rámpákon. A csomagban 6 darab számozott kisautó is található, amelyek mindkét oldalukon gurulnak. Indulhat a móka?A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a finommotorikát.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 32 x 14 x 38 cm", "price": 6499.0, "original_price": 6999.0, "currency": "HUF", "discount": 7, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-autocsuszka-torony-6-db-kisautoval-129158", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "129260", "title": "Disney hercegnők: Jégvarázs 2 meglepetés tojás", "img": "https://netjatek.hu/images/common/products/large/12/92/129260-1-disney-hercegnok-jegvarazs-2-meglepetes-tojas-1613643222845160.jpg", "desc": "A Jégvarázs 2 című film ihlette meglepetés tojás bármit rejthet, ami a Jégvarázs rajongók gyűjteményéből nem hiányozhat. Több minden lehet benne, akár pecsét, ceruza, hegyező, matrica, radír, nyaklánc, vagy egyéb meglepetések.", "price": 884.0, "original_price": 899.0, "currency": "HUF", "discount": 2, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-jegvarazs-2-meglepetes-tojas-129260", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "129593", "title": "ProPoker 200: Póker készlet alumínium táskában - 200 db-os", "img": "https://netjatek.hu/images/common/products/large/12/95/129593-1-propoker-200-poker-keszlet-aluminium-taskaban-200-db-os-1613643170579391.jpg", "desc": "Tartom és emelem a tétet!Egy izgalmas pókerpartihoz elengedhetetlenek a zsetonok. Ebben a táskában 200 darab zseton található piros, kék, zöld és fehér színben. Számok nincsenek rajtuk, így ti döntitek el, hogy milyen értékűek legyenek. A táskában található továbbá egy dealer button is, hogy mindig tudjátok, ki az osztó, na meg két pakli pókerkártya, hogy a póker minden változatával játszhassatok.Természetesen nem csak pókerhez használható a készlet, alkalmas például Black Jackhez és egyéb szerencsejátékokhoz.A táska és a kiegészítők is prémium minőségűek. Csomagolás mérete: 23,5 x 30,5 x 7 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpropoker-200-poker-keszlet-aluminium-taskaban-200-db-os-129593", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "129596", "title": "Klasszikus dobókocka készlet 10 darabos", "img": "https://netjatek.hu/images/common/products/large/12/95/129596-1-klasszikus-dobokocka-keszlet-10-darabos-1734090177625300.jpg", "desc": "10 db kiváló minőségű klasszikus dobókocka.", "price": 724.0, "original_price": 899.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklasszikus-dobokocka-keszlet-10-darabos-129596", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "129602", "title": "Craftsman: Deluxe táblás játékgyűjtemény", "img": "https://netjatek.hu/images/common/products/large/12/96/129602-1-craftsman-deluxe-tablas-jatekgyujtemeny-1613643169928405.jpg", "desc": "A Craftsman Deluxe táblás játékgyűjteményben 10 db társasjáték kapott helyet egy elegáns fa dobozban. A gyűjteményben az alábbi játékok találhatók:1. Sakk,2. Dáma játék,3. Backgammon,4. Mancala,5. Tic Tac Toe,6. Kínai dáma,7. Kígyók és létrák,8. Kocog és kidob,9. Solitaire,10. Passout.Az elegáns és tartós fadoboz mérete: 34 x 34 x 16 cm.", "price": 7799.0, "original_price": 10499.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcraftsman-deluxe-tablas-jatekgyujtemeny-129602", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "129608", "title": "Háromkarú csocsóasztal", "img": "https://netjatek.hu/images/common/products/large/12/96/129608-1-haromkaru-csocsoasztal-1613643169286916.jpg", "desc": "Aki nem lő gólt, az mászik az asztal alatt!Klasszikus asztali csocsó fa kerettel. Elő a nasival és az üdítőkkel, és rendezzetek bajnokságot barátaiddal, családoddal!Ez a kompakt, kis helyet foglaló csocsóasztal minőségi fából készült, így nem csak szórakoztató, de a lakásban is jól mutat. A gólok száma jól nyomon követhető a kézi eredménytábláknak köszönhetően.Az asztal sarokrendszer megoldása lehetővé teszi a könnyed összepattintást, így összeszereléséhez nincs szükség csavarokra, ráadásul az asztal nagyon masszív, hogy a játék hevében is helytálljon. Focira fel!Mérete: 41 x 62,5 x 73 cm", "price": 13899.0, "original_price": 19999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharomkaru-csocsoasztal-129608", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130118", "title": "A kockahegyen is túl társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/01/130118-1-a-kockahegyen-is-tul-tarsasjatek-1631818048496141.jpg", "desc": "A kockahegyen is túl egy családi kalandjáték, amely a Grimm tesvérek varázslatos mesevilágába kalauzol bennünket. Piroska, Hófehérke, Csizmás kandúr, Hüvelyk Matyi, Aranyhaj, a brémai muzsikusok és a többi népszerű mesehős - összesen 9 darab 3D-s figurát tartalmaz a doboz - bőrébe bújva gyűjtünk kalandpontokat a küldetések teljesítésével. Kalandozásunk során ismerős helyeken járva mesebeli barátokkal találkozunk, legendás varázstárgyakat használunk, sőt a főhőseink egyedi képességeire alapozva tervezhetjük meg utunkat. Menet közben történetkártyák segíthetnek rajtunk, új feladatok elé állíthatnak vagy átokkal is sújthatnak minket. Elsőre hasonlít a Magyar népmesék - A társasjátékra, de ez a játék a különleges kockákra épül, melyeket a pályára helyezünk, akár egymás tetejére, ezekkel haladhatunk, vagy akár sarokba szoríthatjuk játékostársunkat. Minden játékosnak 5 darab kockája van, amelyek különleges oldalakkal is rendelkeznek, ezeket használjuk fel minden fordulóban: dobunk velük, és utána egyesével a táblára tesszük, attól függően merre akarunk haladni. A szabályok egyszerűek és könnyen érthetőek, ezért gyerekekkel is játszható, ugyanakkor a lehetőségek sokszínűsége miatt tapasztaltabb játékosoknak is ajánlott. Lehetőségünk van közösen is megküzdeni a játék nyújtotta kihívásokkal, a szabályban van kooperatív játékmód is. A játékidő: 45-60 perc.", "price": 15285.0, "original_price": 18799.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-kockahegyen-is-tul-tarsasjatek-130118", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130139", "title": "Mancs őrjárat: Átalakítható közepes kamion", "img": "https://netjatek.hu/images/common/products/large/13/01/130139-1-mancs-orjarat-atalakithato-kozepes-kamion-1637231057852909.jpg", "desc": "Mentésre felkészülni!A gyerekek most részt vehetnek kedvenc mesehőseik mindennapjaiban, és játszhatnak velük egész álló nap. A Mancs őrjárat átalakítható kamionban 7 jármű fér el, így az összes mentőkutyi egyszerre utazhat, hogy megmentsék a bajba jutottakat. A kamion kinyitható, így egy igazi mentőakció tárul a gyerkőcök szeme elé. A kamion számos funkcióval rendelkezik. Amikor a gyerekek felnyitják, máris előkerül egy hosszú csúszda, amelyen egyesével száguldhatnak le a kutyik, de található benne emelő is, amely segítségével meg lehet szerelni a járgányokat. Mindemellett a kicsik átugrathatnak tűzön, szembetalálhatják magukat egy útlezárással, és a hegy belsejéből még egy maci is előugrik.A dobozban a kamionon kívül egy kisautó található, a többi kutyi a járművével megvásárolható webáruházunkban.Csomagolás mérete: 58 x 14 x 22 cm", "price": 17999.0, "original_price": 27999.0, "currency": "HUF", "discount": 36, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-atalakithato-kozepes-kamion-130139", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130283", "title": "Ki nevet a végén? társasjáték összecsukható fa dobozban", "img": "https://netjatek.hu/images/common/products/large/13/02/130283-1-ki-nevet-a-vegen-tarsasjatek-osszecsukhato-fa-dobozban-1613643031887877.jpg", "desc": "A Ki nevet a végén? egy olyan klasszikus családi társasjáték, amit mindenki ismer. A játékszabály egyszerű: aki először eléri a bábuival a célmezőket, az lesz a győztes. A kiadás különlegessége, hogy fából készült, ezáltal különleges eleganciát kölcsönöz a jól ismert játéknak.A játéktábla kinyitott mérete: 29 x 29 cm", "price": 3999.0, "original_price": 5399.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fki-nevet-a-vegen-tarsasjatek-osszecsukhato-fa-dobozban-130283", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130286", "title": "Fakeretes léghoki szett", "img": "https://netjatek.hu/images/common/products/large/13/02/130286-1-fakeretes-leghoki-szett-1613643029184631.jpg", "desc": "Varázsoljátok be a nyaralást a nappaliba!Jöhet egy meccs? Esetleg utána még egy? Talán nincs is olyan gyerek a világon, aki ne imádná a léghokit, a tóparti játékok legnépszerűbbikét. Ez a fakeretes, asztali léghoki az otthonunkba varázsolja a csilingelő hangokat és a kellemes, vidám nyárestéket, amikor legfeljebb a szúnyogok miatt kell aggódni.Ez az asztali verzió teljesen ugyanúgy, levegővel működik, mint a nagyobb testvére - leszámítva, hogy az indításhoz nem kell aprópénzt vagy zsetont dobni bele. A cél? Természetesen minél több gólt lőni!A vesztes mosogat!A játék könnyedén összeszerelhető és remek szórakozás a szülőknek is. Az összerakáshoz nincs szükség csavarokra, az elemeket mindössze össze kell csak pattintani, ennek ellenére az asztal igen masszív, és bírja a gyűrődést.A termék minőségi fából készült.Mérete: 41 x 62,5 x 73 cmA termék 8 darab 1,5V AA elemmel működik.", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffakeretes-leghoki-szett-130286", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130709", "title": "Hasbro Twister társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/07/130709-1-hasbro-twister-tarsasjatek-1643292374663366.jpg", "desc": "Bal kéz a pirosra!A Hasbro ügyességi társasjátékát, a Twistert mindenki ismeri! Csak terítsétek ki a szőnyeget, tegyétek elérhető közelségbe a pörgettyűt, pörgessetek egy nagyot, és próbáljátok meg mindenkinél jobban teljesíteni az ügyességi feladatokat úgy, hogy a kezeiteket és a lábaitokat mindig a megfelelő helyre és színre helyezitek.A Twister az egyik legjobb és legmókásabb bulikra készített társas, feldobhattok vele egy partit vagy egy családi összejövetelt is, a nyakatekert mozdulatok kivitelezése során ugyanis garantáltan hatalmas kacagásban tör ki az is, aki játssza, és az is, aki csak nézi a mutatványt.A játék nyelve nem magyar, de nyelvfüggetlen játék.Csomagolás mérete: 27 x 27 x 5 cm", "price": 9495.0, "original_price": 11499.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhasbro-twister-tarsasjatek-130709", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "130934", "title": "Többszínű, hologramos trombita, 20 cm - 6 darabos", "img": "https://netjatek.hu/images/common/products/large/13/09/130934-1-tobbszinu-hologramos-trombita-20-cm-6-darabos-1613642893485958.jpg", "desc": "Nincs szilveszteri parti trombita nélkül! Amint éjfélt üt az óra, ünnepeld meg jó hangosan az új évet! Engedj a magasba héliumos lufikat is! A csomag 6 db fényes fólia trombitát tartalmaz vegyes színekben. Mérete 20 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftobbszinu-hologramos-trombita-20-cm-6-darabos-130934", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "131183", "title": "LEGO® DUPLO® Elemtartó doboz 10913", "img": "https://netjatek.hu/images/common/products/large/13/11/131183-1-lego-r-duplo-r-elemtarto-doboz-10913-1631817766265126.jpg", "desc": "Tárd fel a kreatív játék és a fejlődési készségek világát ezzel a kisgyermekeknek szánt LEGO DUPLO kezdőkészlettel, mely egy tárolódobozban érkezik, hogy gyorsan el tudjatok pakolni!Ez a szórakoztató fejlesztő játék telis-tele van olyan kockákkal és elemekkel, melyek arra bátorítják a kisgyermekeket, hogy felfedezzék a kézzelfogható kreativitást és a fantáziadús játékot. Az ismerős tárgyak serkentik a fiatal elméket, a színes formák pedig fantáziadús építési mókára sarkalják őket, így ez a LEGO® DUPLO® kezdőkészlet tökéletes bármely kis építő inspirálására. Tanulást elősegítő játék kisgyermekeknek!A strapabíró tárolódobozban vár rátok egy mozgó kerekekkel ellátott autó, egy tető, ablak, virágok, kenyér, DUPLO figurák, 1-es, 2-es és 3-as számot ábrázoló kockák... mindemellett pedig a szivárvány hívogató színeiben pompázó, eredeti kockák válogatása is. Miközben a szülők osztoznak a kockák és elemek nyújtotta végtelen, fantáziadús játéklehetőségekben, részesei lehetnek annak a folyamatnak, mely során kis építőjük eléri értékes fejlődési mérföldköveit.  Nagyszerű ajándékok óvodások számára!A DUPLO játékkészletek egyenesen a kis építők kezébe adják a végtelen játékot és az önkifejezést. A színes, könnyen megfogható elemek, melyek beindítják a kisgyermekek képzeletét, biztonságosak, tiszták és egyszerűen magatokkal vihetitek bárhová.  • Miközben a gyermekek a LEGO® DUPLO® kockák és elemek válogatásával alkotnak és játszanak, fejlőidk a kreatív gondolkodásuk, a problémamegoldó képességük, a térlátásuk és a finommotoros készségük.• A 65 darab színes kocka és az ismerős elemek között egy mozgó kerekekkel ellátott autót, egy tetőt, ablakot, virágokat, kenyeret, DUPLO® figurákat, valamint 1-es, 2-es és 3-as számokkal ellátott kockákat is találtok.• Miközben a szülők osztoznak a kockák és elemek nyújtotta végtelen, fantáziadús játéklehetőségekben, részesei lehetnek annak a folyamatnak, mely során kis építőjük eléri értékes fejlődési mérföldköveit.• Ez a biztonságos, színes és könnyen kezelhető kockákkal és elemekkel ellátott, tanulást elősegítő játék nagyszerű karácsonyi, születésnapi vagy bármilyen alkalomra szóló ajándék a 18 hónapos vagy annál idősebb fiúk és lányok számára.• Az összes magával ragadó szín, forma, tárgy, figura és szám kényelmesen elfér egy szép LEGO® DUPLO® dobozban. Kombináljátok őket más DUPLO készletekkel, hogy még több fantáziadús mókában legyen részetek!  • Ezt az építőjátékot a gyermekek képzelete kelti életre, így nincs szükség elemekre! Az elem nélküli játékok fejlesztik a gyermekek finommotoros készségeit és problémamegoldó képességeit, emellett egyenesen a kezükbe varázsolják a kreativitást.• Nyissátok ki a tárolódobozt, és már kezdődhet is a fantáziadús játék! Egy egyszerű útmutató mind a szülők, mind a gyermekek számára inspirációt nyújt – és ha a gyermekek egyszer belevágnak az építésbe, a fantáziadús játék sosem ér véget!• A LEGO® DUPLO® játékkészleteket nagyszerű ajándékok óvodások számára. Beindítják a gyermekek képzeletét, végtelen játékra inspirálnak és a kisgyermekek fejlődését is segítik.• A LEGO® DUPLO® kezdőkészletek a legszigorúbb iparági szabványoknak felelnek meg, így az apró kezek számára könnyen felvehetők, összeépíthetők és szétszedhetők – és ez már 1969 óta így van!• A LEGO Csoportnál ledobjuk, összenyomjuk, megforgatjuk, felhevítjük, megrágcsáljuk, meghajlítjuk, megkarcoljuk és kinyújtjuk a LEGO® DUPLO® kockákat és elemeket, hogy minden DUPLO játék megfeleljen a globális biztonsági és minőségi normáknak.", "price": 8599.0, "original_price": 11999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-elemtarto-doboz-10913-131183", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "131186", "title": "LEGO® DUPLO® Deluxe elemtartó doboz 10914", "img": "https://netjatek.hu/images/common/products/large/13/11/131186-1-lego-r-duplo-r-deluxe-elemtarto-doboz-10914-1631817753450629.jpg", "desc": "Vezesd be kisgyermekedet a kreatív játék és a fejlődési készségek világába a kisgyermekeknek szánt LEGO DUPLO készlettel és játékdobozzal!Inspiráld a gyermekeket végtelen, kreatív játékra és számtalan fejlődési készség elsajátítására a különféle és sokoldalú LEGO DUPLO Deluxe Elemtartó dobozzal – a színes kockák és különleges elemek úgy készültek, hogy felcsigázzák, lelkesítsék és megragadják a fiatal elméket. Óvodáskori LEGO építőjáték – saját tárolódobozzal! A strapabíró játékdobozban olyan inspirációt és ötleteket találtok, melyek megragadják és felcsigázzák a fiatal elméket. A készlet tartalmaz egy autót, ablakokat, virágokat, lufikat, ajándékokat és egy tortát, valamint 1-5-ig számozott kockákat a számolós játékhoz; emellett természetesen a szivárvány színeiben pompázó LEGO kockák bámulatos válogatását is megtaláljátok. Miközben a szülők osztoznak a kockák és elemek végtelen, fantáziadús játéklehetőségekké való kombinálásának örömében, részesei lehetnek annak a folyamatnak, mely során kis építőjük eléri értékes fejlődési mérföldköveit. Tanulást elősegítő építőjátékok kisgyermekek számára A LEGO DUPLO játékkészletek nagyszerű ajándékok kisgyermekek számára. A színes, egyszerűen megfogható elemek, melyek beindítják a képzeletet és végtelen játékra bátorítanak, egyenesen az óvodáskorú gyermekek kezébe varázsolják a kreativitást.  Inspiráld a kisgyermekeket a LEGO DUPLO kockák és elemek gyermekbarát válogatásával! A végtelen, kézzelfogható és kreatív játéklehetőségekkel a gyermekek rengeteg fejlődési készséget elsajátíthatnak. Indítsd be a gyermekek képzeletét 85 színes kockával, és sok mókás, ismerős elemmel – egy autóval, ablakokkal, virágokkal, lufikkal, ajándékokkal, tortával és számozott kockákkal! Egy ilyen sokoldalú játékkal sosem ér véget a játék és a tanulás. Az épületekhez, figurákhoz és tárgyakhoz tervezett modern kialakítás megkönnyíti a szülők számára, hogy osztozzanak kisgyermekeik értékes fejlődési mérföldköveiben, miközben közösen építenek, alkotnak és fantáziálnak. Az apró kezek számára könnyen megfogható és elhelyezhető, színes kockákból és elemekből készült ,tanulást elősegítő játék nagyszerű karácsonyi, születésnapi vagy bármilyen alkalomra szóló ajándék a 18 hónapos vagy annál idősebb gyermekek számára.   A kockák, elemek, számok és figurák színpompás válogatása kényelmesen tárolható a sárga tárolódobozban, amelyen egy LEGO DUPLO stílusú, 8-korongos fedél van. Kombináljátok a doboz tartalmát más DUPLO készletekkel, hogy még többet játszhassatok! Nincs szükség elemekre. A kézzelfogható játék azonnal elkezdődhet. A gyermekek megállíthatatlan, kreatív szórakozását kizárólag folyamatosan bővülő képzeletük hajtja! Egy egyszerű útmutató nyújt ötleteket és inspirációt ahhoz, hogy a szülők és kisgyermekek belevágjanak az építésbe. És ha egyszer elkezdték, a kreatív építés, fantáziadús szerepjáték és fejlődési készségek elsajátítása sosem ér véget.   A LEGO DUPLO játékkészletek nagyszerű ajándékok óvodások számára, melyeket úgy terveztek, hogy minden szempontból tökéletes legyen a kis építőknek, így végtelen inspirációt és játékot nyújt a kíváncsi elmék számára. A LEGO DUPLO építőjátékok a legszigorúbb iparági szabványoknak felelnek meg, így a kockák az apró kezek számára könnyen felvehetők, összeépíthetők és szétszedhetők – és ez már 1969 óta így van! A LEGO DUPLO kockákat és elemeket ledobjuk, felhevítjük, megrágcsáljuk és minden elképzelhető módon leteszteljük, így biztos lehetsz benne, hogy a DUPLO építőjátékotok megfelel a legszigorúbb, globális biztonsági és minőségi szabványoknak.", "price": 16280.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-deluxe-elemtarto-doboz-10914-131186", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "131309", "title": "Harry Potter: Boszorkány kalap", "img": "https://netjatek.hu/images/common/products/large/13/13/131309-1-harry-potter-boszorkany-kalap-1613642787301629.jpg", "desc": "A Harry Potter kalap nélkül egyetlen boszorkány jelmez sem lehet teljes! A lila színű mágikus kalap varázslatos külsőt kölcsönöz viselőjének.", "price": 2499.0, "original_price": 3999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-boszorkany-kalap-131309", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "131516", "title": "DC: Wonder woman jelmez - L méret", "img": "https://netjatek.hu/images/common/products/large/13/15/131516-1-dc-wonder-woman-jelmez-l-meret-1613642758278411.jpg", "desc": "Hogy a kislányok is szuperhősökké szeretnének válni, az nem csoda. Ezzel a Wonder Woman jelmezzel a lányoknak lenyűgöző kalandokban lesz részük és hihetetlen hőstetteket hajthatnak végre. A szett tartalmazza a jelmezt, az övet, a tiarát és a kardíszt. Inkább vékonyabb kislányokra való a jelmez a tapasztalatok alapján. Méretek: Hosszúság: 124-158 cmNadrághossz: 90 cmFelső hossza: 39 cmDerék: 38 cm", "price": 4699.0, "original_price": 13999.0, "currency": "HUF", "discount": 66, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdc-wonder-woman-jelmez-l-meret-131516", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "131678", "title": "Szuperhős jelmez izmokkal - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/13/16/131678-1-szuperhos-jelmez-izmokkal-120-130-cm-1613642739495841.jpg", "desc": "A szuperhősök kora még javában tart, ezért a hősiességre szomjazó gyerekek most átélhetik a világ megmentésének kalandját. A szett tartalmazza a jelmezt, az övet, a maszkot és a köpenyt is.", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszuperhos-jelmez-izmokkal-120-130-cm-131678", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "132383", "title": "7 Csoda: Párbaj társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/23/132383-1-7-csoda-parbaj-tarsasjatek-1613642596823266.jpg", "desc": "Kétszemélyes, könnyen tanulható, mégis izgalmas és gondolkodtató társasjáték vérbeli hódítóknak. A játék során 2 nagy ókori birodalom csap össze, a kérdés csak az, ki lesz a győztes. A játékosok három fordulón keresztül próbálnak minél nagyobb és gazdagabb birodalmat felépíteni a közös készletet képező kártyákból, ehhez azonban az ellenfelük minden lépésére is figyelniük kell! Harc, tudomány, kereskedelem… A lapok kombinálása és szelektálása, a speciális épületek megszerzése és felépítése újabb és újabb stratégiát kínál minden partiban, éppen ezért az újrajátszhatóság nagyon magas.Átlagos játékidő: 30 perc", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F7-csoda-parbaj-tarsasjatek-132383", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "132386", "title": "Escape Room: Duo szabadulós társasjáték", "img": "https://netjatek.hu/images/common/products/large/13/23/132386-1-escape-room-duo-szabadulos-tarsasjatek-1613642595322626.jpg", "desc": "Ez a lebilincselően izgalmas társasjáték igazán különleges, hiszen 2 játékos részére tervezett, az átlagos játékidő rövidebb, mint 1 óra és 2 az 1-ben társasjáték, mivel egy 15 perces bevezető játékon felül (Elrabolva) további 2 játékot is tartalmaz (Börtönsziget és a Diliház).Amire szükség van a játék során az nem más, mint a csapatmunka, jó kommunikáció, logikus gondolkodás, a részletekre való odafigyelés, na meg leleményesség, kreativitás, és egy jó nagy adag józan paraszti ész. Csak 60 percetek van arra, hogy kiszabaduljatok vagy megmeneküljetek! Egy doboz, két körömrágós szórakozás!A társasjátékhoz szükséges az Escape Room alapjátékban található chrono dekóder vagy az okostelefon alapú applikáció. Az Escape Room Duo nem csak ketten élvezhető, nyugodtan részt vehettek többen is a játékban.A társas kooperatív jellegű, a könnyebb tanulhatósága ellenére csak 16 éves kortól ajánljuk.Csomagolás mérete: 20 x 26 x 4 cm", "price": 2799.0, "original_price": 5599.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fescape-room-duo-szabadulos-tarsasjatek-132386", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "133529", "title": "Unikornis gyertyák szivárvánnyal - 5 darabos", "img": "https://netjatek.hu/images/common/products/large/13/35/133529-1-unikornis-gyertyak-szivarvannyal-5-darabos-1613642458585660.jpg", "desc": "Ezekkel a vidám, unikornis és szivárvány mintájú gyertyákkal biztosan emlékezetes lesz az ünneplés, és a tortát is feldobja. Minden unikornis rajongó kislány születésnapi tortájának kötelező dekor eleme. A csomag 5 db gyertyát tartalmaz.", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-gyertyak-szivarvannyal-5-darabos-133529", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya", "findora_main": "jatekok", "cat": "jatekok"}]}