{"items": [{"id": "224010", "title": "Shimmer ‘n Sparkle: Festékszórós manikűrszalon", "img": "https://netjatek.hu/images/common/products/large/22/40/224010-1-shimmer-n-sparkle-festekszoros-manikurszalon-1690454987810948.jpg", "desc": "Körömdíszítés festékszóróval? Jöhet!A Cra-Z-Art Shimmer &#039;n Sparkle Festékszórós manikűrszalonjával a jövő manikűrösei trendi, különleges és persze színes körmöket készíthetnek maguknak vagy a divatos megjelenésért rajongó barátnőiknek. A legcsillámosabb eredmény elérésének érdekében ráadásul egy nem mindennapi eszközzel, festékszóróval készíthetik el a körömkreációkat. A praktikus manikűrszalonban minden kiegészítőnek megvan a maga helye, így a különböző színű körömlakkok, a körömdíszítő matricák, a csillámok, flitterek és díszítőgyöngyök kényelmesen elférnek a nyílásokban.Az illusztrált, magyar nyelvű használati útmutató lépésről lépésre végigvezeti a kislányokat a körömdíszítés lépésein, és részletesen bemutatja a festékszóró használatát, valamint tisztán tartását.A körömdíszítés fejleszti a gyerekek finommotorikáját és kreativitását, valamint bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben - na meg melyik kislány ne szeretne trendi körmökkel megjelenni a strandon, a szülinapi zsúron vagy akár az osztálykiránduláson?1 db körömlakk űrtartalma: 1,5 mlCsomagolás mérete: 30 x 36 x 5 cm", "price": 16594.0, "original_price": 16599.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshimmer-n-sparkle-festekszoros-manikurszalon-224010", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224013", "title": "Shimmer &#039;n Sparkle: Batikolós divattervező játékszett", "img": "https://netjatek.hu/images/common/products/large/22/40/224013-1-shimmer-n-sparkle-batikolos-divattervezo-jatekszett-1690454995993048.jpg", "desc": "Egyedi kiegészítőtervezés és -készítés mesterfokon!A Cra-Z-Art Shimmer &#039;n Sparkle Batikolós divattervező játékszettel a kis divattervező-jelöltek egyedi, színes, batikolt kiegészítőket készíthetnek maguknak vagy barátnőiknek. A dobozban minden megtalálható, ami egy hajgumi és egy kendő megfestéséhez szükséges: egy festőegység, 4 tasak festékpor, 4 cseppentős flakon, 12 befőttesgumi, egy madzag, egy hajgumi, egy kendő és egy műanyag tasak.A mellékelt használati utasítás és az illusztrált, festési technikákat bemutató útmutató segítségével a gyerekek egyszerűen elkészíthetik a dekoratív kiegészítőket, amelyek a suliban, az edzésen de akár a strandon is hasznos társakká válhatnak. Szivárvány, csíkos, shibori, telitalálat... bármelyik technikát is választják a kis alkotók, az egyedülálló, trendi eredmény garantált.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, valamint bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: 28 x 36 x 7 cm", "price": 5499.0, "original_price": 13699.0, "currency": "HUF", "discount": 60, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshimmer-n-sparkle-batikolos-divattervezo-jatekszett-224013", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Divattervezés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224040", "title": "Tooky Toy: Mini fodrász játékszett, fa - 11 részes", "img": "https://netjatek.hu/images/common/products/large/22/40/224040-1-tooky-toy-mini-fodrasz-jatekszett-fa-11-reszes-1690456765103955.jpg", "desc": "Festés, vágás, szárítás?A kis fodrászok bármilyen frizurát elkészíthetnek ezzel a 11 részes szettel, csakis a fantázia szabhat határt! Eljátszhatják, hogy divatos férfifrizurát készítenek egy barber shopban, de a göndör tincseket is kiegyenesíthetik a hajsütő segítségével. Egy kis fésülés szárítás, lakk és voilá! A vendég már meg is nézheti magát a tükörben. Sőt, ha elégedett, még törzsvásárlói kártyát is igényelhet.Az eszközök elférnek a csomagban található praktikus hordozótáskában, így akár a rokonok és a barátok haját is gyönyörűvé varázsolhatják a gyerekek.A játék amellett, hogy fejleszti a finommotorikát, megismerteti a gyerekeket a különböző forászkellékekkel, a hajformázás művészetével, és szerepjáték által fejleszti kommunikációs készségüket, képzeletüket és fantáziájukat.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat. Csomagolás mérete: 22 x 16 x 10 cm", "price": 4999.0, "original_price": 5199.0, "currency": "HUF", "discount": 4, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-mini-fodrasz-jatekszett-fa-11-reszes-224040", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224043", "title": "Tooky Toy: Az első szerszámosládám - 18 darabos", "img": "https://netjatek.hu/images/common/products/large/22/40/224043-1-tooky-toy-az-elso-szerszamosladam-18-darabos-1690459241752940.jpg", "desc": "Már megyek is, és megcsinálom!A gyerekek igazi szerelővé válhatnak a Tooky 18 részes barkácskészletével. A hordozható dobozban találnak kalapácsot, csavarkulcsot, csavarokat és anyákat, valamint csavarhúzót is. A kis dobozkában lyukak találhatók, így az ifjú barkácsok biztonságosan tanulhatják meg, hogyan kell behajtani egy csavart.A játék amellett, hogy fejleszti a finommotorikát, megismerteti a gyerekeket a különböző szerszámokkal, és szerepjáték által fejleszti kommunikációs készségüket, képzeletüket és fantáziájukat.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat. Csomagolás mérete: 22 x 14 x 11 cm", "price": 5599.0, "original_price": 7599.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-az-elso-szerszamosladam-18-darabos-224043", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224046", "title": "Tooky Toy: Fa barkácsasztal szerszámokkal", "img": "https://netjatek.hu/images/common/products/large/22/40/224046-1-tooky-toy-fa-barkacsasztal-szerszamokkal-1690459245754978.jpg", "desc": "Csöpög a csap? Kellene eg yméretre vágott deszka? Semmi probléma!A Tooky fa munkapad játékszettjével a kis barkácsok megjavíthatnak és létrehozhatnak bármit. Miután (szülői segítséggel) összeállt a munkapad, jöhetnek a helyükre a szerszámok. Fűrész, satu, csavarok, alátétek, kalapács... Még egy fából készült, analóg óra is található a munkapadon, hogy a kicsik ne fussanak ki az időből.A játék amellett, hogy fejleszti a finommotorikát, megismerteti a gyerekeket a különböző szerszámokkal, az analóg órával, és szerepjáték által fejleszti kommunikációs készségüket, képzeletüket és fantáziájukat.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat. Összeszerelt mérete: 40 x 26 x 64,5 cmCsomagolás mérete: 33 x 8 x 43 cm", "price": 13999.0, "original_price": 18999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fa-barkacsasztal-szerszamokkal-224046", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224235", "title": "Virágos cica mintás papírtányér - 18 cm, 6 db", "img": "https://netjatek.hu/images/common/products/large/22/42/224235-1-viragos-cica-mintas-papirtanyer-18-cm-6-db-1690813036311932.jpg", "desc": "Imádnivaló, igazán stílusos, virágos fejdíszt és koronát viselő, csukott szemű cicát ábrázoló papírtányér szett születésnapi, névnapi bulikra vagy tematikus mulatságokra - hogy ne kelljen a nagy napon annyit mosogatni.A csomag 6 darab papírtányért tartalmaz.Anyaga: papírA tányérok átmérője: 18 cm", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fviragos-cica-mintas-papirtanyer-18-cm-6-db-224235", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224268", "title": "Tookyland: Márványozó festékkészlet – 12 szín", "img": "https://netjatek.hu/images/common/products/large/22/42/224268-1-tookyland-marvanyozo-festekkeszlet-12-szin-1690972761337531.jpg", "desc": "Márványozás mesterfokon!A Tookyland Márványozó festékkészletével a gyerekek megismerkedhetnek a különleges márványozó technikával. A dobozban minden megtalálható, ami az alkotáshoz szükséges: 12 különböző színű festék, karragén, tálca, csipesz, valamint a minták kialakításához szükséges egyéb eszközök. Az elkészítés egyszerű, így akár már ovisok is kipróbálhatják. A gyerekeknek nincs más dolguk, mint összekeverni a karragént egy kis vízzel, beletölteni az oldatot a tálcába, majd a festékekkel tetszőlegesen bepöttyözni a víz felszínét, végül pedig a pálcával megmintázni a festékfelületet. Ezután bele kell helyezni a tálcába a csomagban található lapok valamelyikét, majd a csipesszel kivenni a lapot a tálcából, és már kész is a különleges, márványos hatású kép, amely bekeretezve díszítheti a gyerekszoba falát, de a kis alkotók akár ajándékba is adhatják - hiszen nincs is jobb, mint saját készítésű ajándékokkal megörvendeztetni szeretteinket.Az alkotótevékenység fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, kreativitását és képzeletét, a szettnek köszönhetően ráadásul egy új, különleges alkotótechnikát is elsajátíthatnak a lurkók.Csomagolás mérete: 20 x 26 x 5 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-marvanyozo-festekkeszlet-12-szin-224268", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224271", "title": "Tookyland: Nyomdakészlet - 19 darabos", "img": "https://netjatek.hu/images/common/products/large/22/42/224271-1-tookyland-nyomdakeszlet-19-darabos-1690972767610968.jpg", "desc": "Tintakör és tintanégyzet, készítsünk nyomdázva képet!A Tookyland bélyegzőkészlete 12 különböző alakú és méretű nyomdaformát tartalmaz, amellyel a gyerekek kedvükre készíthetnek szebbnél szebb képeket - vagy akár a szettben található színes alkotólapok fehéren hagyott helyeit is megölthetik különböző színekkel. A formák között kör, ovális, szívecske, csillag, madárlábnyom, téglalap, négyzet és háromszög alakú nyomda is rejlik, amelyekkel a zebra csíkjait, az almafa almáit, a borsó héjából kigurult szemeket, a kislány ruháját vagy a tehervonat rakományát egészíthetik ki a lurkók, de akár egy teljesen új képet is alkothatnak egy üres lapra. A dobozban 6 különböző színű tinta közül választhatnak a kis alkotók.A készlet segítségével fejlődik a gyerekek finommotorikája, szem-kéz koordinációja, az alkotólapok nyomdázásával rész-egész viszonyfogalmuk is kialakul, mindemellett a szett teret enged a kreativitás kibontakoztatásának is.A tinta nem tartalmaz egészségre káros anyagokat, így a gyerekek biztonságosan használhatják.Csomagolás mérete: 20 x 17 x 5 cm", "price": 2199.0, "original_price": 3499.0, "currency": "HUF", "discount": 37, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-nyomdakeszlet-19-darabos-224271", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Nyomdázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224277", "title": "Tookyland: Bársonyos színezőkészlet 16 db filctollal – Unikornisok, 30 x 25 cm", "img": "https://netjatek.hu/images/common/products/large/22/42/224277-1-tookyland-barsonyos-szinezokeszlet-16-db-filctollal-unikornisok-30-x-25-cm-1690972773292616.jpg", "desc": "A kis művészek a szett segítségével kibontakoztathatják tehetségüket, és csodálatos képeket alkothatnak. A képen egyes helyeken fekete bársonybevonat található, a fehéren hagyott részeket viszont kiszínezhetik a gyerekek a csomagban található filctollak segítségével. A bársony felületnek köszönhetően könnyebb a vonalon belül maradni. A csomagban kétféle filc található: hagyományos és glitteres, így igazán csillogó és egyedi képek születhetnek.Az elkészült alkotás díszítheti a gyerekszobát, de ajándéknak is tökéletes.A színező fejleszti a gyerekek finommotorikáját, szépérzékét, színdifferenciáló készségét és türelmét, emellett akár felnőttek számára is szórakoztató, stresszoldó és meditatív tevékenység lehet - hiszen színezni nem csak gyerekként jó móka!A csomagban 16 darab színes filctoll (8 darab sima filctoll és 8 darab glitter filc) és egy mozgalmas, unikornis témájú kép található.Csomagolás mérete: 30 x 25 x 9 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftookyland-barsonyos-szinezokeszlet-16-db-filctollal-unikornisok-30-x-25-cm-224277", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224322", "title": "Vidám vonalhúzó gyakorlatok - Írás-előkészítés", "img": "https://netjatek.hu/images/common/products/large/22/43/224322-1-vidam-vonalhuzo-gyakorlatok-iras-elokeszites-1691045984757011.jpg", "desc": "A Vonalhúzó gyakorlatok kötetei az írás-előkészítést és gyakorlást szolgálják. Húzd meg a vízesés vonalát, rajzold meg az esőcseppeket, szeleteld fel a megrajzolt tortát! Vidám és érdekes feladatok, körök, egyenesek, spirálvonalak és cikcakkok. A nagycsoportos óvodások játszva szerzik meg az íráshoz szükséges rutint. A kisiskolások már a betűk és számok vonalait húzhatják. 5 éves kortól ajánljuk!Oldalak száma: 48Kötés típusa: irkafűzöttKiadás éve: 2021Mérete: 20 x 28 x 0,5 cm", "price": 931.0, "original_price": 1299.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvidam-vonalhuzo-gyakorlatok-iras-elokeszites-224322", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224445", "title": "Tooky Toy: Ház alakú állatkás matatótábla", "img": "https://netjatek.hu/images/common/products/large/22/44/224445-1-tooky-toy-haz-alaku-allatkas-matatotabla-1691131921904827.jpg", "desc": "Mit rejt a matatóházikó?A Tooky Toy Ház alakú állatkás matatótáblája nemcsak vidám és szórakoztató, hanem hasznos fejlesztőjáték is a legkisebbek számára, amely a tapintás, fogás, akasztás, gombolás, kinyitás és becsukás, ki- és becsatolás, valamint még sok más, finommotorikát igénylő mozdulatot sajátíttat el a kicsikkel. Cipzár, gombok, akasztók, golyóvezetés... Az igényesen és aranyos grafikával kidolgozott foglalkoztató tábla rengeteg különböző felületet és anyagot tartalmaz, amelyek mind-mind játékra hívják a kicsiket.A matatással a gyerekek játékosan ismerkedhetnek meg a különböző anyagokkal és felületekkel, ezáltal fejlődik taktilis érzékelésük, finommotorikájuk, szem-kéz koordinációjuk és vizuális érzékelésük, mindemellett a játék türelemre is tanítja a piciket.A házikóalap minőségi fából készült, így a játék jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Mérete: 40 x 29.7 x 6.4 cm", "price": 7599.0, "original_price": 10599.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-haz-alaku-allatkas-matatotabla-224445", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224454", "title": "Tooky Toy: Rakéta alakú 3D foglalkoztató tábla, fa", "img": "https://netjatek.hu/images/common/products/large/22/44/224454-1-tooky-toy-raketa-alaku-3d-foglalkoztato-tabla-fa-1691131931170371.jpg", "desc": "Kilövésre... vagyis matatásra felkészülni!A Tooky Toy Rakéta alakú háromdimenziós foglalkoztató táblájával a legkisebbek a saját szobájukban tehetnek &quot;űrutazást&quot;, ráadásul úgy, hogy közben különböző készségeik is fejlődnek. A rakéta minden oldalán más-más típusú játékkal találkozhatnak a kicsik: van itt abakusz, golyó (azaz bolygó) vezető, fogaskerekek és még sok más. A javarészt fából készült játék igényesen kidolgozott, aranyos grafikája és érdekes tematikája játékra hívja a kicsiket.A foglalkoztatóval való játék során a gyerekek fejlődhetnek a finommotorika, a szem-kéz koordináció és a vizuális érzékelés területén, emellett a foglalkoztató rakéta segítségével megismerkedhetnek a különböző formákkal, a számlálás mikéntjével és a világűrrel kapcsolatos alapkifejezésekkel.A rakéta minőségi fából készült, így a játék jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Mérete: kb. 22 x 22 x 30 cm", "price": 5499.0, "original_price": 6999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-raketa-alaku-3d-foglalkoztato-tabla-fa-224454", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224460", "title": "Tooky Toy: Erdei állatkás óriás foglalkoztató doboz", "img": "https://netjatek.hu/images/common/products/large/22/44/224460-1-tooky-toy-erdei-allatkas-orias-foglalkoztato-doboz-1691131938433173.jpg", "desc": "Matatni hív az erdő!A Tooky Toy erdő témájú activity dobozával a kisgyerekek játékosan ismerhetik meg a színeket és formákat, ráadásul szinte észrevétlenül fejlődhetnek különböző képességeik.A kocka alakú doboz mindegyik oldala más-más játékot rejt: van itt formaválogató, színeken alapuló vonalvezető, fogaskerekek és még sok más. A doboz teteje egy izgalmas golyóvezetőt is tartogat a kis felfedezőknek. A fából készült, igényes és aranyos grafikával kidolgozott foglalkoztató színei élénkek, az érdekes alakzatok és a tevékenységek tárháza pedig sokoldalú fejlesztőjátékká teszik.A dobozzal való játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, emellett megismerteti őket a különböző színekkel és formákkal, valamint az erdő és a dzsungel állataival is.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Használatát 18 hónapos kortól javasoljuk.Mérete: 34 x 34 x 58,5 cm", "price": 17999.0, "original_price": 24999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-erdei-allatkas-orias-foglalkoztato-doboz-224460", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224463", "title": "Tooky Toy: Állatos golyóvezető, fa – Vidámpark", "img": "https://netjatek.hu/images/common/products/large/22/44/224463-1-tooky-toy-allatos-golyovezeto-fa-vidampark-1691131941445434.jpg", "desc": "Kacskaringós vidámpark Tooky-módra!A Tooky Toy Állatos babafoglalkoztatójával a kicsik játékosan ismerkedhetnek meg az állatokkal és a formákkal, ráadásul szinte észrevétlenül fejlődhetnek különböző képességeik. A fából készült, stabil lábakon álló alapon kacskaringós golyóvezetők várják, hogy a kicsik végigvezessék rajtuk a különböző állatokat ábrázoló gyöngyöket. A 4 pálya közül egy a &quot;vízben&quot; található, 3 pedig drótokon kanyarogva vezet a vízpartról az erdőn át a zöld területre.Az izgalmas kialakításnak köszönhetően a gyerekek megismerkedhetnek a térbeli viszonyfogalmakkal is (alatt, felett, előtt, mögött), vagy akár versenyt is rendezhetnek a cuki vidámparkban. Az igényesen és aranyos grafikával kidolgozott foglalkoztató színei élénkek, játékra hívják a lurkókat. A foglalkoztatóval való játék többek között fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és vizuális érzékelését.A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, hiszen a termék nem tartalmaz toxikus anyagokat.Mérete: kb. 28,5 x 21 x 19 cm", "price": 5999.0, "original_price": 8799.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-allatos-golyovezeto-fa-vidampark-224463", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Golyóvezető", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224466", "title": "Tooky Toy: Világtérkép puzzle állatokkal, fa - 36 darabos", "img": "https://netjatek.hu/images/common/products/large/22/44/224466-1-tooky-toy-vilagterkep-puzzle-allatokkal-fa-36-darabos-1691131944287698.jpg", "desc": "Állati jó puzzle a világ iránt érdeklődő kicsiknek!A Tooky Toy fából készült kirakósával a gyerekek játékosan ismerkedhetnek meg a földrészekkel és az azokon élő állatokkal. A 36 darabos puzzle készlet a kirakósdarabok mellett egy fa alapot is tartalmaz, amelyre a kicsik összeilleszthetik a nagy méretű kirakóselemeket. A darabok tökéletesen illeszkednek egymáshoz, a puzzle szétszedhető, majd újra összerakható. Az élénk színek és a leegyszerűsített, ugyanakkor rendkívül igényes grafika mind-mind hozzájárulnak a játékélményhez. A feliratok angol nyelvűek.A puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és a koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak. A játék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családok számára.Mérete: 45 x 30 x 1 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-vilagterkep-puzzle-allatokkal-fa-36-darabos-224466", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224472", "title": "Szemétfaló kukásautó társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/44/224472-1-szemetfalo-kukasauto-tarsasjatek-1691573028719088.jpg", "desc": "Figyelem! Szemétfaló Úr Jóllakott! – Gyűjtsd Össze a Hulladékot, Ha Mered!Kukalakoma: Töltsd Meg Szemétfaló Úr Pocakját!Készülj fel a legpörgősebb ügyességi társasjátékra, amely garantáltan sikert arat az ovisok és kisiskolások körében! Ismerd meg Szemétfaló Urat, a kukásautót, akinek üres a pocakja – és neked kell megtömnöd hulladékkal! A játék célja egyszerű: szabadulj meg a szemetedtől a leghamarabb! A játékosok sorban húznak a kártyapakliból, és ennek alapján etetik a kukásautót különböző színű és alakú hulladékokkal.A Veszélyes Fordulat: Hopp, Kiköp mindent!Vigyázz! Szemétfaló Úr egy különleges autó, ugyanis ha megtelik a bendője, egyszer csak megelégeli a sok szemetet és HOPP... kiköp mindent! Ha Szemétfaló Úr jóllakott, a hulladékok az éppen aktuális &quot;kukaetetőnél&quot; landolnak, így a játék meglepetéssel és garantált kacagással folytatódik. A játékot az nyeri meg, akinek elsőként sikerül megszabadulnia az összes előtte heverő szeméttől.Játékos Fejlődés, Praktikus TárolásA Szemétfaló Kukásautó mókafaktora miatt már egészen 4 éves kortól ajánlott! Az egyszerű szabályok miatt a gyerekek (mint Sári és Marci) akár önállóan is játszhatnak néhány kör után, fejlesztve ezzel:Szín- és Formafelismerést: A hulladékok azonosítása áll a középpontban.Környezettudatosságot: Remek beszélgetésindító a hulladékgyűjtésről!Ráadásul a kukásautó rendkívül praktikus: a játék után a kártyák és a szemetek kényelmesen elférnek a kukásautó hátuljában, így strapabíró és helytakarékos a tárolás!Csomagolás mérete: 19 x 27 x 10 cm", "price": 8445.0, "original_price": 9599.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszemetfalo-kukasauto-tarsasjatek-224472", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224493", "title": "Nici: Rainbow Candy nyuszi plüss párna - 32 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/22/44/224493-1-nici-rainbow-candy-nyuszi-pluss-parna-32-x-32-cm-1691660377627338.jpg", "desc": "Nyuszi hopp... az ágyra!A NICI Glubschis párna kollekciója olyan nagy méretű plüss párnákat tartalmaz, amelyek méltó, és persze szupercuki díszei lehetnek úgy a gyerekek ágyának, mint a kanapénak vagy a fotelnek. Ez a kiváló minőségű, édes nyuszifej alakú, pihe-puha párna ráadásul a lurkók tökéletes alvótársává válhat. A párna harmonizáló színei, hímzett részletei, barátságos szemecskéi és csillogó fülei ölelésre csábítják úgy a kicsi, mint a nagy nyuszirajongókat.Anyaga: plüssMérete: 32 x 32 x 12 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 4599.0, "original_price": 6999.0, "currency": "HUF", "discount": 34, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-rainbow-candy-nyuszi-pluss-parna-32-x-32-cm-224493", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224499", "title": "Nici: Miss Cinnamon póni plüssfigura - 17 cm", "img": "https://netjatek.hu/images/common/products/large/22/44/224499-1-nici-miss-cinnamon-poni-plussfigura-17-cm-1691660382610292.jpg", "desc": "Pónihölgy keresi gazdáját!A NICI Glubschis Charming kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A kiváló minőségű plüssanyagból készült Miss Cinnamon póni világosbarna színű, fülei fényes anyagból készültek, szemecskéje pedig kéken csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló paripa ölelésre csábítja úgy a kicsi, mint a nagy pónirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- és tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüssA figura mérete: 10 x 15 x 17 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 3199.0, "original_price": 3899.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-miss-cinnamon-poni-plussfigura-17-cm-224499", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224535", "title": "Nici: Milky-Fee unikornis plüssfigura - 15 cm", "img": "https://netjatek.hu/images/common/products/large/22/45/224535-1-nici-milky-fee-unikornis-plussfigura-15-cm-1691660406121523.jpg", "desc": "Ki az: pink-fehér színű és szarva van? Hát Milky-Fee, az unikornis!A NICI Glubschis kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A kiváló minőségű plüssanyagból készült Milky-Fee unikornis figura fehér és pink színű, szarva és tappancsai fényes anyagból készültek, szemecskéje pedig kéken csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló egyszarvú ölelésre csábítja úgy a kicsi, mint a nagy unikornis-rajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüssTömőanyag: poliészterA figura magassága: 15 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-milky-fee-unikornis-plussfigura-15-cm-224535", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "224553", "title": "Nici: Suppi borz plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/22/45/224553-1-nici-suppi-borz-plussfigura-25-cm-1691660419547898.jpg", "desc": "Borzocska keresi gazdáját!A NICI Glubschis kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A 25 cm magas, kiváló minőségű plüssanyagból készült Suppi borz fekete-fehér színű, nózija fényes, szemecskéje pedig kéken csillog. A gyönyörűen kidolgozott, pihe-puha, imádnivaló &quot;torzonborz&quot; ölelésre csábítja úgy a kicsi, mint a nagy borzrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.Anyaga: plüssA figura mérete: 18 x 18 x 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-suppi-borz-plussfigura-25-cm-224553", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}]}