{"items": [{"id": "222042", "title": "Centrum: Szorzótáblás grafitceruza radírral - HB", "img": "https://netjatek.hu/images/common/products/large/22/20/222042-1-centrum-szorzotablas-grafitceruza-radirral-hb-1687863916103051.jpg", "desc": "Mennyi is 2x2? A Centrum HB keménységű grafitceruzájának birtokában mindig kéznél lesz a szorzótábla.- HB keménységű grafitceruza- Szorzótáblával díszített- Hatszögletű ceruzatest- A ceruzatest anyaga: fa- Kényelmes fogás- Az egyik végén radír találhatóA ceruza mérete: kb. 18 cm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcentrum-szorzotablas-grafitceruza-radirral-hb-222042", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Grafit- és töltő ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222216", "title": "Öntapadós víztiszta tankönyvborító - 31 x 52 cm, 10 db", "img": "https://netjatek.hu/images/common/products/large/22/22/222216-1-ontapados-viztiszta-tankonyvborito-31-x-52-cm-10-db-1687948833649927.jpg", "desc": "A borítók hasznos „kabátjai&quot; lehetnek az iskolai tankönyveknek, füzeteknek, hiszen megvédik azokat a sérülésektől, szennyeződésektől. A csomagban található borítók öntapadósak, így felhelyezésük egyszerű, és garantáltan rajta maradnak majd a tankszereken.Jellemzők:- öntapadós, egyszerű felhelyezés- víztiszta- 10 darab/csomag- Mérete: 31 x 52 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fontapados-viztiszta-tankonyvborito-31-x-52-cm-10-db-222216", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222249", "title": "Pigna: Animal Rainbow vonalas füzet, A4 - többféle", "img": "https://netjatek.hu/images/common/products/large/22/22/222249-1-pigna-animal-rainbow-vonalas-fuzet-a4-tobbfele-1687948849897742.jpg", "desc": "Vidám állat mintás vonalas füzet gyerekeknek és felnőtteknek egyaránt.Jellemzők:- Méret: A4- Vonalas- 38 lap- Margóval ellátott- TűzöttMérete: 21 x 30 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 569.0, "original_price": 1099.0, "currency": "HUF", "discount": 48, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpigna-animal-rainbow-vonalas-fuzet-a4-tobbfele-222249", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222261", "title": "Pigna: Monocromo White vonalas füzet, A4 - többféle", "img": "https://netjatek.hu/images/common/products/large/22/22/222261-1-pigna-monocromo-white-vonalas-fuzet-a4-tobbfele-1687950181322623.jpg", "desc": "Állat mintás vonalas füzet gyerekeknek és felnőtteknek egyaránt.Jellemzők:- Méret: A4- Vonalas- 38 lap- Borító: matt fólia, fényes UV lakkozva- TűzöttMérete: 21 x 30 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 1099.0, "currency": "HUF", "discount": 55, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpigna-monocromo-white-vonalas-fuzet-a4-tobbfele-222261", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Vonalas", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222402", "title": "Maped: Nightfall egylyukú tartályos hegyező", "img": "https://netjatek.hu/images/common/products/large/22/24/222402-1-maped-nightfall-egylyuku-tartalyos-hegyezo-1688122375215062.jpg", "desc": "A hegyező egy olyan eszköz, amelyre minden író-rajzoló kicsinek és nagynak szüksége van. A Maped Nightfall metálfényű fóliával borított egylyukú hegyezőjével semmi sem állhat majd a rajzolás, írás vagy a házi feladat megírásának útjába. A hegyező kiváló minőségű fémből készült, zárt tartálya összegyűjti a hegyezés során keletkezett forgácsot, ha pedig megtelne, a tető lepattintásával egyszerűen kiüríthető. Az eszköz hagyományos vastagságú ceruzák hegyezésére alkalmas, kis méretének köszönhetően elfér a zsúfolt tolltartóban is.Jellemzők:- Anyaga: fém- Könnyen üríthető tartály- Stílusos metálfényű fólia- Hagyományos vastagságú ceruzák hegyezéséhez", "price": 499.0, "original_price": 999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaped-nightfall-egylyuku-tartalyos-hegyezo-222402", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Hegyező", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222573", "title": "Dorko: Pink tornazsák", "img": "https://netjatek.hu/images/common/products/large/22/25/222573-1-dorko-pink-tornazsak-1688540442241285.jpg", "desc": "Legyen szó iskoláról, sportolásról vagy akár fesztiválozásról, egy tornazsák mindig kapóra jöhet. Ezzel a pink színű, stílusos Dorko tornazsákkal pedig stílusosan szállíthatják sportruházatukat a gyerekek mind a tesiórára, mind a kosárlabda- vagy épp a táncedzésre.A pink alapon látványos márkajelzéssel díszített tornazsák felül összehúzható zsinórral záródik. Könnyű, kis helyen elfér, valamint tartós, strapabíró anyagból készült, így sokáig hű társa lesz majd a boldog tulajdonosoknak. Belsejében anyagában mintás bélés, valamint egy praktikus hálós zseb található. A tornazsák akár hátizsákként is használható.Záródás típusa: összehúzható zsinórAnyaga: 100% poliészterMérete: 44 x 37 cm", "price": 3999.0, "original_price": 6399.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdorko-pink-tornazsak-222573", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Tornazsák,sporttáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222576", "title": "Dorko: Sötétkék tornazsák", "img": "https://netjatek.hu/images/common/products/large/22/25/222576-1-dorko-sotetkek-tornazsak-1688540444237667.jpg", "desc": "Legyen szó iskoláról, sportolásról vagy akár fesztiválozásról, egy tornazsák mindig kapóra jöhet. Ezzel a sötétkék színű, stílusos Dorko tornazsákkal pedig stílusosan szállíthatják sportruházatukat a gyerekek mind a tesiórára, mind a kosárlabda- vagy épp a táncedzésre.A sötétkék alapon látványos márkajelzéssel díszített tornazsák felül összehúzható zsinórral záródik. Könnyű, kis helyen elfér, valamint tartós, strapabíró anyagból készült, így sokáig hű társa lesz majd a boldog tulajdonosoknak. Belsejében anyagában mintás bélés, valamint egy praktikus hálós zseb található. A tornazsák akár hátizsákként is használható.Záródás típusa: összehúzható zsinórAnyaga: 100% poliészterMérete: 44 x 37 cm", "price": 3999.0, "original_price": 6399.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdorko-sotetkek-tornazsak-222576", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Tornazsák,sporttáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222600", "title": "ICO Süni: Ecsettál fedéllel, 12 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/22/26/222600-1-ico-suni-ecsettal-fedellel-12-cm-tobbfele-1688546796879188.jpg", "desc": "Az ecsettál elengedhetetlen társa a vízfestéknek.Az ICO fedeles ecsettála praktikus választás, hiszen a fedél megakadályozza a víz kiömlését, így akkor sem történik baleset, ha a kicsik belefeledkeznek az alkotásba. Előnye, hogy nem fröccsen a víz az ecset kihúzásakor.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fico-suni-ecsettal-fedellel-12-cm-tobbfele-222600", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222633", "title": "ICO: Student golyóstoll - kék", "img": "https://netjatek.hu/images/common/products/large/22/26/222633-1-ico-student-golyostoll-kek-1688548247725747.jpg", "desc": "Letisztult, kék színű Student golyóstoll kicsiknek és nagyoknak - hogy a betűvetés stílusosan történhessen.Jellemzők:- Kék színű tinta- Letisztult, kék színű tolltest- A tolltest anyaga: műanyag- Vonalvastagság: 0,5 mm- A golyó átmérője: 0,7 mm- Nyomógombos mechanika- Szép, egyenletes vonalvezetés", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fico-student-golyostoll-kek-222633", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Toll,tollbetét", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222870", "title": "T-Creativ: Füzetcímke fiúknak, 16 db-os - többféle", "img": "https://netjatek.hu/images/common/products/large/22/28/222870-1-t-creativ-fuzetcimke-fiuknak-16-db-os-tobbfele-1688636650316236.jpg", "desc": "A címkézés elengedhetetlen, elvégre meg kell tudni különböztetni a sok ugyanolyan könyvet és füzetet egymástól az osztályban. Bár időigényes feladat, ugyanakkor pofonegyszerű: egyszerűen csak rá kell írni a nevet, az osztályt és a tantárgyat ezekre a T-Creativ vagány, fiús mintával díszített füzetcímkékre, majd felragasztani őket a megfelelő helyre. A fényes felületű, öntapadós címkék dekoratív és hasznos díszei lesznek majd az iskolai eszközöknek.A csomagban összesen 16 darab matrica található.A termék mérete: 16,5 x 23,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ft-creativ-fuzetcimke-fiuknak-16-db-os-tobbfele-222870", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222873", "title": "T-Creativ: Füzetcímke lányoknak, 16 db-os - többféle", "img": "https://netjatek.hu/images/common/products/large/22/28/222873-1-t-creativ-fuzetcimke-lanyoknak-16-db-os-tobbfele-1688636652931938.jpg", "desc": "A címkézés elengedhetetlen, elvégre meg kell tudni különböztetni a sok ugyanolyan könyvet és füzetet egymástól az osztályban. Bár időigényes feladat, ugyanakkor pofonegyszerű: egyszerűen csak rá kell írni a nevet, az osztályt és a tantárgyat ezekre a T-Creativ harmonikus, lányos mintával díszített füzetcímkékre, majd felragasztani őket a megfelelő helyre. A fényes felületű, öntapadós címkék dekoratív és hasznos díszei lesznek majd az iskolai eszközöknek.A csomagban összesen 16 darab matrica található.A termék mérete: 16,5 x 23,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ft-creativ-fuzetcimke-lanyoknak-16-db-os-tobbfele-222873", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító,címke", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222963", "title": "Filctoll készlet - 12 db-os, többféle", "img": "https://netjatek.hu/images/common/products/large/22/29/222963-1-filctoll-keszlet-12-db-os-tobbfele-1759754918538823.jpg", "desc": "Élénk színek minden mennyiségben!A Sakota Creative Jungle 12 darabos filctoll készletével a gyerekek szebbnél szebb képeket rajzolhatnak. A kúpos kialakítású filctollak jó fedőképességgel rendelkeznek, színük élénk. A rajzeszközök - bordázott kupakjuknak köszönhetően - nem száradnak majd ki. A filctollak testének színe megegyezik a tinta színével. Tökéletes választás a rajzdobozba vagy otthoni alkotásra.A csomagban 12 darab különböző színű filctoll rejlik.A csomagolás eltérhet a képen láthatótól.Csomagolás mérete: 16 x 11,5 x 1,5 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffilctoll-keszlet-12-db-os-tobbfele-222963", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "222981", "title": "Sakota: Solidly nyomógombos golyóstoll kék tintával - többféle", "img": "https://netjatek.hu/images/common/products/large/22/29/222981-1-sakota-solidly-nyomogombos-golyostoll-kek-tintaval-tobbfele-1688718085254627.jpg", "desc": "Igényes kivitelezésű, elegáns, nyomógombos Solidly golyóstoll a Sakotától - hogy a hivatalos dokumentumok kitöltése, a levelek írása vagy a házi feladat elkészítése stílusosan történhessen.Jellemzők:- Színes tolltest- Kényelmes, gumírozott fogórész- Tinta színe: kék- Vonalvastagság: 0,5 mm- Praktikus klipsz- Nyomógombos kivitelezésMérete: 14,5 x 1 x 1,5 cmA termék többféle változatban érhető el. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsakota-solidly-nyomogombos-golyostoll-kek-tintaval-tobbfele-222981", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Toll,tollbetét", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223254", "title": "LEGO® Architecture: Himedzsi várkastély 21060", "img": "https://netjatek.hu/images/common/products/large/22/32/223254-1-lego-r-architecture-himedzsi-varkastely-21060-1689061627128741.jpg", "desc": "Ragadd meg a Himedzsi kastély magasztosságát!Éltesd Japán egyik legkedveltebb építményének időtlenségét és varázslatos szépségét a LEGO® Architecture Himedzsi kastély kiállítható modellel (21060)! Repülj el Himedzsi városába anélkül, hogy elhagynád az otthonodat: LEGO stílusban építhetsz meg autentikus részleteket, mint például a kastély tornyait, sétányait és aszimmetrikus falait. Emeld fel a főépület tetejét, hogy megtekintsd a belső tér egyszerűsített változatát.Építsd meg bármelyik évszakot!A modell a hatalmas udvar felső szintjére fókuszál, és 4 megépíthető cseresznyefát tartalmaz (2 zöld lombkoronával, 2 pedig rózsaszín virágokkal), hogy a tavaszi virágzás pompájában mutassa a kertet. Nézd meg a részletes útmutatót a dobozban vagy a LEGO® Builder appben, hogy elkalauzoljon ebben a magával ragadó, kreatív élményben.  AjándékötletEz a kockákból épült gyűjthető darab a LEGO Architecture készletek egyike, és olyan felnőtteknek szól, akik imádják a kreatív időtöltést. Csodálatos meglepetés lehet saját magadnak, vagy bámulatos ajándék az építészet műértőinek, a történelemrajongóknak vagy az utazás szerelmeseinek.• LEGO® Architecture Himedzsi várkastély építőkészlet felnőtteknek 21060 - Építs a tudatos jelenlét jegyében! Építs történelmet! Építsd meg otthon Japán legnagyobb kastélyának modelljét!• Valósághű részletek – Alkosd meg újra a kastély sajátos jegyeit, mint például a tornyokat és a sétányokat. Emeld fel a főépület tetejét, hogy megtekintsd az egyszerűsített belső teret• Válassz évszakot! – A modellhez hozzá tartozik a környező kertek LEGO® kockákból készíthető változata, amely 4 megépíthető cseresznyefát tartalmaz: 2 zöld lombkoronával, 2 pedig rózsaszín virágokkal érkezik• Ajándékötlet – Lepd meg saját magadat, vagy ajándékozd a szettet egy kreatív barátodnak, aki már látta vagy szeretné megnézni a Himedzsi kastélyt, vagy csak szimplán imádja az építészetet, a japán történelmet vagy az utazást• Építsd meg, állítsd ki! – Ez a kiállítható modell 19 cm magas, 32 cm széles és 10,5 cm mély• Kreatív építési utazás – Ez a 2125 elemből álló építőkészlet magával ragadó, kihívást jelentő építési élményt nyújt, amitől egész biztosan még jobb kedved lesz és sikerélményben lesz részed• Részletes útmutató - Nézd meg az építési útmutatót a LEGO® Builder appban vagy a dobozban szereplő füzetben, amely érdekességeket tartalmaz a Himedzsi kastélyról és egy interjút is találsz benne a LEGO modell tervezőjével• Gyűjthető LEGO® készletek felnőtteknek – Ez a LEGO Architecture kastély olyan kiváló minőségű építőszett-gyűjtemény része, amely a gyakorlatias, „csináld magad“ tevékenységeket kedvelő felnőtteknek készült• Kiváló minőség – A LEGO® kockák megfelelnek a szigorú minőségi és iparági szabványoknak, annak érdekében, hogy egyszerűen és stabilan összeilleszthetők legyenek", "price": 55284.0, "original_price": 67999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-architecture-himedzsi-varkastely-21060-223254", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Architecture", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223275", "title": "LEGO® Marvel: Pókember, a végső ütközet 76261", "img": "https://netjatek.hu/images/common/products/large/22/32/223275-1-lego-r-marvel-pokember-a-vegso-utkozet-76261-1689064647601282.jpg", "desc": "A felülmúlhatatlan Pókember, a végső leszámolás – 3 különböző Pókemberrel!LEGO® Marvel Pókember, a végső ütközet (76261) megeleveníti a Marvel Studios Pókember: Nincs hazaút című film igen látványos leszámolását. Az ikonikus szereplőkkel és hálóvető akciókkal teli, Pókember előtt tisztelgő szett lebilincseli majd a 10+ éves rajongókat.3 univerzum 1 megépíthető játékbanA 360 fokos szett a LEGO Marvel minifigurák lenyűgöző választékát kínálja, többek között Pókember 3 verzióját: A barátságos és közkedvelt Pókember (Tobey Maguire), A csodálatos Pókember (Andrew Garfield) és Pókember (Tom Holland). A többi minifigura: Electro, Doctor Strange, Zöld Manó, Ned, MJ és Doc Ock. Számos olyan eleme van, ami fokozza a játék és a kiállítás élményét. Ilyen például a 3 minifigura a levegőben zajló akciókhoz, a levehető tető, ami feltárja Homokember kezét, a portálhoz vezető, felnyitható hátsó járat és a puha hálóelem, amivel beszőheted a minifigurákat.   A digitális élmény kedvéért az építők 3D-nézetben ráközelíthetnek és elforgathatják a modelleket és követhetik az építés menetét a szórakoztató LEGO Builder appal.• Pókember ünneplése – A LEGO® Marvel Pókember, a végső ütközet (76261) a Marvel Studios Pókember: Nincs hazaút klasszikus szereplőit és hálóvető akcióit ötvözi• Ikonikus szereplők - A barátságos és közkedvelt Pókember (Tobey Maguire), A csodálatos Pókember (Andrew Garfield) és Pókember (Tom Holland), valamint Electro, Doctor Strange, Zöld Manó, Ned, MJ és Doc Ock• Tele játékélménnyel és kiállítási lehetőséggel – 3 minifigura teszi lehetővé a levegőben zajló akciót, a levehető tető felfedi Homokembert, a felnyitható hátsó rész egy portált rejt, a finom háló pedig betekeri a rosszfiúkat, és így tovább• Ajándék az ifjú szuperhősöknek – Ajándékozd szülinapra, ünnepnapra vagy bármilyen alkalomból ezt a kézzel fogható játékkészletet a Marvel-filmek 10 éves vagy annál idősebb rajongónak• 360 fokos kiállítási darab – A modell 18 cm magas, 20 cm széles és 22 cm mély, és minden szögből elkapja a tekinteteket• Intuitív építési útmutató – A szuper élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat• Fokozd a szuperhős-élményt! – A LEGO® Marvel építőjátékok széles kínálata végtelen fantáziadús játékélményt nyújt a gyermekeknek: építs, játssz és állítsd ki• Garantált minőség – A LEGO® elemek megfelelnek a legszigorúbb iparági és minőségi szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és egyszerűen megépíthetők legyenek• Garantált biztonság – A LEGO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 35315.0, "original_price": 44999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-a-vegso-utkozet-76261-223275", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223389", "title": "Crayola: Sokszínű világ színező és foglalkoztató", "img": "https://netjatek.hu/images/common/products/large/22/33/223389-1-crayola-sokszinu-vilag-szinezo-es-foglalkoztato-1692012056378186.jpg", "desc": "48 oldalnyi sokszínűség!A Crayola Sokszínű világ színező és foglalkoztató füzettel a gyerekek körbeutazhatják a világot, több mint 20 ország egy-egy szeletébe &quot;kóstolhatnak bele&quot;, ráadásul megismerkedhetnek Földünk legcsodálatosabb helyeivel és alkotásaival, például a piramisokkal és más építményekkel. A 48 oldalas színező füzet lapjain különböző emberek &quot;laknak&quot; a világ minden tájáról. Az oldalakon - a színezés öröme mellett - különféle feladatok kötik majd le a kicsiket, például lerajzolhatják saját magukat barlangászként, és kiegészíthetik a rajzokat.A színezéssel fejlődik a gyerekek kézügyessége, finommotorikája, a kreatív feladatok megoldásával pedig a lurkók képzelete is szárnyalhat. A foglalkoztató segítségével a kicsik játékosan ismerkedhetnek meg kulturálisan sokszínű világunkkal.A füzethez remekül használhatók a Crayola Sokszínű világ rajzeszközök, amelyek külön megvásárolhatók webáruházunkban (elérhetőségük változhat).Oldalak száma: 48Mérete: 21 x 29,9 x 1 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 999.0, "original_price": 1599.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-sokszinu-vilag-szinezo-es-foglalkoztato-223389", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223392", "title": "Crayola: SuperTips kimosható filctoll készlet - 100 db-os", "img": "https://netjatek.hu/images/common/products/large/22/33/223392-1-crayola-supertips-kimoshato-filctoll-keszlet-100-db-os-1753437557951528.jpg", "desc": "Ne oda rajzolj! De miért is ne?A Crayola SuperTips kimosható filctoll készletével a gyerekek nyugodtan kiélhetik kreativitásukat, hiszen bármilyen lemosható felületre kedvükre alkothatnak. A készlet összesen 100 különböző színû filctollat, tartalmaz, így igazán sokszínű rajzok születhetnek.Az élénk színnel fogó filctollak hegyei rajzolásra és színezésre egyaránt alkalmasak, a tintaadagolás egyenletes. Könnyedén lemoshatók bármilyen felületről, illetve kimoshatók a ruhából. Sőt, a tinta a bőrről is egyszerűen lejön, úgyhogy tényleg nincs mitől tartani. A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, ezáltal hosszú ideig használhatják majd őket a gyerekek.Ha a rajzeszközöket a lurkó véletlenül a szájába veszi vagy összemaszatolja magát, aggodalomra semmi ok, hiszen a Crayola termékek nem tartalmaznak veszélyes vagy káros anyagokat.Csomagolás mérete: 15 x 18 x 9 cmA termékcsaládról:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 10999.0, "original_price": 14299.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-supertips-kimoshato-filctoll-keszlet-100-db-os-223392", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223632", "title": "Szendergő hercegnők 2: Habcsók-hadművelet társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/36/223632-1-szendergo-hercegnok-2-habcsok-hadmuvelet-tarsasjatek-1689599094217166.jpg", "desc": "A hercegnők élete nem csak játék és mese...A Szendergő hercegnők 2: Habcsók-hadművelet társasjátékban a hercegnők felébredtek, és már úton vannak a kastélyuk felé, hogy visszatérjenek a hercegnőkhöz illő hétköznapokhoz... igen ám, de még nem érkezett el a &quot;boldogan éltek, amíg meg nem haltak&quot; ideje, ugyanis a hazafelé vezető úton a hercegek bajba kerültek. Így hát hercegnőkként fel kell kerekednetek, hogy a balszerencsés hercegek megmentésére siessetek!A játék során a soron következő játékosnak elsőként dobnia kell a dobókockával, majd az eredmény függvényében kell kártyákat felhúznia vagy paklit adnia a szomszédjának. Ezt követően - tetszőleges sorrendben - az akciókártyák kijátszása következik (pl. egyenletalkotással mentőtárs elvétele; szendergő hercegnők felébresztése azonos értékű számkártyákkal; tetszőleges kártya választása a pakliból egy bűbájkönyv kijátszásával; vagy egy herceg megmentése). Végül pedig a számkártyák és a bűbájkönyvek maga előtt történő elhelyezése következik. Ahhoz, hogy a játékos megmentsen egy herceget, ki kell játszania egy hercegnőt és egy hozzá tartozó mentőtársat. Indulhat a hercegmentő hadművelet?A Szendergő hercegnők 2 játékosan vezeti be a gyerekeket a matematikai műveletekbe, és szinte észrevétlenül ismerteti meg velük a valószínűségszámítás mikéntjét.Átlagos játékidő: kb. 20 perc", "price": 5275.0, "original_price": 5999.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszendergo-hercegnok-2-habcsok-hadmuvelet-tarsasjatek-223632", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223659", "title": "Uno: Quatro társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/36/223659-1-uno-quatro-tarsasjatek-1689665419122425.jpg", "desc": "Mi történik, ha két egyszerű és nagyszerű játékot ötvözünk? Hát létrejön az Uno Quatro!A társasjáték a klasszikus &quot;4 a nyerő&quot; szabályait ötvözi az UNO világával. Minden játékos a kezében lévő 3 korongból játszhat ki egyet. A kis korongokat úgy kell a 7 oszlopban elhelyezni, hogy illeszkedjenek szín vagy szám szerint legalább egy szomszédos koronggal, mint az UNO kártyajátékban. A cél, hogy a színek vagy számok 4 egymás melletti egységet alkossanak sorban, oszlopban vagy átlósan, mint az amőba játékban. De az igazi izgalmakat a különleges akciókorongok jelentik, hiszen ezekkel oszlopok cserélhetők, eltolhatók a korongok lefelé vagy két korong is visszatehető.Vigyázat, nehéz lesz abbahagyni!Remek, könnyen tanulható, szórakoztató logikai játék az egész családnak.Csomagolás mérete: 27 x 27 x 5 cmAz UNO-t mindenki ismeri, így nem kell sokat magyarázni majd a színre szín, számra szám alapszabályt. Ez a 2-től 4 főig játszható társasjáték gyakorlatilag az UNO és az amőba szerelemgyereke, de persze van benne azért pár csavar is, hogy élvezetesebb legyen, mint a hagyományos ötödölő.A szabály egyszerű, össze kell gyűjtenünk a közös játéktéren négy azonos színű lapkát, vagy négy különböző színű, de ugyanolyan számmal ellátott lapkát. Aki hamarabb rakja le a negyedik, győzelmet jelentő lapkát, az a nyertes. Ez így egyszerűnek tűnik, de sokszor kell mérlegelnünk, hogy nekünk legyen jó vagy inkább a másikat – és ezzel magunkat is - hátráltassuk. A tapasztalat az, hogy érdemes kiszúrni a másikkal, úgy talán jobbak az esélyek. Nehezítő tényező, hogy nem látjuk a többi játékos lapkáit, viszont egy ügyesen időzített -2 lapka lehelyezésével máris megfoszthatjuk az ellenfeleinket tőlük. Érdekes csavar még az oszlop áthelyezése lépés is, amivel gyakorlatilag az egész játékteret átrendezhetjük.Az Uno Quatro hozza a klasszikus UNO életérzést, amibe egyaránt keveredik izgalom és a káröröm, mégis egy új megközelítésben rakosgathatjuk a lapkákat. A logika fontos, ahogyan a gyors észjárás és az előre tervezés is. Ha családi játékként játszunk vele, előtte azért egyezzünk meg, hogy bármi történjen is, nem lesz sértődés a végén, mert ez bizony egy olyan társas, ahol nélkülözhetetlen, hogy keresztbe tegyünk a másiknak. De mindemellett nagyon szórakoztató.", "price": 7685.0, "original_price": 9599.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-quatro-tarsasjatek-223659", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "223680", "title": "Hot Wheels: Monster Trucks átalakítható távirányítós autó - Rhinomite", "img": "https://netjatek.hu/images/common/products/large/22/36/223680-1-hot-wheels-monster-trucks-atalakithato-taviranyitos-auto-rhinomite-1689671769821805.jpg", "desc": "Most megtapasztalhatjátok, milyen az, amikor egy szörny óriásszörnyeteggé válik!A távirányítós átalakítható Rhinomithe nem csak a mérete, de a képességei miatt is kiemelkedik a fenevadak világából. Egy igazi csúcsragadozó, amely átgázol mindenen. Sőt képes átalakulni egy félelmetes kilövővé, amellyel a gyerekek az 1:64 méretű Monster Truck kisautókat is őrült jó kalandokba repíthetik.Kilövő módban a narancssárga pályaelemekkel is összekapcsolható. A készlethez 1 darab Monster Truck kisautó is tartozik.A mellékelt USB-kábellel egyszerűen újratölthető a járgány. Egy töltés közel 25 percnyi játékidőt biztosít, a távirányító hatótávolsága 30 méter, az autó végsebessége pedig közel 10 km/h.Jellemzők:- Átalakítható akár pályává is- Kilövő módban kilövi az 1:64-es méretarányú kisautókat- USB kábellel tölthető, üzemidő kb. 25 perc- Távirányító hatótávolsága 30 méter- Az autó végsebessége 10 km/hA többi kisautó külön kapható. A színek és díszítések eltérhetnek.Csomagolás mérete: 45 x 26 x 27 cm", "price": 26299.0, "original_price": 38399.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-atalakithato-taviranyitos-auto-rhinomite-223680", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}]}