{"items": [{"id": "279167", "title": "Carrera Go: Autópálya szett - Pókember", "img": "https://netjatek.hu/images/common/products/large/27/91/279167-1-carrera-go-autopalya-szett-pokember-1764237074347397.jpg", "desc": "Fedezd fel a gyorsaság és izgalom világát a Carrera Go: Autópálya szett - Pókember segítségével! Ez a fantasztikus készlet minden versenykedvelő álma, és tökéletes választás a 6 évesnél idősebb gyermekek számára.A szett tartalma egy 2,4 méter hosszú pályarendszer, amely 95 x 47 cm összeszerelt méretben pompázik. A szett tartalmazza a Spider Speed Shiffer és Goblin Getaway pályaautókat, amelyekkel garantáltan magával ragadó versenyt élhetsz át. Két sebességszabályozó és egy tápegység is a csomag része, hogy a játék folyamatos és izgalmas legyen. A pályán egyenesek, kanyarok, támasztékok, korlátok és pót vezető lécek is találhatóak, ezzel biztosítva a változatos és izgalmas versenyélményt.A Carrera GO! a versenypályák piacának egyik legjobb választása, amely egy ideális kezdőrendszer és bővíthető a számos kiegészítőjével. A Turbo Speed vezérlők lehetővé teszik a gyorsabb és élvezetesebb versenyt az 1:43 méretarányú autókkal és pályákkal. A Carrera pályák könnyedén össze- és szétszerelhetők az Easy to assemble csavarrendszernek köszönhetően, így a játék gyorsan elkezdődhet.A pályák stabil kialakításúak, állítható magasságú támasztékokkal, piros-fehér nyomtatott padkákkal az utcai kanyarokban. Az autók kiváló minőségű, eredeti részletekkel ellátott tampon-nyomtatott modellek, kettős áramszedővel. A Carrera nevet viselő doboz egy igazi versenyszellemet ébreszt fel, amelyet 1963 óta élvezhetnek a rajongók.A termék jellemzői:2,4 méter hosszú pályarendszer1:43 méretarányú autók és pályákTurbo Speed vezérlők a gyorsabb versenyértKönnyű össze- és szétszerelésStabil pályák állítható támasztékokkalEredeti részletekkel ellátott tampon-nyomtatott autókBővíthető kiegészítők széles választékávalCsomagolás mérete: 8 x 50.2 x 30.1 cmLépj be a Carrera világába, és tapasztald meg a versenyzés izgalmát és örömét!", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-go-autopalya-szett-pokember-279167", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279182", "title": "Mini Club plüssállatka autó - 15 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279182-1-mini-club-plussallatka-auto-15-cm-tobbfele-1761823987311386.jpg", "desc": "A Mini Club plüssállatka autó egy szórakoztató és puha játék, amely gyermeke kedvenc társává válhat. A termék jellemzői: Méret: 15 cmPuha plüss anyagAranyos állatmotívummal ellátott dizájnKönnyen kezelhető kisgyermekek számáraTökéletes játék és dekoráció is egybenCsomagolás mérete: 14 x 29 x 15 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2499.0, "original_price": 2899.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-club-plussallatka-auto-15-cm-tobbfele-279182", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279185", "title": "DinoWorld: Plüss dinoszaurusz - 36 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/91/279185-1-dinoworld-pluss-dinoszaurusz-36-cm-tobbfele-1761824660530370.jpg", "desc": "A DinoWorld plüss dinoszauruszok puha és barátságos játékok, amelyek minden gyermek kedvencévé válnak.A termék jellemzői: Magasság: 36 cmPihe-puha plüss anyagból készültÉlethű dinoszaurusz dizájnKiváló minőségű varrásIdeális alvótárs és játszópajtásCsomagolás mérete: 14.1 x 36.2 x 22 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoworld-pluss-dinoszaurusz-36-cm-tobbfele-279185", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279203", "title": "Verdák 3: Chuck Armstrong kisautó", "img": "https://netjatek.hu/images/common/products/large/27/92/279203-1-verdak-3-chuck-armstrong-kisauto-1761828215491484.jpg", "desc": "A Verdák 3: Chuck Armstrong kisautó a népszerű Disney Pixar film alapján készült játékmodell.A termék jellemzői: Részletgazdag kivitelezés a film alapjánTartós fémből készültKompakt méret: könnyen hordozhatóIdeális gyűjtőknek és játékra egyarántCsomagolás mérete: 14 x 4.5 x 7 cm", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-chuck-armstrong-kisauto-279203", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279242", "title": "Verdák 3: Sally kisautó modell", "img": "https://netjatek.hu/images/common/products/large/27/92/279242-1-verdak-3-sally-kisauto-modell-1761830631936557.jpg", "desc": "A Verdák 3: Sally kisautó egy részletgazdag játékfigurája a népszerű animációs filmnek.A termék jellemzői:  Sally karakterének pontos mása a Verdák 3 filmből Fém és műanyag anyaghasználat Élethű részletek és dizájn Ideális gyűjtőknek és kisgyermekeknek egyarántCsomagolás mérete: 14 x 4.5 x 7 cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-sally-kisauto-modell-279242", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279254", "title": "BEYBLADE X STAR WARS MULTIPACK", "img": "https://netjatek.hu/images/common/products/large/27/92/279254-1-beyblade-x-star-wars-multipack-1761831461787611.jpg", "desc": "Tapasztald meg a Beyblade X és Star Wars univerzumok izgalmas találkozását, ahol a pörgettyűk csatája új szintre emelkedik! A BEYBLADE X STAR WARS MULTIPACK két pörgettyűt és két kilövőt tartalmaz, melyeket a Luke Skywalker és Darth Vader ikonikus karakterei inspiráltak.A Beyblade X legújabb technológiáját, az X-Celerator-fogaskerékrendszert alkalmazza. Ennek köszönhetően a pörgettyűk hihetetlen sebességgel száguldanak a stadionban, látványos ütközéseket és robbanásokat okozva. A játék célja, hogy a játékosok pontokat szerezzenek az összecsapások során, és az első, aki elér 4 pontot, megnyeri a csatát.A termék jellemzői:Star Wars tematikájú pörgettyűk: Luke Skywalker és Darth VaderInnovatív X-Celerator-fogaskerékrendszerHeves összecsapások, gyors akciókAjánlott életkor: 8 éves kortólÖntött fém pörgettyűkA Takara Tomy által tervezett, a Hasbro által gyártottCsomagolás mérete: 17.8 x 3.8 x 19.4 cmKészülj fel a végtelen kalandokra, és bővítsd gyűjteményedet ezzel a különleges Beyblade X Star Wars készlettel! Szerezd meg most, és vesd bele magad a galaktikus csaták világába!", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-star-wars-multipack-279254", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279260", "title": "BEYBLADE X MARVEL MULTIPACK", "img": "https://netjatek.hu/images/common/products/large/27/92/279260-1-beyblade-x-marvel-multipack-1761831595173395.jpg", "desc": "Éld át az izgalmat a Beyblade X Marvel Multipack segítségével! Ez a különleges, több darabból álló készlet a Beyblade X és a Marvel együttműködésének eredménye. A csomag tartalmaz 2 pörgettyűt és 2 kilövőt, így azonnal kezdődhet a kaland. A pörgettyűk ikonikus Marvel karakterek, mint Pókember és Venom, és az X-Celerator-fogaskerékrendszerrel új szintre emelik a játékélményt.A Beyblade X pörgettyűk egyedi alkatrészei, mint a pengék, kilincsművek és forgószárak, cserélhetők más Beyblade X pörgettyűk (külön kaphatók) alkatrészeivel. Ez lehetővé teszi, hogy egyedivé tegyük a pörgettyűket, és személyre szabott harci stratégiákat alakítsunk ki.Amikor a pörgettyű fogaskereke találkozik a Beystadium sínjével, rakétaszerű sebességgel száguld körbe, lenyűgöző ütközéseket és robbanásokat okozva. A játék célja, hogy az ellenséges pörgettyűk ellen pontokat szerezzünk az összecsapások során – az a játékos nyer, aki először eléri a 4 pontot.A termék jellemzői:Beyblade X és Marvel együttműködésX-Celerator-fogaskerékrendszer2 pörgettyű és 2 kilövőFelcserélhető alkatrészek8 éves kortól ajánlottTakara Tomy által tervezett öntött fém pörgettyűkCsomagolás mérete: 17.8 x 3.8 x 20 cmEngedj utat a kreativitásnak és élvezd a harc izgalmát a Beyblade X Marvel Multipack készlettel!", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-marvel-multipack-279260", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279263", "title": "BEYBLADE X DRANZER", "img": "https://netjatek.hu/images/common/products/large/27/92/279263-1-beyblade-x-dranzer-1761831792337970.jpg", "desc": "Tapasztald meg a Beyblade izgalmát a legújabb generációs pörgettyűkkel! A Beyblade X Dranzer egy különleges évfordulós készlet, amely a Dranzer Spiral 3-80T pörgettyűt tartalmazza. Ezt a készletet kifejezetten azoknak a gyerekeknek tervezték, akik szeretik a kihívásokat és a gyors akciót.A pörgettyű jobb forgásirányú és egyensúly típusú, amely a stabilitást és a gyorsaságot ötvözi. A készlet tartalmaz egy kilövőt, valamint egy matricalapot, amellyel egyedivé teheted a pörgettyűdet. A Beystadium külön vásárolható meg, ahol a pörgettyűk még nagyobb sebességgel és intenzitással csaphatnak össze.A Beyblade X sorozat X-Celerator-fogaskerékrendszerrel készült, amely hihetetlen sebességet biztosít. Amikor a pörgettyű fogaskereke találkozik a stadion sínjével, rakétaszerű gyorsulásra képes, így fantasztikus ütközések és látványos robbanások szemtanúja lehetsz.A játék szabályai egyszerűek: a pörgettyűk összecsapásai során pontokat kell gyűjteni, és aki először eléri a 4 pontot, az lesz a győztes. A pörgettyűket a Takara Tomy tervezte, és a Hasbro forgalmazza, garantálva a kiváló minőséget.A termék jellemzői:Jobb forgásirányú egyensúly típusú pörgettyűKülönleges évfordulós kiadásX-Celerator-fogaskerékrendszer a szupergyors játékértFogaskerék és sín interakció a Beystadiumban8 éves kortól ajánlottCsomagolás mérete: 8.9 x 3.8 x 20 cm", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-dranzer-279263", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279284", "title": "Szarvas mintás csillogó dekormatrica - 30 x 38 cm", "img": "https://netjatek.hu/images/common/products/large/27/92/279284-1-szarvas-mintas-csillogo-dekormatrica-30-x-38-cm-1761833027386079.jpg", "desc": "A szarvas mintás csillogó dekormatrica ideális választás az ünnepi dekorációkhoz. A termék jellemzői:\n\n18 x 23 cm méret\nEgyszerű felhelyezés: tiszta, pormentes és száraz felületre\nÚjra felhasználható\nKönnyen eltávolítható\nIdeális ablakokra és üvegfelületekre\nÜnnepi szarvas és hópehely minták\n\nCsomagolás mérete: 1 x 30 x 38 cm", "price": 1499.0, "original_price": 2099.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszarvas-mintas-csillogo-dekormatrica-30-x-38-cm-279284", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279287", "title": "Télapó a városban csillogós dekormatrica - 30 x 38", "img": "https://netjatek.hu/images/common/products/large/27/92/279287-1-telapo-a-varosban-csillogos-dekormatrica-30-x-38-1761833158602038.jpg", "desc": "A &quot;Télapó a városban&quot; csillogós dekormatrica gyönyörűen díszítheti otthonát a téli ünnepek alatt.A termék jellemzői: Mérete: 30 x 38 cmEgyszerű felhelyezés: tisztítsa meg a kiválasztott felületet, majd húzza le a mintát a papírról és helyezze felKönnyen eltávolítható és újra felhasználhatóIdeális ablakokra és üvegfelületekreTéli, ünnepi dizájn Télapóval és rénszarvasokkalCsomagolás mérete: 1 x 30 x 38 cm", "price": 1499.0, "original_price": 2099.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftelapo-a-varosban-csillogos-dekormatrica-30-x-38-279287", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279290", "title": "Hóember mintás csillogó ablakmatrica - 64 x 15 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/92/279290-1-hoember-mintas-csillogo-ablakmatrica-64-x-15-cm-tobbfele-1761833740860785.jpg", "desc": "A Hóember mintás csillogó ablakmatricák tökéletes választások az ünnepi dekorációhoz.A termék jellemzői:Méret: 64 x 15 cmKönnyen felhelyezhető: tisztítsa meg a felületet, majd húzza le és illessze a matricát a kívánt helyreEgyszerűen eltávolítható és újra felhasználhatóCsomagolás mérete: 1 x 64 x 15 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhoember-mintas-csillogo-ablakmatrica-64-x-15-cm-tobbfele-279290", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279296", "title": "Téli állatkás mintás csillogó ablakmatrica - 38 x 30 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/92/279296-1-teli-allatkas-mintas-csillogo-ablakmatrica-38-x-30-cm-tobbfele-1761834164173243.jpg", "desc": "A téli állatkás mintás csillogó ablakmatrica ünnepi hangulatot varázsol otthonába.A termék jellemzői:Méret: 38 x 30 cmEgyszerű felhelyezés: csak tisztítsa meg a felületet, húzza le a matricát a papírról, és helyezze felÚjrafelhasználható: könnyen eltávolítható és újra felhelyezhetőTéli állatka minták: különböző aranyos figurákkalCsomagolás mérete: 1 x 38 x 30 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fteli-allatkas-mintas-csillogo-ablakmatrica-38-x-30-cm-tobbfele-279296", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279311", "title": "Manó és hóember mintás csillogó ablakmatrica - 60 X 23 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/93/279311-1-mano-es-hoember-mintas-csillogo-ablakmatrica-60-x-23-cm-tobbfele-1761905029706018.jpg", "desc": "A Manó és hóember mintás csillogó ablakmatrica tökéletesen feldobja az ünnepi hangulatot bármely ablakfelületen.A termék jellemzői: Mérete: 60 x 21 cmKönnyen felhelyezhető: tisztítsa meg a felületet, húzza le a mintát a papírról, majd helyezze felKönnyen eltávolítható és újra felhasználhatóSzínes, ünnepi manó és hóember mintázatCsomagolás mérete: 1 x 60 x 23 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 1199.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmano-es-hoember-mintas-csillogo-ablakmatrica-60-x-23-cm-tobbfele-279311", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279314", "title": "Csillogó díszek ablakmatrica - 60 x 23 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/93/279314-1-csillogo-diszek-ablakmatrica-60-x-23-cm-tobbfele-1761905443313867.jpg", "desc": "A Csillogó díszek ablakmatrica tökéletes választás ünnepi dekorációhoz. A termék jellemzői:\n\nEgyszerű felhelyezés: Tisztítsa meg a kiválasztott felületet, hogy ne legyen poros és nedves, majd húzza le a mintát a papírról és illessze oda a dekorálni kívánt felületre.\nKönnyen eltávolítható: Az évszak elmúlását követően egyszerűen eltávolítható az üvegfelületről.\nÚjra felhasználható: A matricák újra és újra alkalmazhatók.\n\nCsomagolás mérete: 1 x 60 x 23 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1399.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillogo-diszek-ablakmatrica-60-x-23-cm-tobbfele-279314", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279317", "title": "Csillogó díszek ablakmatrica - 60 x 23 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/93/279317-1-csillogo-diszek-ablakmatrica-60-x-23-cm-tobbfele-1761905943296401.jpg", "desc": "A Csillogó díszek ablakmatrica ideális választás az ablakok ünnepi dekorálásához.A termék jellemzői: Felhelyezése egyszerűPor- és nedvességmentes felületre alkalmazhatóEgyszerűen eltávolítható és újra felhasználhatóMérete: 60 x 23 cmTöbbféle minta közül választhatCsomagolás mérete: 1 x 60 x 23 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1399.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillogo-diszek-ablakmatrica-60-x-23-cm-tobbfele-279317", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279320", "title": "Téli táj mintás csillogó ablakmatrica - 60 x 23 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/93/279320-1-teli-taj-mintas-csillogo-ablakmatrica-60-x-23-cm-tobbfele-1761906234112526.jpg", "desc": "Téli táj mintás csillogó ablakmatrica, amely tökéletes dekorációs elem a hideg évszakokra.A termék jellemzői:Egyszerű felhelyezés: tisztítsd meg a kiválasztott felületet, hogy ne legyen poros és nedves.A minta lehúzása és elhelyezése könnyedén megoldható.Az évszak elmúlása után egyszerűen eltávolítható az ablakról vagy az üvegfelületről.Újra felhasználható tulajdonság.Mérete: 60 x 23 cmCsomagolás mérete: 1 x 60 x 23 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1399.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fteli-taj-mintas-csillogo-ablakmatrica-60-x-23-cm-tobbfele-279320", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279344", "title": "Barbie Chelsea Club: Barna bőrű kislány baba", "img": "https://netjatek.hu/images/common/products/large/27/93/279344-1-barbie-chelsea-club-barna-boru-kislany-baba-1761907813517752.jpg", "desc": "A Barbie Chelsea Club: Barna bőrű kislány baba tökéletes választás gyermekeinek a játékhoz és a fantáziadús történetek megalkotásához.A termék jellemzői: Barna bőrű Chelsea babaSzínes, &quot;love&quot; feliratú felsőPiros szoknya szív mintávalStílusos cipőIdeális 3 éves kortólCsomagolás mérete: 16 x 9 x 4 cm", "price": 2499.0, "original_price": 3399.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-club-barna-boru-kislany-baba-279344", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279347", "title": "Barbie Chelsea Club: Barna hajú kislány, kék ruhában", "img": "https://netjatek.hu/images/common/products/large/27/93/279347-1-barbie-chelsea-club-barna-haju-kislany-kek-ruhaban-1761908632726123.jpg", "desc": "A Barbie Chelsea Club barna hajú kislány baba tökéletes útitárs a képzeletbeli kalandokhoz.A termék jellemzői: Barna hajú Chelsea babaVidám, mintás ruhábanStílusos cipő és hajpántIdeális méret kis kezek számára3 éves kortól ajánlottCsomagolás mérete: 16 x 9 x 4 cm", "price": 2499.0, "original_price": 3399.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-club-barna-haju-kislany-kek-ruhaban-279347", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279350", "title": "Barbie Chelsea Club: Szőke hajú kislány, rózsaszín ruhában", "img": "https://netjatek.hu/images/common/products/large/27/93/279350-1-barbie-chelsea-club-szoke-haju-kislany-rozsaszin-ruhaban-1761908868678058.jpg", "desc": "A Barbie Chelsea Club szőke hajú kislány babája tökéletes társ a játékos mindennapokhoz.A termék jellemzői: Szőke hajú Chelsea babaVidám, rózsaszín kockás ruhaRózsaszín cipőAlkalmas 3 éves kortólCsomagolás mérete: 16 x 9 x 4 cm", "price": 1999.0, "original_price": 3399.0, "currency": "HUF", "discount": 41, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-club-szoke-haju-kislany-rozsaszin-ruhaban-279350", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279353", "title": "Mini Disney hercegnő baba kiegészítőkkel: Elsa", "img": "https://netjatek.hu/images/common/products/large/27/93/279353-1-mini-disney-hercegno-baba-kiegeszitokkel-elsa-1761909114470081.jpg", "desc": "Lépj be a Disney hercegnők varázslatos világába! A Disney hercegnők többféle szettje elhozza a kedvenc karaktereket egyedi, játékos formában. Minden figura híres ruhájában tündököl és barát figura, egy kiegészítő, valamint egy matricaszett is tartozik hozzá. A gyerekek kreatívan díszíthetik a kiegészítőket, és saját történeteket alkothatnak velük. A termék jellemzői:\n\nKedvenc Disney hercegnők figura\nRajongói kedvenc barát figura\nKiegészítő és matricaszett a saját történetekhez\nFejleszti a kreativitást és a képzelőerőt\n\nCsomagolás mérete: 18 x 7 x 33 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-disney-hercegno-baba-kiegeszitokkel-elsa-279353", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}