{"items": [{"id": "277561", "title": "Trefl: Lilo &amp; Stitch hawaii kalandok - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277561-1-trefl-lilo-stitch-hawaii-kalandok-200-darabos-puzzle-1759754569188340.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Lilo és Stitch rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 4 x 23 x 33 cm", "price": 1299.0, "original_price": 1709.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-lilo-stitch-hawaii-kalandok-200-darabos-puzzle-277561", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277567", "title": "Trefl: Elio, a messzi galaxisban - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277567-1-trefl-elio-a-messzi-galaxisban-200-darabos-puzzle-1759754814490157.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Disney Elio rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 4 x 23 x 33 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-elio-a-messzi-galaxisban-200-darabos-puzzle-277567", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277576", "title": "Trefl: Rainbow high, Szivárvány babák - 2 az 1-ben puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277576-1-trefl-rainbow-high-szivarvany-babak-2-az-1-ben-puzzle-1759755262348971.jpg", "desc": "Prémium minőségű, … darabos puzzle a …. rajongóknak/amely egy szép mezőt ábrázol. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27,5 cm. A csomagolás mérete: 27 x 35 x 38 cm", "price": 1999.0, "original_price": 2599.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-rainbow-high-szivarvany-babak-2-az-1-ben-puzzle-277576", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277582", "title": "Trefl: Minnie egér - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277582-1-trefl-minnie-eger-200-darabos-puzzle-1759755508917884.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Minnie egér rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cm. A csomagolás mérete: 24 x 35 x 47 cm.", "price": 1299.0, "original_price": 1699.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minnie-eger-200-darabos-puzzle-277582", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277609", "title": "Witcher: A végzet útja társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277609-1-witcher-a-vegzet-utja-tarsasjatek-1759819766887876.jpg", "desc": "A Vaják Világa: The Witcher: A végzet útja\nLépj be a Vaják-univerzum ikonikus történeteibe ezzel a kompetitív, tablóépítő kártyajátékkal! A The Witcher: A végzet útja lehetőséget ad rá, hogy a legendás karakterek egyikét megtestesítve te magad írd át a sorsot.\n\nÍrd Át a Vaják Történetét!\n\n\nKompetitív Tablóépítés: Versenyezz a többi játékossal, hogy a történet eseményeire a legnagyobb befolyással légy, és a végén téged ünnepeljenek a történet főhőseként.\n\n\nVáltozatos Történetek: A játék az ikonikus Vaják-karakterek köré épül, de a többféle történetbeállítás és az akcióid hatására a végkifejlet eltérhet az eredeti kánontól.\n\n\nFejezetalapú Játékmenet: A játék 3 fejezetre (fordulóra) oszlik, minden fejezet 3 körből áll.\n\n\nMinden kör 3 lépésből áll: 1. Kártyaválasztás, 2. Kártyakijátszás, 3. A végzetjelölő lehelyezése.\n\n\n\n\nÚjrajátszhatóság: A játék a változatos végkimeneteleknek köszönhetően remek újrajátszhatóságot biztosít, így újra és újra megpróbálhatod megváltoztatni a végzet útját.\n\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Tablóépítő kártyajáték, kompetitív\n\n\nJátékosok Száma: 1–5 fő\n\n\nTéma: Ikonikus Vaják-karakterek, többféle történetbeállítás\n\n\nMechanika: Fejezetalapú játékmenet, kártyaválasztás/kijátszás\n\n\nKülönlegesség: Újrajátszhatóság a változatos végkimenetelekért\n\n\nCsomagolás méretei: 8.2 x 30 x 30 cm", "price": 22985.0, "original_price": 28999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwitcher-a-vegzet-utja-tarsasjatek-277609", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277621", "title": "Jekyll és Hyde vs Scotland Yard társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277621-1-jekyll-es-hyde-vs-scotland-yard-tarsasjatek-1759823586215482.jpg", "desc": "Jekyll és Hyde a Scotland Yard célkeresztjébe került, így ezúttal összefogva kell elszökniük a sarkukba járó nyomozók elől. A Jekyll és Hyde kooperatív változatában a játékosoknak ütéseksegítségével kell fenntartaniuk az egyensúlyt, azonban közben a Scotland Yard ügynökére is figyelniük kell, nehogy utolérje őket. A játék egy történetre felfűzött, egyre nehezedő küldetéssorozatból áll, ami az ismerős mechanikákat kooperatív formában tárja a páros játékok kedvelői elé.A termék jellemzői: Kooperatív játékélmény Ütések segítségével való egyensúly fenntartása Történetre felfűzött, egyre nehezedő küldetéssorozat Páros játékokra optimalizálvaCsomagolás mérete: 4 x 12.8 x 17.7 cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjekyll-es-hyde-vs-scotland-yard-tarsasjatek-277621", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277624", "title": "Metal Machines: Speed Hero autós játékszett bukósisak", "img": "https://netjatek.hu/images/common/products/large/27/76/277624-1-metal-machines-speed-hero-autos-jatekszett-bukosisak-1759824838337062.jpg", "desc": "Építsd meg a saját, egyedi versenyautódat!A ZURU Metal Machines Speed Hero S1 Játékszett egy izgalmas, bukósisak formájú meglepetéscsomag, amelyben több mint 20 titkos kiegészítő rejtőzik a tökéletes versenyautó megépítéséhez! Törd fel a sisakot, és fedezd fel a kiegészítőket, köztük két választható karosszériát és matricákat, amelyekkel teljesen egyedire szabhatod a járművet.De a legizgalmasabb: az autód fénnyel és hangokkal kel életre, amint elkészült! Helyezd a motort a vázra, rögzítsd a kerekeket, válaszd ki a kasztnit, és indulhat a száguldás! A szettben némi trutyi (slime) is található a meglepetés fokozása érdekében.Ez a készlet a Metal Machines gyűjtemény része, és tökéletes azoknak a gyerekeknek, akik imádják az építést, a testreszabást és a versenypályák izgalmát. Gyűjtsd össze mind a 6 egyedi Speed Hero autót, és indítsd a versenyt!Megjegyzés: A bukósisak csomagolásban egyetlen, véletlenszerűen kiválasztott játékszett található, amelyből egy világító-hangot adó autó építhető kétféle karosszériával.A termék jellemzői:Izgalmas bukósisak formájú csomagolás25+ titkos kiegészítőKét választható karosszéria a testreszabáshozFények és hangok az elkészült autóbanGyűjthető Metal Machines sorozat részeTrutyi a meglepetés fokozásáraCsomagolás mérete: 19.5 x 22.5 x 27.5 cm", "price": 11699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmetal-machines-speed-hero-autos-jatekszett-bukosisak-277624", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277642", "title": "Lámás játékszett", "img": "https://netjatek.hu/images/common/products/large/27/76/277642-1-lamas-jatekszett-1759828578440008.jpg", "desc": "Lámás Játékszett – Az Érzékszervek Fejlesztő Kalandja\nA Világ Felfedezése Játékon Keresztül\nFedezd fel a Lámás játékszett varázsát, amely lenyűgözi a legkisebbeket, miközben játékosan serkenti érzékszerveiket. Ez az ideális szett, hogy a babák megismerjék a színek, formák és textúrák izgalmas világát.\n\n4 Játék, 4 Fejlődési Cél\nA készlet négy különleges játékot tartalmaz, amelyek mindegyike más-más területet stimulál:\n\n\nBújós Láma: Szuper puha és ölelgethető, megnyugtató társ a legkisebbeknek.\n\n\nRögzíthető Gyűrűk: 6 színes gyűrű, melyek láncot alkotnak, és fejlesztik a finommotoros készségeket.\n\n\nEgymásra Rakható Poharak: 9 variálható pohár a kéz-szem koordináció fejlesztéséért.\n\n\nTapadókorongos Játék: Ideális az etetőszékhez, biztosítja a szórakozást étkezés közben.\n\n\nBiztonság és Minőség\nA készlet minden része BPA-mentes anyagokból készült, garantálva a biztonságos játékot. A könnyen tárolható és szállítható Lámás szett tökéletes választás a világ sokszínűségének játékos felfedezéséhez. Ideális ajándék kisgyermekek számára!\nVálaszd a Lámás játékszettet, hogy gyermeked játékos formában fejlessze készségeit!\nCsomagolás mérete: 37 x 35 x 9 cm", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamas-jatekszett-277642", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277645", "title": "SES: Első formáim matricás készlet", "img": "https://netjatek.hu/images/common/products/large/27/76/277645-1-ses-elso-formaim-matricas-keszlet-1759828927307039.jpg", "desc": "SES Első Formáim – A Matricás Készségfejlesztő\nAlkotás 1 Éves Kortól\nIsmerd meg a SES Első formáim matricás készletet, amely egyedülálló ragasztós játékélményt kínál a legkisebbeknek. Már 1 éves kor felett is használható, így ideális a korai tanulás támogatására.\n\nJátékos Forma- és Színfelismerés\nA feladat egyszerű, de rendkívül fejlesztő: a színes képeken fehér foltokat láthatunk. Ide kell a gyerekeknek a megfelelő formájú matricákat beragasztaniuk, ezzel kiegészítve a teljes képet.\nKészségfejlesztés Fókuszban\nEz a játékos tevékenység egyszerre fejleszti több kulcsterületet:\n\n\nKézügyesség: A matricák finom mozgatása és illesztése.\n\n\nMegfigyelés: A képek és a foltok alapos átvizsgálása.\n\n\nFormafelismerés: A helyes alakzat kiválasztása.\n\n\nVálaszd a SES matricás készletet, és indítsd el gyermeked játékos formában a színek és formák felfedezésére!\nCsomagolás mérete: 19.4 x 19.4 x 4.1 cm", "price": 2999.0, "original_price": 3499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fses-elso-formaim-matricas-keszlet-277645", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277648", "title": "Gravitrax Junior - Kezdő szett L Dzsungel", "img": "https://netjatek.hu/images/common/products/large/27/76/277648-1-gravitrax-junior-kezdo-szett-l-dzsungel-1759829335126262.jpg", "desc": "Gravitrax Junior L – A Dzsungel Világ Kezdő Szett\nA Fizika Játékos Felfedezése\nLépj be a Gravitrax Junior fantasztikus világába! Ez a prémium kezdő szett ideális választás a 3 éves és idősebb gyermekek számára, hogy kreatívan és játékosan fedezzék fel a fizika alapjait és a gravitáció csodáját.\nKreatív Dzsungel Kaland\nA szett egy színes, izgalmas dzsungel témájú dekorációt kapott, amely fokozza a játékélményt. A 100 darabos készlet különféle elemeket, interaktív akadályokat és pályadarabokat tartalmaz, amelyekkel a gyerekek saját dzsungel világukat építhetik meg.\n\nKészségfejlesztés Fókuszban\nEz az építőkészlet nem csak szórakoztat, hanem intenzíven fejleszti a gyermek képességeit:\n\n\nKreativitás: Szabadon kitalált pályák tervezése.\n\n\nKézügyesség: Az elemek pontos összeillesztése.\n\n\nTérbeli Gondolkodás: A pályák 3D-s megtervezése.\n\n\nKoncentráció: A pálya hibátlan kivitelezése.\n\n\nMinőség és Bizalom\nA termék Európában készült, ami garantálja a kiváló minőséget és a tartós játékélményt. Ideális ajándék, ami hosszú távon ösztönzi a felfedezést és a tanulást.\nRendeld meg a Gravitrax Junior Dzsungel szettet most, és indítsd el gyermeked a tudományos kalandok útján!\nCsomagolás mérete: 33.8 x 33.8 x 11 cm", "price": 21999.0, "original_price": 24999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgravitrax-junior-kezdo-szett-l-dzsungel-277648", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277654", "title": "Dino Andventure: Tojás kapszula - 252 db-os", "img": "https://netjatek.hu/images/common/products/large/27/76/277654-1-dino-andventure-tojas-kapszula-252-db-os-1759829790801728.jpg", "desc": "A ZURU MAX-Dino Adventure S1 Tojás Kapszula egy építőkocka készlet, amely izgalmas dinoszauruszos kalandot rejt a hatalmas tojás alakú tárolóban.A 252 (vagy hasonló darabszámú, mint a 284) darabos szett célja, hogy a gyerekek megépíthessék saját dinó-mentő/vadász járművüket és egy dínó figurát.Főbb Jellemzők:Építőkockák (252+ darab): A kapszula tartalmazza a szükséges építőelemeket egy kalandjármű (pl. teherautó vagy dzsip), egy nagy dinó figura (pl. T-Rex vagy Raptor), és esetlegesen egyéb kiegészítők (pl. radar, figura) megépítéséhez.Kompatibilitás: A ZURU MAX Bricks építőkockák kompatibilisek a vezető építőkocka márkákkal, így könnyedén beilleszthetők a meglévő gyűjteményekbe.Interaktív Játék: Az elkészült dinó figurák mozgatható részekkel (pl. karok, állkapocs) rendelkeznek a valósághűbb csata és üldözési jelenetekhez. A járművek gyakran tartalmaznak funkciókat, mint pl. nyitható csomagtartó a dínó befogásához.Tároló Tojás Kapszula: Maga a nagyméretű, dinoszaurusz tojás formájú csomagolás kiválóan alkalmas az elemek rendszerezett és pormentes tárolására.A készlet a kreatív építést és a dinoszauruszos akciójátékot ötvözi, és 6 éves kortól ajánlott.A termék jellemzői: Építőkockák (252+ darab): A készlet tartalmazza a szükséges elemeket egy kalandjármű és egy nagy dinó figura megépítéséhez, valamint esetlegesen egyéb kiegészítőkhöz.Kompatibilitás: A ZURU MAX Bricks építőkockák kompatibilisek a vezető építőkocka márkákkal.Interaktív Játék: A dinó figurák mozgatható részekkel rendelkeznek, a járművek pedig funkciókkal, mint például nyitható csomagtartó.Tároló Tojás Kapszula: A nagyméretű, dinoszaurusz tojás formájú csomagolás rendszerezett tárolást biztosít.Csomagolás mérete: 15 x 17.6 x 25 cm", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-andventure-tojas-kapszula-252-db-os-277654", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277657", "title": "BRIO: Dínó felfedező készlet", "img": "https://netjatek.hu/images/common/products/large/27/76/277657-1-brio-dino-felfedezo-keszlet-1759829931655718.jpg", "desc": "BRIO Dínó Felfedező: Utazz Vissza a Jurassic-Korszakba!\nKészülj fel egy időutazásra! A BRIO: Dínó Felfedező készlet egyenesen az őskor izgalmait hozza el a gyerekszobába, ahol a te kis felfedeződ merész kalandokra indulhat. Ezzel a vonatkészlettel nemcsak játszik, hanem megismeri és megérti a körülötte lévő világot – mindezt a BRIO-tól megszokott, környezettudatos minőségben!\n\nVonatos Kaland Dínók és Vulkánok Közt\nLégy te a kalauz az ősi világban! A készlet mindent tartalmaz, ami egy izgalmas dínóexpedícióhoz kell:\n\n\nTeljes Vonatkészlet: Vonat, sínek és élénk színű dínó figurák a sűrű erdőkhöz és szurdokokhoz.\n\n\nA Vulkán Titka: A játékrészét képező vulkán még izgalmasabbá teszi a kalandot – vajon kitör, vagy csak egy veszélyes akadály?\n\n\nFejlesztő Élmény: A játék fejleszti gyermeked képzelőerejét, kreatív gondolkodását és kézügyességét.\n\n\n\nBRIO Minőség és Fenntarthatóság\nA BRIO márka garancia a gyermekbarát anyagokra és a tartósságra. Azzal, hogy ezt a készletet választod, egy olyan környezettudatos játékot viszel haza, amely nemcsak a fejlődést, hanem a felelősségteljes gondolkodást is támogatja. A játék kompatibilis az összes többi BRIO World készlettel, így a kalandok végtelenek!\nAjánlott korosztály: 3 éves kortól.\nSzerezd be a BRIO Dínó Felfedezőt még ma, és kezdd el a legizgalmasabb utazást az időben! Készen álltok a dínó-üvöltésre?\n \nCsomagolás mérete: 33.5 x 25.5 x 5.5 cm", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrio-dino-felfedezo-keszlet-277657", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277663", "title": "Robo Alive: Dino Fossil mini meglepetés tojás", "img": "https://netjatek.hu/images/common/products/large/27/76/277663-1-robo-alive-dino-fossil-mini-meglepetes-tojas-1759830290209226.jpg", "desc": "A ZURU Robo Alive Dino Fossil Find Mini Meglepetés Tojás egy interaktív régészeti kalandot kínáló játék, amely a dinoszauruszok felfedezését ötvözi az építéssel és a robotikával. A &quot;Mini&quot; változat kisebb csomagolást és kevesebb meglepetést tartalmaz a nagyobb, &quot;Mega&quot; vagy &quot;Volcano&quot; tojásokhoz képest.Főbb Jellemzők:Régészeti Kaland: A játék lényege a dínó csontok (fosszíliák) kiásása a tojás belsejéből. A darabok különböző anyagokba (pl. &quot;kő&quot; blokk, homok és nyúlós trutyi/slime) vannak rejtve.Kiolvasás/Keresés: A csomag tartalmaz egy ásó/ásatási szerszámot, amellyel a gyerekek kiszabadíthatják a fosszíliákat a &quot;megkövesedett&quot; anyagokból.Építés és Robotika: Miután az összes csontot megtalálták, össze kell építeni a robot-dinoszaurusz vázát a leletek alapján.Fény és Hang: Az összeállított dínó csontváz világító szemekkel és valósághű dínóhangokkal (ordítással) kel életre! A funkció gyakran a dínó farkának megnyomásával aktiválható.Gyűjthető Dínók: Az első sorozat (S1) általában 4 különböző robot-dinoszaurusz vázat rejt magában. Ezek lehetnek:T-RexTriceratopsAnkylosaurusStegosaurusEz a készlet a felfedezés örömét, a logikus gondolkodást és a szerepjáték izgalmát nyújtja.", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frobo-alive-dino-fossil-mini-meglepetes-tojas-277663", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277669", "title": "Trefl: Glitter Puzzle, Mancs őrjárat - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/76/277669-1-trefl-glitter-puzzle-mancs-orjarat-100-darabos-puzzle-1759830603814762.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Mancs őrjárat rajongóknak, amely Skye-t ábrázolja a középpontban.A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 4 x 22 x 33 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-glitter-puzzle-mancs-orjarat-100-darabos-puzzle-277669", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277696", "title": "Trefl: Mancs őrjárat - 160 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/76/277696-1-trefl-mancs-orjarat-160-darabos-puzzle-1759831534453635.jpg", "desc": "Prémium minőségű, 160 darabos puzzle Mancs őrjárat rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 20 x 28 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-160-darabos-puzzle-277696", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277699", "title": "Géniusz, a társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277699-1-geniusz-a-tarsasjatek-1759831595712044.jpg", "desc": "Ki a legokosabb a családban? – Kvíz Vetélkedő a Nappaliban!\nHozza el a népszerű televíziós kvízműsor izgalmát a saját nappalijába ezzel a fantasztikus társasjátékkal! Itt az idő, hogy kiderüljön, ki a legokosabb, a legműveltebb, és ki az, akit lehetetlen zavarba hozni egy igazán csavaros kérdéssel!\nKezdődjék a küzdelem „a géniusz” címért!\n\nA Játék Menete:\nA vetélkedő hitelességét az garantálja, hogy választanotok kell egy játékmestert, aki Gundel Takács Gábor nyomába lépve vezeti a vetélkedőt és kérdezi a többieket. Készüljetek fel egy fordulatos és izgalmas agytornára!\nJellemzők:\n\n\nTöbb ezer Kérdés: A csomagban 300 db játékkártya található, amely összesen 3000 izgalmas kérdést tartalmaz.\n\n\nSokszínű Témakörök: A kérdések 10 különböző témakörből állnak, garantálva a kihívást és a változatosságot.\n\n\nNagy Társaságnak: A játékhoz minimum 3 fő szükséges (játékmesterrel együtt), de akár 11 játékos is részt vehet az otthoni vetélkedőben!\n\n\nAjánlott: 10 éves kortól ajánlott.\n\n\nCsomagolás mérete: 35 x 7 x 26 cm.", "price": 13799.0, "original_price": 16599.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeniusz-a-tarsasjatek-277699", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277705", "title": "Trefl: Bluey boldog világa -100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277705-1-trefl-bluey-boldog-vilaga-100-darabos-puzzle-1759831750811057.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Bluey rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 20 x 29 cm", "price": 1874.0, "original_price": 1899.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bluey-boldog-vilaga-100-darabos-puzzle-277705", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277717", "title": "Trefl: Gabi babaháza - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277717-1-trefl-gabi-babahaza-100-darabos-puzzle-1759832646831439.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Gabi babaháza rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 19 x 28 cm", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-100-darabos-puzzle-277717", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277729", "title": "Trefl: Jurassic World - 300 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277729-1-trefl-jurassic-world-300-darabos-puzzle-1759833069445690.jpg", "desc": "Prémium minőségű, 300 darabos puzzle Jurassic World rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 60 x 40 cmCsomagolás mérete: 5 x 27 x 39 cm", "price": 3075.0, "original_price": 3099.0, "currency": "HUF", "discount": 1, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jurassic-world-300-darabos-puzzle-277729", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277753", "title": "Trefl: Így neveld a sárkányodat - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277753-1-trefl-igy-neveld-a-sarkanyodat-100-darabos-puzzle-1759833668311527.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Így neveld a sárkányodat rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 20 x 29 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-igy-neveld-a-sarkanyodat-100-darabos-puzzle-277753", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}