{"items": [{"id": "278891", "title": "Mancs Őrjárat - Boldog karácsonyt!", "img": "https://netjatek.hu/images/common/products/large/27/88/278891-1-mancs-orjarat-boldog-karacsonyt-1760955810295020.jpg", "desc": "Készülj fel egy mancsasztikus karácsonyra a Mancs Őrjárat hőseivel! Ez a könyv tele van izgalmas kalandokkal és kreatív feladatokkal, melyek garantáltan feldobják az ünnepi hangulatot. A Mancs Őrjárat - Boldog karácsonyt! könyv tökéletes választás azoknak, akik szeretnék színesíteni a karácsonyi időszakot. A könyv oldalain számtalan karácsonyi fejtörő, színező, valamint kézművesötlet várja a gyerekeket. A mellékelt több mint kétszáz matrica pedig még az ajándékcsomagolást is feldobja. A kicsik együtt alkothatnak Everesttel, süthetnek finomságokat Chase-szel, és varázsolhatnak ünnepi hangulatot Skye-jal. A termék jellemzői:Izgalmas karácsonyi fejtörők és színezőkKézművesötletek és kreatív feladatokTöbb mint 200 matricaTökéletes karácsonyi ajándék gyerekeknekFejleszti a kreativitást és a kézügyességetCsomagolás mérete: 24 x 2 x 30 cm Készülj fel a legjobb karácsonyi kalandra a Mancs Őrjárattal!", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-boldog-karacsonyt-278891", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Hobby könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278915", "title": "Karácsonyi csomagolópapír - tekercses, 70 x 400 cm", "img": "https://netjatek.hu/images/common/products/large/27/89/278915-1-karacsonyi-csomagolopapir-tekercses-70-x-400-cm-1761030261292081.jpg", "desc": "Karácsonyi csomagolópapír - tekercses, 70 x 400 cm vegyes mintákkal ünnepi díszítéshez.A termék jellemzői: Méret: 70 x 400 cm Vegyes karácsonyi minták Kiváló minőségű papír Könnyen vágható és hajlítható Ideális ajándékcsomagoláshozCsomagolás mérete: 10 x 200 x 10 cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-csomagolopapir-tekercses-70-x-400-cm-278915", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278927", "title": "Smart Games Genius Connection", "img": "https://netjatek.hu/images/common/products/large/27/89/278927-1-smart-games-genius-connection-1761042796199924.jpg", "desc": "Fedezd fel a logikai kihívásokat a Smart Games Genius Connection játékkal! Ez a játék egyaránt kínál szórakozást egyedül vagy párban, miközben fejleszti a stratégiai tervezést és a logikai gondolkodást. A játék során a játékosoknak az a feladatuk, hogy saját színű pontjaikat összekössék a táblán, miközben akadályozzák az ellenfelet. Az egyjátékos mód is izgalmas kihívásokat kínál, ahol a feladványokat követve kell elhelyezni az összes darabot a rácsba.A termék jellemzői:Kétféle játékmód: verseny és szintalapú feladványFejleszti a stratégiai tervezést és logikai következtetéstAjánlott korosztály: 8 éves kortólMagyar nyelvű játékKétjátékos vagy egyjátékos módSTEM készségeket fejlesztCsomagolás mérete: 4.5 x 24 x 25 cmA Genius Connection ideális választás azok számára, akik logikai és versenyképes kihívásokat keresnek. A játék színes elemei és a változatos feladványok garantált szórakozást nyújtanak minden alkalommal!", "price": 12870.0, "original_price": 12999.0, "currency": "HUF", "discount": 1, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-genius-connection-278927", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Figyelmet fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278960", "title": "Schmidt Spiele Topp die Torte!", "img": "https://netjatek.hu/images/common/products/large/27/89/278960-1-schmidt-spiele-topp-die-torte-1761043981526013.jpg", "desc": "Az élet tele van édes pillanatokkal, és a Schmidt Spiele Topp die Torte! játékkal ezek a pillanatok még szórakoztatóbbá válnak! Ez a dinamikus családi party-játék garantáltan elhozza a nevetést és az izgalmat minden korosztály számára.A Topp die Torte! egy gyors tempójú akciójáték, amelynek lényege, hogy a játékosok minél gyorsabban kirakják a kártyákon található tortamintákat. Aki először végez, azonnal megnyomhatja a tortát, ám pontot csak az kap, aki pontosan rakta ki a mintát. A játék fejleszti a gyors reakcióidőt, a finommotoros készségeket és a mintafelismerést.A játék magyar nyelvű, és ajánlott 5 éves kortól. Ideális választás családi estékhez vagy baráti összejövetelekhez, ahol a vidám hangulat garantált.A termék jellemzői:Gyors tempójú akciójátékFejleszti a reakcióidőt és mintafelismeréstMagyar nyelvű5 éves kortól ajánlottIdeális családi és baráti összejövetelekhezCsomagolás mérete: 7 x 29.5 x 29.5 cmEngedd, hogy a Schmidt Spiele Topp die Torte! elhozza a játék örömét a mindennapokba, és legyen részese a családi és baráti összejöveteleknek!", "price": 11899.0, "original_price": 16999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschmidt-spiele-topp-die-torte-278960", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278969", "title": "Karácsonyi horgoló szett rénszarvas - 12 x 9 x 17 cm", "img": "https://netjatek.hu/images/common/products/large/27/89/278969-1-karacsonyi-horgolo-szett-renszarvas-12-x-9-x-17-cm-1761125847985173.jpg", "desc": "Fedezd fel a horgolás varázsát a Karácsonyi horgoló szett rénszarvas készlet segítségével! Ez a készlet tökéletes bevezető a horgolás világába, ami örömteli és kreatív időtöltést nyújt a hideg, téli napokra. A szett tartalmaz minden szükséges anyagot és eszközt, hogy egy aranyos rénszarvast készíthess magadnak vagy ajándékba.A termék ideális a finommotoros képességek fejlesztésére, valamint remek lehetőséget nyújt a szülő-gyerek közös alkotásra. A készlet 100% poliészter fonalat tartalmaz, ami biztosítja a tartósságot és a kényelmes munkát.A termék jellemzői:Teljes horgolókészlet rénszarvas figurához100% poliészter fonalFejleszti a finommotoros képességeketKönnyen követhető használati útmutatóKreatív szórakozás az egész családnakCsomagolás mérete: 21 x 16 x 5 cmFedezd fel a horgolás örömét ezzel a különleges készlettel!", "price": 3599.0, "original_price": 4199.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-horgolo-szett-renszarvas-12-x-9-x-17-cm-278969", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278990", "title": "Karácsonyi fess számok szerint - A4, többféle, 6 színnel", "img": "https://netjatek.hu/images/common/products/large/27/89/278990-1-karacsonyi-fess-szamok-szerint-a4-tobbfele-6-szinnel-1761126552694552.jpg", "desc": "Fedezd fel a kreativitásod a Karácsonyi fess számok szerint - A4 festőkészlettel, amely többféle karácsonyi témával és 6 különböző színnel varázsolja el a számfestés élményét. Ez a készlet tökéletes választás mindazoknak, akik szeretik a művészetet, de nem bíznak saját rajztudásukban. Az előnyomtatott, beszámozott minták segítségével könnyen elkészíthetsz egyedi festményeket, amelyeket büszkén kiakaszthatsz otthonod falára.A termék tartalmazza az összes szükséges kelléket, így csak követned kell a számokhoz rendelt színeket, hogy csodálatos képeket alkothass. A festés folyamata nemcsak szórakoztató, hanem pihentető is, így ideális választás a stressz levezetésére a karácsonyi készülődés közben.A termék jellemzői:Számok szerinti festés karácsonyi motívumokkal6 különböző szín a készletbenElőnyomtatott és beszámozott vászonKönnyen követhető lépésekKiváló ajándékötlet kreatív felnőtteknek és gyerekeknekFejleszti a kézügyességet és a koncentrációtCsomagolás mérete: 19.3 x 29.7 x 1.5 cmKezdd el még ma, és élvezd a karácsonyi hangulatot saját készítésű műveiddel!", "price": 1299.0, "original_price": 1699.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-fess-szamok-szerint-a4-tobbfele-6-szinnel-278990", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Festés számok szerint", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278999", "title": "Pokémon TCG: Mega Latias ex Box", "img": "https://netjatek.hu/images/common/products/large/27/89/278999-1-pokemon-tcg-mega-latias-ex-box-1761127077220680.jpg", "desc": "A Pokémon TCG: Mega Latias ex Box egy izgalmas kártyajáték készlet, amely különleges kártyákat tartalmaz. A termék jellemzői:1 db exkluzív Mega Latias ex promó kártya1 db nagyméretű Mega Latias ex kártya4 db Pokémon TCG kiegészítő csomagKódkártya a Pokémon TCG Online játékhoz", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-mega-latias-ex-box-278999", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279002", "title": "Pokémon TCG: Mega Heroes Mini Tin", "img": "https://netjatek.hu/images/common/products/large/27/90/279002-1-pokemon-tcg-mega-heroes-mini-tin-1761127506704791.jpg", "desc": "A Pokémon TCG: Mega Heroes Mini Tin egy gyűjthető minidoboz, amely kártyák tárolására és gyűjtésére ideális.A termék jellemzői:Stílusos Pokémon dizájnKompakt, könnyen hordozható méretTartós fémdobozIdeális kártyák tárolására és védelmére", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-mega-heroes-mini-tin-279002", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279008", "title": "Pokémon TCG: Mega Evolution 01 - Booster", "img": "https://netjatek.hu/images/common/products/large/27/90/279008-1-pokemon-tcg-mega-evolution-01-booster-1761127857513478.jpg", "desc": "A Pokémon TCG: Mega Evolution 01 - Booster csomag izgalmas kiegészítő a gyűjtögetős kártyajátékok szerelmeseinek.A termék jellemzői:Kiváló minőségű gyűjtögetős kártyákTartalmaz Mega Evolution PokémonokatIdeális kiegészítés a Pokémon TCG gyűjteményekhez6 éves kortól ajánlottSzínes, figyelemfelkeltő csomagolás", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-mega-evolution-01-booster-279008", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279017", "title": "Playmobil: Környezetvédő figura", "img": "https://netjatek.hu/images/common/products/large/27/90/279017-1-playmobil-kornyezetvedo-figura-1761129227852224.jpg", "desc": "A Playmobil: Környezetvédő figura szórakoztató és oktató játék, amely segít a gyerekeknek megismerni a környezetvédelem fontosságát.A termék jellemzői:  17 darabos készlet Környezetvédő figura kiegészítőkkel Fejleszti a képzeletet és a kommunikációs készséget Kiváló minőségű, tartós műanyagból készült Alkalmas 4-10 éves korosztály számáraCsomagolás mérete: 12 x 9 x 4 cmA játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, fantáziáját és kommunikációs készségét. Webáruházunkban további Playmobil figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek felépíthetik saját Playmobil világukat.", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-kornyezetvedo-figura-279017", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279038", "title": "Mancs Őrjárat Kozmetikai meglepetéscsomag - ajándékszett", "img": "https://netjatek.hu/images/common/products/large/27/90/279038-1-mancs-orjarat-kozmetikai-meglepetescsomag-ajandekszett-1764075836494720.jpg", "desc": "A Mancs Őrjárat Kozmetikai Meglepetéscsomag egy izgalmas ajándékszett gyerekek számára, amely tele van fürdési szórakozással. A termék jellemzői:6 darabos ajándékszettSzínes szappan tollakMancs formájú szivacsFürdőtabletta Mancs Őrjárat mintávalFürdőkonfettiMatrica szett a kedvenc Mancs Őrjárat karakterekkelCsomagolás mérete: 10 x 10 x 10 cm", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-kozmetikai-meglepetescsomag-ajandekszett-279038", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279050", "title": "Mancs Őrjárat: Szépségápolási adventi kalendárium gyerekeknek", "img": "https://netjatek.hu/images/common/products/large/27/90/279050-1-mancs-orjarat-szepsegapolasi-adventi-kalendarium-gyerekeknek-1761567391183666.jpg", "desc": "A Mancs Őrjárat: Gyerek szépségápolási adventi kalendárium egy varázslatos meglepetéscsomag, amely izgalmas szórakozást nyújt a gyerekeknek az ünnepi időszak alatt. A termék jellemzői:Szórakoztató és kreatív módja a várakozásnak karácsonyigMancs Őrjárat témájú dizájnSzépségápolási termékekkel és kiegészítőkkel feltöltöttKifejezetten gyerekek számára készültBiztonságos és gyermekbarát anyagokCsomagolás mérete: 10 x 10 x 10 cm", "price": 8499.0, "original_price": 9499.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-szepsegapolasi-adventi-kalendarium-gyerekeknek-279050", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279053", "title": "Hello Kitty: Szépségápolási adventi kalendárium felnőtteknek", "img": "https://netjatek.hu/images/common/products/large/27/90/279053-1-hello-kitty-szepsegapolasi-adventi-kalendarium-felnotteknek-1761567726628837.jpg", "desc": "A Hello Kitty Felnőtt Szépségápolási Adventi Naptár tökéletes választás a szépségápolás szerelmeseinek az ünnepi időszakra. A termék jellemzői:24 különböző szépségápolási terméket tartalmazElegáns Hello Kitty dizájnTartalmaz ajakrúzst, körömlakkot, szempillaspirált és sok más kiegészítőtKompakt csomagolás mérete: 10 x 10 x 10 cmKiváló ajándékötlet felnőtteknek", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhello-kitty-szepsegapolasi-adventi-kalendarium-felnotteknek-279053", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279056", "title": "Hello Kitty: Szépségápolási adventi kalendárium gyerekeknek", "img": "https://netjatek.hu/images/common/products/large/27/90/279056-1-hello-kitty-szepsegapolasi-adventi-kalendarium-gyerekeknek-1761567795751731.jpg", "desc": "A Hello Kitty: Gyerek szépségápolási adventi kalendárium egy varázslatos meglepetés a kicsik számára, amely 24 napra elegendő izgalmat rejt. A termék jellemzői:24 ajtós adventi kalendáriumSzínes, Hello Kitty témájú megjelenésGyerekeknek készült szépségápolási termékeket tartalmazTöbbféle kiegészítő, például hajcsat és körömlakkMeglepetés ajándékok minden napraCsomagolás mérete: 10 x 10 x 10 cm", "price": 7499.0, "original_price": 9499.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhello-kitty-szepsegapolasi-adventi-kalendarium-gyerekeknek-279056", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279059", "title": "Shopping Queen: Szépségápolási adventi kalendárium", "img": "https://netjatek.hu/images/common/products/large/27/90/279059-1-shopping-queen-szepsegapolasi-adventi-kalendarium-1761569501242901.jpg", "desc": "Shopping Queen: Szépségápolási adventi kalendárium – felfedezze az adventi időszak varázsát ezzel a gyönyörűen összeállított kalendáriummal, amely tele van meglepetésekkel.A termék jellemzői: 24 különféle szépségápolási meglepetés, amelyek minden nap új örömet okoznak az adventi időszakbanEgyedi dizájn, amely tükrözi a Shopping Queen eleganciáját és stílusátTökéletes ajándék ötlet a szépségápolás szerelmeseinekKompakt méret, így könnyen elhelyezhető bármelyik szobábanCsomagolás mérete: 10 x 10 x 10 cm", "price": 9999.0, "original_price": 13999.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshopping-queen-szepsegapolasi-adventi-kalendarium-279059", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279065", "title": "Colorado társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/90/279065-1-colorado-tarsasjatek-1761655489263188.jpg", "desc": "Pipáld le a többieket a vadnyugat felfedezésében!A Colorado – Kalandok a vadnyugaton különleges, „kérj és írj” típusú, szettgyűjtős családi társasjáték. A játékosok kártyákat kérnek egymástól, hogy azok akcióinak segítségével minél nagyobb területet járjanak be...Aranyásók, indiánok, körözött bűnözők, szalonok, épülő vasút… Annyi mindent tartogat számunkra a vadnyugat! Az aranyláz közepette jópáran nekivágnak a prérinek, hogy próbára tegyék a szerencséjüket: ki ló-, ki szamárháton, van, aki ponyvás szekéren, csákánnyal, lasszóval, vagy épp whiskeyvel a kézben. Útjuk során banditákat kergetnek, új tájakat fedeznek fel, indiánokkal cimborálnak stb., ahogy ezt a westernek világában szokás. Kalandjaik annak a játékosnak hozzák a legtöbb pontot, aki a legjobban ki tudja aknázni a játék során elé táruló lehetőségek gazdag tárházát.Minden játékos egy közös pakliból húz karaktereket, azokhoz tartozó tárgyakat, illetve közlekedési eszközöket. Minden ilyen trió különböző színű, tehát a pakliban minden színből 1-esek (eszközök), 2-esek (járművek) és 3-asok (karakterek) találhatók. Amikor egy játékos sorra kerül, kér egy konkrét lapot (szín és szám szerint megnevezve) valamelyik másik játékostól. Amennyiben ez utóbbi játékos rendelkezik azzal a lappal, oda kell, hogy adja, ha nem rendelkezik, akkor választhat, hogy a kérésnek színben, vagy számban megfelelőt ad. Ha ilyen lapja sincs, az előbbi játékos véletlenszerűen húz tőle lapot.A kapott lapot a játékos kijátssza maga elé, majd mindenki végrehajtja a lapon látható akciót. Ez lehet aranyrög szerzése vagy kártyaszerzés, vagy kártya kijátszása, amiért történetesen épp aranyrögökkel vagy kártyák eldobásával kell fizetni, de lehet haladás is a térképen. Minden játékos előtt hever ugyanis egy térkép, számos régióval, amik közül a játék elején még csak egy elérhető a számára. Itt szerezhet különböző bónuszokat, és ha sikerül egy színből 1-től 3-ig minden kártyát megszereznie, akkor felfedezhet egy újabb régiót, hogy további bónuszokat szerezzen meg.A bónuszok további akciókat adnak, a további akciók pedig újabb bónuszokat, így a játékosok akár egészen nagyívű akcióláncolatokat is összekombinálhatnak maguknak, miközben pontokat szereznek a teljesen bebarangolt régiókért, az újonnan felfedezett régiókért, a megépített vasúti szakaszokért, a meglátogatott szalonokért, indiánokért, és azért is, ha sikerül kézre keríteniük egy körözött bűnözőt (ezeket mind a táblájukon való ikszelgetéssel szerzik meg).Jól bánsz az arannyal, és a kombóid mérete miatt sem kell szégyenkezned? Akkor mutasd meg mennyit érsz, és hódítsd meg a vadnyugatot!A termék jellemzői: Különleges „kérj és írj” típusú, szettgyűjtős családi társasjátékKarakterek, tárgyak és közlekedési eszközök színes paklijaBónuszok és akcióláncolatok kialakításaPontgyűjtés térkép felfedezésével és vasútépítésselAranyrögök és kártyák stratégiai felhasználásaKalandok aranyásókkal, indiánokkal és körözött bűnözőkkelCsomagolás mérete: 23.3 x 5.4 x 23.3 cm", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcolorado-tarsasjatek-279065", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279104", "title": "Karácsonyi formaszalvéta - 12 darabos", "img": "https://netjatek.hu/images/common/products/large/27/91/279104-1-karacsonyi-formaszalveta-12-darabos-1761731152591012.jpg", "desc": "A Karácsonyi formaszalvéta csomag 12 darab egyedi dizájnú szalvétát tartalmaz, amelyek tökéletesek az ünnepi asztal díszítéséhez.A termék jellemzői: 12 darabos készletKarácsonyi mintázatFormára vágott dizájnPraktikus csomagolásCsomagolás mérete: 2 x 33 x 33 cm", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-formaszalveta-12-darabos-279104", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279131", "title": "Melissa &amp; Doug: Doktor játékszett", "img": "https://netjatek.hu/images/common/products/large/27/91/279131-1-melissa-doug-doktor-jatekszett-1763370959635279.jpg", "desc": "Fedezd fel a Melissa &amp; Doug 25 darabos „Gyógyulj meg” doktor szettet, mely valósághű orvosi eszközökkel segíti a gyerekeket abban, hogy játékosan megismerjék az orvoslás világát. A szett tartalmaz minden szükséges elemet, hogy a kis orvosok kivizsgálhassák és meggyógyíthassák betegeiket. A készlet lehetőséget ad a gyerekeknek, hogy megtanulják, hogyan ellenőrizzék a hőmérsékletet, szívverést, vérnyomást, valamint a látás és a hallás állapotát. A valósághűen kialakított játékeszközök között megtalálható egy fecskendő, játékolló, reflexkalapács, tekerhető vérnyomásmérő, valamint játékpalackok és kötszerek is. A szett része még újrafelhasználható tevékenységkártyák, egy személyi igazolvány a nyakpánton, és egy váróteremben olvasható magazin. Mindezek segítenek teljessé tenni az orvosi rendelői élményt, miközben a gyerekek kreativitását és empátiáját is ösztönzik. Az orvos szett nagyszerű módja annak, hogy enyhítse az orvoslátogatás okozta stresszt és elősegítse a gondoskodó játékot. A termék jellemzői:Valósághű orvosi kiegészítők25 darabos készletÚjrafelhasználható tevékenységkártyákKreativitást és empátiát ösztönző játékEnyhíti az orvoslátogatással járó stresszt3 éves kortól ajánlottCsomagolás mérete: 33.2 x 8.1 x 25.5 cm", "price": 11799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-doktor-jatekszett-279131", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279134", "title": "Water Wow! - Járművek", "img": "https://netjatek.hu/images/common/products/large/27/91/279134-1-water-wow-jarmuvek-1761733149570791.jpg", "desc": "Fedezd fel a festés örömét rendetlenség nélkül a Water Wow! - Járművek színezőkönyvvel! Ez a kreatív játék ideális választás a kis művészek számára. A vízzel festhető színezőkönyv négy újrafelhasználható oldalt és egy praktikus újratölthető vizes tollat tartalmaz. Egyszerűen töltsd meg vízzel a tollat, és kezdődhet a móka: a színek és a részletek minden ecsetvonással előtűnnek. Ha az oldal megszárad, a képek eltűnnek, így újra és újra használhatóak.A könyv jármű témájú jeleneteket tartalmaz, melyekhez izgalmas keresési és felfedező feladatok társulnak. Ez a játék nemcsak szórakoztató, de fejleszti a gyermekek finommotoros készségeit és megfigyelőképességét is.A termék jellemzői:Rendetlen festés nélküli élmény4 újrafelhasználható oldalÚjratölthető vizes tollJármű témájú jelenetekKeresési és felfedező tevékenységekFejleszti a finommotoros készségeketCsomagolás mérete: 15.3 x 3.2 x 25.4 cmA Water Wow! - Járművek színezőkönyv biztonságos és környezetbarát anyagokból készült, így a szórakozás garantáltan tiszta és örömteli élmény lesz.", "price": 2369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwater-wow-jarmuvek-279134", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279137", "title": "Water Wow! - Farm", "img": "https://netjatek.hu/images/common/products/large/27/91/279137-1-water-wow-farm-1761733254862039.jpg", "desc": "A Water Wow! - Farm egy izgalmas, vízzel festhető színezőkönyv, amely rendetlen festés nélkül nyújt kreatív szórakozást a gyerekeknek.Nincs rendetlen festés gyerekeknek! Ez az izgalmas vízzel festhető színezőkönyv négy újrafelhasználható oldalt és egy újratölthető vizes tollat tartalmaz. Egyszerűen használja a tollat az egyes jelenetek színezéséhez; A részletek és az élénk színek minden mozdulattal megjelennek! Ezután hagyja megszáradni az oldalt, hogy újra és újra törölje a képeket és a színeket. Ez a mesebeli témájú könyv négy színezhető jelenetet tartalmaz, valamint minden jelenethez egy keresési és keresési tevékenységet. A vaskos víztollat a gyerekek könnyen kézben tarthatják, és szépen tárolhatók az elülső borítón, így ez a víz WOW! Ideális utazási tevékenységkönyv és utazási játék gyerekeknek!A termék jellemzői:  4 újrafelhasználható oldal Újratölthető vizes toll Élénk színek megjelenése minden mozdulattal Mesebeli témájú könyv farm jelenetekkel Keresési és keresési tevékenység minden jelenethez Gyerekbarát, vaskos víztoll Ideális utazási tevékenységkönyv és játékCsomagolás mérete: 17.8 x 2 x 25.4 cm", "price": 2369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwater-wow-farm-279137", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}]}