{"items": [{"id": "267580", "title": "Unikornissuli - Iskolába készülök", "img": "https://netjatek.hu/images/common/products/large/26/75/267580-1-unikornissuli-iskolaba-keszulok-1748325535703066.jpg", "desc": "Iskolaérettségi tesztfüzet óvodásoknak – játékos fejlesztés szuperhősökkel!Segít felmérni az iskolaérettséget szórakoztató, matricás feladatokkal. Fejleszti az alapkészségeket, finommotorikát, figyelmet és logikát. Több mint 100 matrica, színes feladatok, megoldásokkal és oklevéllel. Tökéletes választás az iskolakezdés előtti felkészüléshez!Oldalak száma: 32Kötés: Puhakötés", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornissuli-iskolaba-keszulok-267580", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267583", "title": "Betűkerekítő - Betűelemek és írott betűk gyakorlása", "img": "https://netjatek.hu/images/common/products/large/26/75/267583-1-betukerekito-betuelemek-es-irott-betuk-gyakorlasa-1748325538399620.jpg", "desc": "A Betűkerekítő írásfejlesztő munkafüzet segíti a gyerekeket az írott betűk pontos, szabályos alakításának elsajátításában. Ez a 2. osztályos írás gyakorlófüzet különösen hasznos azoknak, akik szeretnék megerősíteni írástechnikájukat, fejleszteni íráskészségüket, valamint azoknak a leendő elsősöknek, akik még csak ismerkednek a betűelemek írásával.A betűk gyakorlása gyerekeknek ebben a füzetben játékos, mégis célzott módon történik, így a tanulás nemcsak hatékony, de élményszerű is. Kiváló választás mind szülőknek, mind pedagógusoknak, akik írást fejlesztő feladatlapokat keresnek kisiskolásoknak.Ajánlott minden íráskészség-fejlesztésre törekvő másodikos vagy elsős gyermek számára – hiszen a magabiztos kézírás az iskolai siker egyik alapja.Oldalak száma: 32Kötés: Puhakötés", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbetukerekito-betuelemek-es-irott-betuk-gyakorlasa-267583", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267586", "title": "Szünidei gyakorló - Iskolás leszek foglalkoztató ovisoknak", "img": "https://netjatek.hu/images/common/products/large/26/75/267586-1-szunidei-gyakorlo-iskolas-leszek-foglalkoztato-ovisoknak-1748325540272961.jpg", "desc": "A foglalkoztató színes, játékos feladatai végigvezetik a gyermekeket mindazon képességeken, amire az olvasás, írás és számolás kompetenciái épülnek. Szakember által összeállított fejlesztő feladatai megalapozzák az első osztályos előkészítő időszak munkáját. A feladatokban való jártasság szülőnek, gyermeknek egyaránt sikerélményt és önbizalmat ad a problémamentes iskolakezdéshez.Oldalak száma: 16Kötés: Puhakötés", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszunidei-gyakorlo-iskolas-leszek-foglalkoztato-ovisoknak-267586", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267589", "title": "Szünidei gyakorló - 1. osztály", "img": "https://netjatek.hu/images/common/products/large/26/75/267589-1-szunidei-gyakorlo-1-osztaly-1748325543384654.jpg", "desc": "Az izgalommal várt első iskolaév utáni szünidőben legfontosabb a gyermekek számára a pihenés és a kikapcsolódás. Ez természetes dolog. Ha a gyermekünk érdeklődő, és szívesen töltené szabadidejének egy részét gyakorlással, örömmel ajánljuk ezt a foglalkoztatót. A színes és változatos, komplex és újszerű feladatok felelevenítik és elmélyítik az 1. osztályban tanultakat. Kódfejtés, rejtvények, böngészés és színezés teszik élményszerűvé, és játékossá mindezt.Oldalak száma: 16Kötés: Puhakötés", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszunidei-gyakorlo-1-osztaly-267589", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267592", "title": "Szünidei gyakorló - 2. osztály", "img": "https://netjatek.hu/images/common/products/large/26/75/267592-1-szunidei-gyakorlo-2-osztaly-1748325545758978.jpg", "desc": "Az izgalommal várt első iskolaév utáni szünidőben legfontosabb a gyermekek számára a pihenés és a kikapcsolódás. Ez természetes dolog. Ha a gyermekünk érdeklődő, és szívesen töltené szabadidejének egy részét gyakorlással, örömmel ajánljuk ezt a foglalkoztatót. A színes és változatos, komplex és újszerű feladatok felelevenítik és elmélyítik az 2. osztályban tanultakat. Kódfejtés, rejtvények, böngészés és színezés teszik élményszerűvé, és játékossá mindezt.Oldalak száma: 16Kötés: Puhakötés", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszunidei-gyakorlo-2-osztaly-267592", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267601", "title": "A némaértő olvasás alapjai - 1.osztály", "img": "https://netjatek.hu/images/common/products/large/26/76/267601-1-a-nemaerto-olvasas-alapjai-1-osztaly-1748332225845862.jpg", "desc": "A betűtanulástól az összefüggő szöveg olvasásáig – különös tekintettel az olvasottak megértésére – hosszabb-rövidebb folyamatot kell az elsős gyermekeknek végigküzdenie. Ennek időtartama gyermekenként változó. Minden kisiskolásnak végig kell viszont járnia bizonyos lépcsőfokokat, míg a folyamat végére jut.Ez a kiadvány ahhoz kíván segítséget nyújtani, hogy az elolvasott szó megértésétől a szókapcsolatokon át az elolvasott mondat megértéséig eljuttassuk gyermekeinket. Életkori sajátosságaikból adódóan fontos, hogy mindezt tevékenykedtetve (aláhúzás, rajzolás, színezés, kiegészítés) végezzék a tanulók.Oldalszám: 64Kötés: Puhakötés", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-nemaerto-olvasas-alapjai-1-osztaly-267601", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267604", "title": "Hogy írjuk? J vagy Ly - 2. osztály", "img": "https://netjatek.hu/images/common/products/large/26/76/267604-1-hogy-irjuk-j-vagy-ly-2-osztaly-1748332226492471.jpg", "desc": "A magyar nyelv nagyon sok titkot rejt. Ez a kis füzet játékosan vezet el titeket olyan szavakhoz, amelyekben &quot;ly&quot; vagy &quot;j&quot; betűk kell írnotok. Gondoltátok volna, hogy régen ezt a két betűt két különböző hangként ejtették? Talán így jobban megértitek, miért van egyik szóban &quot;ly&quot; a másikban &quot;j&quot;! A feladatokat önállóan is meg tudjátok oldani, mert az ellenőrzés könnyű a füzet végén található megoldókulccsal. Hasznos időtöltést kívánunk!Oldalszám: 16Kötés: Puhakötés", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhogy-irjuk-j-vagy-ly-2-osztaly-267604", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267607", "title": "Okoskák Ovija - Mi történik a suliban? - Játékos foglalkoztató kicsiknek", "img": "https://netjatek.hu/images/common/products/large/26/76/267607-1-okoskak-ovija-mi-tortenik-a-suliban-jatekos-foglalkoztato-kicsiknek-1748332228147045.jpg", "desc": "Minden óvodás kíváncsi rá, hogy milyen lesz majd az iskola, ahol egy teljesen új élet veszi kezdetét. Jó, ha tudják, hogy a tanulás mellett rengeteg élményben lesz részük. A foglalkoztató feladatai mellett számos érdekességet elárulunk az iskoláról.A változatos feladványokat sok-sok matrica teszi még izgalmasabbá.A Züm-züm logóval ellátott fejlesztő- és gyermekkönyvek mind azt a célt követik, hogy a tanulás igazi öröm és valódi játék legyen a gyerekek számára!Oldalszám: 16Kötés: Puhakötés", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokoskak-ovija-mi-tortenik-a-suliban-jatekos-foglalkoztato-kicsiknek-267607", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267766", "title": "UNO: Jurassic World 2025 kártyajáték", "img": "https://netjatek.hu/images/common/products/large/26/77/267766-1-uno-jurassic-world-2025-kartyajatek-1748419414813022.jpg", "desc": "Az őskorban és a Jurassic World rajongóknál biztos, hogy az UNO Jurassic World Rebirth lenne az UNO legnépszerűbb változata. Ez az, ahol az UNO világa a film ihlette dinoszauruszokkal és izgalmas jelenetekkel találkozik. Ebben a készletben az alapjátékhoz hasonlóan az a játékosok célja, hogy minél hamarabb megszabaduljanak az összes kártyájuktól a színek és számok párosításával, de van egy speciális szabály, a &quot;T-Rex támadás&quot;, ami extra izgalmakat vihet a partiba.Persze a végén a legfontosabb szabály változatlan: Ha már csak egy kártya van a kezedben, ne felejtsd el azt bömbölni: UNO!7 éves kortól ajánljuk. A színek és díszítések eltérhetnek.Doboz mérete: 9 x 15 x 2 cm", "price": 3585.0, "original_price": 3599.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-jurassic-world-2025-kartyajatek-267766", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267772", "title": "Jurassic world Saga: Mosasaurus akciófigura", "img": "https://netjatek.hu/images/common/products/large/26/77/267772-1-jurassic-world-saga-mosasaurus-akciofigura-1748421107798808.jpg", "desc": "Fedezd fel a Jurassic World lenyűgöző világát a Mosasaurus akciófigurával!Ez az elképesztően részletgazdag figura életre kelti az őstengerek uralkodóját, a Mosasaurust. A gyerekek órákon át tartó kalandokat élhetnek át a figura mozgatható állkapcsának és testrészeinek köszönhetően. A valósághű kinézet, a részletes díszítések és a robusztus méret garantálja az izgalmas játékélményt. A termék különlegesen részletgazdag.A termék jellemzői:Valósághű Mosasaurus figuraMozgatható állkapocs és testrészekRészletgazdag kidolgozásAjánlott korosztály: 4 éves kortólIdeális ajándék Jurassic World rajongóknakCsomagolás mérete: 46.5 x 10 x 23 cm", "price": 20595.0, "original_price": 24299.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-mosasaurus-akciofigura-267772", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267778", "title": "Jurassic World Saga: Interaktív dinó figura - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267778-1-jurassic-world-saga-interaktiv-dino-figura-tobbfele-1748422123604051.jpg", "desc": "Fedezd fel a dinoszauruszok világát a Jurassic World Saga: Interaktív dinó figurával, amely új kalandokat hoz a gyerekek életébe!A Jurassic World: Újjászületés film ihlette figura élethű mozdulatokra és hangokra képes, lehetővé téve a kicsik számára, hogy újraéljék az izgalmas történeteket, vagy saját kalandokat találjanak ki.Az interaktív játék során a gyerekek megszelídíthetik és etethetik a dinót, ezzel is fokozva a játékélményt. A részletes kidolgozás és a valósághű díszítések még izgalmasabbá teszik a játékot minden Jurassic World rajongó számára.A termék jellemzői:Interaktív funkciók: hangok és mozgásÉlethű dizájn és részletekRemek ajándék 4 évesnél idősebb gyerekeknekIzgalmas játékélményt biztosítJurassic World rajongóknak kötelező darabCsomagolás mérete: 22 x 10 x 21.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 12785.0, "original_price": 15299.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-interaktiv-dino-figura-tobbfele-267778", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267784", "title": "Jurassic World Saga: Kolosszális Mosasaurus figura", "img": "https://netjatek.hu/images/common/products/large/26/77/267784-1-jurassic-world-saga-kolosszalis-mosasaurus-figura-1748423104107345.jpg", "desc": "Fedezd fel a Jurassic World világát a Jurassic World Saga: Kolosszális Mosasaurus figura segítségével!Ez a lenyűgöző, közel 1 méter hosszú játék garantálja az izgalmas kalandokat. A Mosasaurus mozgató végtagjaival és állkapcsával bármelyik dinoszaurusz ellen felveheti a harcot. A figura lenyelhet több minifigurát (külön kaphatók) is, amelyeket a gyerekek a hasán lévő ajtón keresztül szabadíthatnak ki, hogy újrakezdődhessen a játék.A színek és díszítések eltérhetnek.A termék jellemzői:Kolosszális méret: közel 1 méter hosszúMozgatható végtagok és állkapocsMinifigurák lenyelése és kiszabadításaAjánlott korosztály: 4 éves kortólCsomagolás mérete: 61 x 15 x 36.5 cm", "price": 39999.0, "original_price": 48999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-kolosszalis-mosasaurus-figura-267784", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267790", "title": "Jurassic World Saga: Mini játékszett - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267790-1-jurassic-world-saga-mini-jatekszett-tobbfele-1748424544912091.jpg", "desc": "A gyerekek most bárhova magukkal vihetik a Jurassic World világát ezzel a lenyűgöző játékszettel.A Jurassic World Saga: Mini játékszett az izgalmas kalandokat hozza el a gyerekeknek. A dinófej alakú készlet az Újjászületés film ihlette helyszíneket rejti. A készlet mozgatható elemekkel és három mini dinófigurával teszi lehetővé a kedvenc jelenetek újrajátszását.Összecsukáskor hangot hallat, így még szórakoztatóbb a játékélmény. Az összecsukott készletben a figurák kényelmesen tárolhatók, így az utazások során is elkísérhetik a gyerekeket a kalandok. A sorozat többféle készlettel bővíthető, így még több izgalom várja a gyerekeket a Jurassic World-ben.A színek és díszítések eltérhetnek a különböző készleteknél.A termék jellemzői:Izgalmas dinófej alakú mini játékszettAz Újjászületés film inspirálta helyszínekHárom mozgatható mini dinófiguraHangot adó összecsukható szettKényelmes tárolás és hordozhatóságSzéleskörűen bővíthető készletCsomagolás mérete: 15 x 11 x 20.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 8999.0, "original_price": 10399.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-mini-jatekszett-tobbfele-267790", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267793", "title": "Jurassic World Saga: Támadó dinó hanggal - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267793-1-jurassic-world-saga-tamado-dino-hanggal-tobbfele-1748424694561153.jpg", "desc": "Fedezd fel a Jurassic World világát a Jurassic World Saga: Támadó dinó hanggal figurával!Ez a részletesen kidolgozott dinoszaurusz élethű megjelenéssel és hanghatásokkal varázsolja el a gyerekeket. A mozgatható végtagok és a forgó fejrész izgalmas csatákat és zsákmányszerzéseket tesznek lehetővé. A rejtett kód segítségével a dinoszaurusz digitális változata is elérhető az ingyenes Jurassic World Play alkalmazásban, ahol további kalandok várják a kicsiket. Az okoseszköz nem tartozék. A különböző típusú dinók külön megvásárolhatók, elérhetőségük változhat. A termék jellemzői:Élethű megjelenésHanghatásokMozgatható végtagokDigitális tartalom a Jurassic World Play alkalmazásban4 éves kortól ajánlottCsomagolás mérete: 26.5 x 7.5 x 15 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-tamado-dino-hanggal-tobbfele-267793", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267799", "title": "LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog 10367", "img": "https://netjatek.hu/images/common/products/large/26/77/267799-1-lego-r-icons-konyvkucko-a-gyuruk-ura-balrog-10367-1748425060317748.jpg", "desc": "A Gyűrűk Ura könyvkuckó és kiállítható lakásdekorációNyiss ablakot Középföldére a LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog (10367) készlettel, amely a könyvespolc dísze lesz, és egyben remek ajándékötlet mindazok számára, akik szeretnek olvasni és imádják a legendás filmtrilógiát! Helyezd a könyvkuckót kedvenc regényeid közé, és kukkants be J.R.R. Tolkien fantáziavilágába, vagy nyisd ki, és állítsd ki azt a lenyűgöző jelenetet, amikor Gandalf gigászi csatát vív a Balroggal Khazad-dûm hídján!A „You Shall Not Pass” (Itt úgyse jössz át!) feliratú táblával ellátott modell félelmet nem ismerő pózban jeleníti meg Szürke Gandalfot, a Balrogot pedig az izzó lángfal előtt széttárt, hatalmas szárnyaival ábrázolja. Mindkét figura elmozdítható, a Gandalf minifigurához pedig bot és kard is tartozik, a Balrog pedig tüzes ostorával sújt le, miközben beállítható végtagjainak és szárnyaiknak köszönhetően dinamikus pózokba is állíthatod.  Fedezd fel a felnőttek számára készült LEGO építőkészletek választékát! Keresd a szetthez tartozó építési útmutató digitális 3D-s változatát a LEGO Builder appban, hogy magával ragadó és interaktív élményben legyen részed.• Könyvkuckó és filmes ereklye ⁠– Nyiss ablakot Középföldére a felnőtteknek készült LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog építőszettel!• Mit rejt a doboz? – Mindent, amire szükséged van a LEGO® Icons Könyvkuckó: A Gyűrűk Ura: Balrog modell megépítéséhez, egy Balrogfigurát tüzes ostorral és egy Szürke Gandalf minifigurát bottal és karddal• Jellemzők és funkciók – Nyisd ki a könyvkuckót, és fedezd fel a Khazad-dûm hídjánál vívott csatajelenetet, majd állítsd be az elmozdítható Szürke Gandalf minifigurát és Balrog-figurát, hogy dinamikával teli legyen a kiállított jelenet• Dekoráció a könyvespolcra – Tedd a könyvkuckót kedvenc regényeid közé, és nyiss ablakot Középföldére, vagy nyisd ki a modellt, és állítsd ki a magával ragadó jelenetet!• Ajándék az olvasás szerelmeseinek ⁠– Lepd meg magad, vagy ajándékozd születésnap vagy más ünnepnap alkalmából ezt a LEGO® Icons könyvkuckó-építőszettet aA Gyűrűk Ura filmtrilógia rajongóinak• 3D-s építési útmutató – Készülj fel rá, hogy a LEGO® Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• LEGO® építési projektek felnőtteknek ⁠– Ez a LEGO Icons modellépítő-projekt része a kreatív LEGO építőszettek inspiráló választékának, amelyeket kifejezetten felnőttek számára készítettünk• Méretek – Kinyitott állapotban az 1201 darabból álló Könyvkuckó: A Gyűrűk Ura: Balrog modell 22 cm magas, 44 cm széles és 17 cm mély", "price": 39885.0, "original_price": 49999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-konyvkucko-a-gyuruk-ura-balrog-10367-267799", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267802", "title": "LEGO® Disney Princess Hercegnőkastély és a hercegnők állatkái 43267", "img": "https://netjatek.hu/images/common/products/large/26/78/267802-1-lego-r-disney-princess-hercegnokastely-es-a-hercegnok-allatkai-43267-1748425151187689.jpg", "desc": "Megépíthető Disney hercegnő játék kastély 10 figurávalFedezzék fel a gyerekek és a Disney rajongók a LEGO® ǀ Disney Hercegnőkastély és a hercegnők állatkái (43267) játék építőkészlet varázslatos világát! Ez a 6 éves vagy nagyobb lányoknak és fiúknak szóló ajándékötlet mindegyik hercegnő számára tartogat egy szobát, összecsukva pedig ki lehet állítani. A kastélyhoz rengeteg kiegészítő és funkció is tartozik, ilyen például az íjpuska, a vízesésalagút, a kivehető bútorok és még sok más. A megépíthető játékhoz 5 LEGO ǀ Disney figura: Ariel, Aranyhaj, Mulan, Jázmin és Vaiana, valamint 5 LEGO ǀ Disney állatfigura: Ficánka, Pascal, Pua és most először Musu tartozik.Ez a megépíthető, kastélyt tartalmazó Disney hercegnő játékkészlet egy vidám ajándék, amely soha véget nem érő játékra hívja a lányokat és a fiúkat. A szett remekül kombinálható a LEGO ǀ Disney választék többi építőkészletével. Ráadásul, a LEGO Builder appnak hála, a gyerekek együtt építhetnek a barátaikkal és a családtagjaikkal, hiszen az alkalmazás egy vidám, közös építési élménnyel várja őket a készlet megépítése során. Ez a szett 787 elemből áll.• Megépíthető Disney hercegnő játékkészlet gyerekeknek – Inspiráld a 6+ éves lányokat és fiúkat a megépíthető Hercegnőkastély és a hercegnők állatkái játékkészlettel, amely mindig készen áll a fantáziadús játékra, és kiállítva is remekül mutat• Mit találsz a dobozban? – Ez a hercegnős játék építőkészlet egy megépíthető, többszobás kastélyjátékszettet, 5 LEGO® ǀ Disney figurát, 5 LEGO ǀ Disney állatfigurát és sok mást tartalmaz• Kastély és mozgatható elemek – Az építőjáték szett kastélyának oldalai összecsukhatók, ha kiszeretnéd állítani, a benne lévő bútorok kivehetők, és tartozik hozzá egy titkos barlang, egy szétnyitható vízesés és egy nyílpuska, amivel gyakorolhatsz• LEGO® kastély építőjáték lányoknak, fiúknak, gyerekeknek – Alkosd meg a részletgazdag kastélyt, amelyben minden Disney hercegnőnek van egy szobája, és ahol rengeteg tevékenység, például kincsestérkép, gyakorlótér és még rengeteg más vár rád• Ajándékötlet 6 éves vagy nagyobb gyerekeknek – Ez a 10 Disney-karaktert tartalmazó építőjáték szett egy csodálatos ajándékötlet lehet fiúknak és lányoknak, hogy a barátaikkal és családtagjaikkal tölthessék az időt• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a közös építés és játék örömeiben, miközben összerakjátok ezt a LEGO ǀ Disney építőkészletet• Fejleszd az alapvető készségeket – A 10 LEGO® ǀ Disney karakterrel és a részletgazdag kastéllyal, amely különféle játékfunkciókat és kiállítási lehetőségeket kínál, ez a gyerekeknek készült építőjáték játékosan fejleszti az életben fontos készségeket• A kastély méretei – A 787 elemből álló játék építőkészlet tartalmaz egy többszobás, 3-emeletes kastélyt, amely kinyitott állapotában 32 cm magas, 46 cm széles és 10 cm mély", "price": 42385.0, "original_price": 49999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-princess-hercegnokastely-es-a-hercegnok-allatkai-43267-267802", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267808", "title": "Minecraft: Műanyag kulacs - 380 ml", "img": "https://netjatek.hu/images/common/products/large/26/78/267808-1-minecraft-muanyag-kulacs-380-ml-1748426092823713.jpg", "desc": "A Minecraft: Műanyag kulacs - 380 ml a kis kalandorok tökéletes társa, a népszerű videojáték inspirálta dizájnnal rendelkezik.A termék jellemzői:  Űrtartalom: 380 ml Anyaga: tartós műanyag Szivárgásmentes kupak Kényelmes fogás Élénk zöld szín Minecraft logóval", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-muanyag-kulacs-380-ml-267808", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267817", "title": "Dinoszaurusz mintás műanyag mélytányér", "img": "https://netjatek.hu/images/common/products/large/26/78/267817-1-dinoszaurusz-mintas-muanyag-melytanyer-1748500479941983.jpg", "desc": "A termék jellemzői: Méret: 20 cm átmérőjűAnyaga: Tartós műanyagDinoszaurusz mintás dizájnKönnyen tisztíthatóBiztonságos, gyerekbarát kialakítás", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-mintas-muanyag-melytanyer-267817", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Bögre", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267820", "title": "Dinoszaurusz mintás műanyag lapostányér", "img": "https://netjatek.hu/images/common/products/large/26/78/267820-1-dinoszaurusz-mintas-muanyag-lapostanyer-1748500480271233.jpg", "desc": "A dinoszaurusz mintás műanyag lapostányér tökéletes választás az étkezések élménydúsabbá tételéhez. A termék jellemzői: Anyaga: tartós műanyagMinta: T-Rex dinoszaurusz dizájnÁtmérő: 20 cmKönnyen tisztítható felületCsomagolás mérete: 1 x 20 x 20 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-mintas-muanyag-lapostanyer-267820", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Bögre", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267823", "title": "Dinoszaurusz mintás műanyag mikrozható bögre", "img": "https://netjatek.hu/images/common/products/large/26/78/267823-1-dinoszaurusz-mintas-muanyag-mikrozhato-bogre-1748500481982606.jpg", "desc": "A termék jellemzői:  Dinoszaurusz mintával ellátott dizájn Mikrohullámú sütőben használható Tartós műanyag anyagból készült Könnyen tisztítható", "price": 899.0, "original_price": 1199.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-mintas-muanyag-mikrozhato-bogre-267823", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Bögre", "findora_main": "jatekok", "cat": "jatekok"}]}