{"items": [{"id": "266178", "title": "Eufória - A mi családunk, gyerek verzió", "img": "https://netjatek.hu/images/common/products/large/26/61/266178-1-euforia-a-mi-csaladunk-gyerek-verzio-1745475490281311.jpg", "desc": "Sokat megtudhatunk a gyerekeinkről, ha ismerjük a nekik fontos dolgokat.A feladatokat úgy alakítottuk ki, hogy erősítsék a szülő-gyerek kapcsolatot, fejlesszék a gyerekek fantáziáját és önkifejezésüket. A játék során számos kérdésen, illetve valós és kitalált szituáción keresztül ismerhetitek meg mélyebben a gyermekeiteket, miközben ők megválaszolják az izgalmas feladatokat. Érdekes megfigyelni, hogy ti szülőként hogyan felelnétek a kérdésekre és szituációkra, illetve különböző életszakaszokban újrajátszva a játékot, hogyan változik a gyerekek gondolkodásmódja!", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feuforia-a-mi-csaladunk-gyerek-verzio-266178", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266181", "title": "Eufória - A mi családunk, felnőtt verzió", "img": "https://netjatek.hu/images/common/products/large/26/61/266181-1-euforia-a-mi-csaladunk-felnott-verzio-1745475495205893.jpg", "desc": "A család az első. Sokat halljuk, mégis kevesen tudnánk felidézni a nagyszüleink kedvenc gyerekkori történeteit, vagy a gyerekeink terveit. A játék feladatait úgy alakítottuk ki, hogy erősítsék a családi kapcsolatokat, a kommunikációt, és csökkentsék a generációs szakadékokat. A játék során számos kérdésen, illetve valós és kitalált szituáción keresztül ismerhetitek meg egymás személyiségének eddig talán rejtett pontjait, hallgathatjátok meg a rég elfelejtett történeteket, vagy ismerhetitek meg egymás jövőbeli célkitűzéseit. A kártyát a család fiatal felnőtteinek, szüleiknek és nagyszüleiknek ajánljuk, de a fiatalok sem kell, hogy kimaradjanak a mókából!", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feuforia-a-mi-csaladunk-felnott-verzio-266181", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266220", "title": "LEGO® Bluey Bluey családi háza 11203", "img": "https://netjatek.hu/images/common/products/large/26/62/266220-1-lego-r-bluey-bluey-csaladi-haza-11203-1745479906664868.jpg", "desc": "Megépíthető és játékhoz is kiváló Bluey ház és kertA kiváló minőségű Bluey családi háza játékkészlet (11203) rengeteg, a Bluey című sorozatból ismert jellemzővel, játékkal és szereplővel inspirálja a 4 éves vagy nagyobb gyerekeket, hogy Bluey-val és családjával együtt fedezzék fel a fantáziadús játékot.A többszobás, moduláris játékházhoz 4 minifigura – Bluey, Bingo, Szimat (Bluey anyukája), Csibész (Bluey apukája) – és többféle kiegészítő, például szivárványköpeny, varázspálca és nagyító tartozik. Mindegyik szoba kivehető, így rengeteg játéklehetőség tárul fel. A játékszobában babaház, zongora és játék büfé vár. A konyhában hűtőt, sütőt, tűzhelyet, asztalt és székeket találsz. Az emeleten van Anya és Apa hálószobája, valamint a fürdőszoba. Bluey és Bingo padlástéri szobájában van egy szőnyeg, egy lámpa és egy Chattermax-figura.   A szomszéd szobában találod a királynő trónját, a teáskannát, a csészét és a békát. A kertben egy hatalmas fa, hot dog, pizza, vízcsap és Jeremy, a törpe vár, valamint egy lufit is ütögethetsz az ég felé!A 4 éves kortól ajánlott LEGO® készletek színes útmutatóval és kezdőkockával adnak lendületet a szórakozásnak.• Bluey háza játékkészlet – A gyerekek újra átélhetik a Bluey című sorozat összes vidámságát a Bluey családi háza építőkészlettel, amelyet kifejezetten 4+ éves fiúknak és lányoknak terveztünk.• Játékház 4+ éves gyerekeknek– A LEGO® Bluey játékban található modellek kockáit külön-külön csomagoltuk, továbbá a nagy kezdőkocka és az egyszerű építési útmutató teszi könnyűvé és szórakoztatóvá az építést a kis építők számára• Egy történetmesélős, interaktív játék – A moduláris, kertes játékházhoz Bluey, Bingo, Anya és Csibész minifigurái tartoznak, a szobák pedig kiemelhetők: játékszoba, konyha, 2 hálószoba, trónterem, toalett és fürdőszoba• Játékok a játékházban – Találsz benne babaházat, zongorát, büfét, hűtőt, sütőt, tűzhelyet, csészét, békát, pizzát, hotdogot, asztalt, szivárványköpenyt, varázspálcát, székeket, nagyítót, valamint Chattermax és Jeremy, a törpe figuráit• Ajándék a Bluey rajongóinak – Ez a szórakozással teli, játszóteres játékkészlet rengeteg játéklehetőséggel várja azokat a 4 éves vagy nagyobb gyerekeket, akik szeretik az óvodásoknak szóló, Bluey című sorozatot• Intuitív építési útmutató – A nyomtatott útmutatófüzetet úgy terveztük, hogy inspirálja a gyerekeket, és egyre magabiztosabbá tegyék őket az építésben• Szórakozás és tanulás Bluey-val! – A LEGO® Bluey szettek ismerős helyzeteken át hívják kreatív játékra a gyerekeket, és közben támogatják azokat a fejlődési mérföldköveket, amelyeknek a szülők is szemtanúi lehetnek• 382 darabból álló szett – A játékház 21 cm magas, 20 cm széles és 13 cm mély", "price": 23285.0, "original_price": 29999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-bluey-bluey-csaladi-haza-11203-266220", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO BLUEY", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266223", "title": "LEGO® Bluey: Bluey és családja a tengerpartra utazik 11202", "img": "https://netjatek.hu/images/common/products/large/26/62/266223-1-lego-r-bluey-bluey-es-csaladja-a-tengerpartra-utazik-11202-1745480547228130.jpg", "desc": "Interaktív, tengerparti játék Bluey-val, Bingóval és Anyával.A Bluey és családja a tengerpartra utazik (11202) készletben Bluey, Bingo és Anya egy vidám napot készülnek eltölteni a tengerparton. A Bluey című sorozat óvodáskorú rajongóinak készült, 4+ éves kortól ajánlott, interaktív szettel sosem ér véget a fantáziadús játék, miközben fejlődik a kicsik kreativitása és problémamegoldó készsége.Ebben a LEGO® játékban megtalálod a Bluey című sorozat ikonikus járművét, amelynek tetejére rögzítheted a 2 szörfdeszkát, hátsó csomagtartójába pedig beleteheted a hűtőt. Az autó felpöccinthető tetejének hála a gyerekek könnyedén hozzáférnek a belső térhez, ahol a Bluey, Bingo és Szimat (Bluey anyukája) minifigurák ülhetnek az ülésekre. A tengerpart olyan elemekkel inspirálja a fantáziadús játékot, mint a csodálatos homokvár, a homok sellőuszony, amelybe egy minifigura illeszthető, a napozószék, a napernyő és a pálmafa. A kiegészítők közt egy rákot, egy fagylaltot, egy napszemüveget és egy naptejet találsz.  A 4+ éves korosztálynak szóló LEGO készletek nagy kezdőkockáival és színes útmutatófüzeteivel gyorsan kezdetét veszi a vidám játék, így remek lehetőséget kínálnak arra, hogy a felnőttek és a gyerekek osztozzanak a kreatív szórakozásban.• Bluey tengerparti kirándulása építőkészlet – Az óvodáskorú gyerekeknek készült Bluey és családja a tengerpartra utazik szett egy szórakoztató járművel, interaktív játékokkal és rengeteg fantáziadús játékkal várja a 4+ éves fiúkat és lányokat• Bluey játék 4+ éves gyerekeknek – A LEGO® Bluey játékban található modellek kockáit külön-külön csomagoltuk, továbbá a nagy kezdőkocka és az egyszerű építési útmutató teszi könnyűvé és szórakoztatóvá az építést a kis építők számára• Interaktív építőjáték gyermekeknek – Ez a vidámsággal teli játékkészlet LEGO® minifigurákkal, egy játék járművel és rengeteg gyakorlatias tevékenységgel segít eltölteni egy vidám napot a tengerparton Bluey, Bingo és Anya társaságában• Fantáziadús játék Bluey-val a tengerparton – A szett tartalmaz egy homokvárat, egy homok sellőuszonyt (amelybe egy minifigura illeszthető), egy napozószéket, egy napernyőt, egy pálmafát, egy rákot, egy fagylaltot, egy napszemüveget és egy naptejet• Ajándék a Bluey rajongóknak – Ez a strandot tartalmazó játékkészlet tengernyi játéklehetőséggel várja azokat a 4+ éves gyerekeket, akik imádják a játék járműveket és az óvodásoknak szóló, Bluey című sorozatot• Fedezz fel még több Bluey vidámságot! – Nézd meg a többi (külön kapható) LEGO® Bluey játékot, amelyek közt kisgyermekek, óvodások és 4 éves vagy nagyobb gyerekek életkorának megfelelő készleteket találsz• Készségfejlesztés Bluey-val – A LEGO® Bluey szettek ismerős helyzeteken át hívják kreatív játékra a gyerekeket, és közben támogatják azokat a fejlődési mérföldköveket, amelyeknek a szülők is szemtanúi lehetnek• Szórakoztató és gyakorlatias – A játék jármű ebben a 133 elemből álló készletben 8 cm magas, 11 cm hosszú és 5 cm széles", "price": 9365.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-bluey-bluey-es-csaladja-a-tengerpartra-utazik-11202-266223", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO BLUEY", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266229", "title": "LEGO® Star Wars Chopper (C1-10P) asztromechanikus droid 75416", "img": "https://netjatek.hu/images/common/products/large/26/62/266229-1-lego-r-star-wars-chopper-c1-10p-asztromechanikus-droid-75416-1745480777546878.jpg", "desc": "Lenyűgöző LEGO® Star Wars ajándék a közös családi mókáhozVáljon Chopper (C1-10P), az imádnivaló asztromechanikus droid egy játékos dekorációvá ennek a gyerekeknek szóló, megépíthető LEGO® Star Wars modellkészletnek (75416) a segítségével! Chopper megépíthető figurája, ahogy a Star Wars: Ahsoka című sorozatban láthattuk, aranyos kis születésnapi, vagy más ünnepnapra szóló ajándék lesz a 10 éves vagy nagyobb fiúk, lányok és rajongók számára, hiszen rengeteg valósághű részlettel várja őket. Mozdítsd meg a hátán lévő kart, és aktiváld az ikonikus fejmozgását, állítsd be a karját és a lábát, vegyél ki egy szerszámot a mellkasából, és még sorolhatnám! Eltávolíthatod Chopper karjait és központi kerekét, hogy kiállíthasd úgy is, mintha a karjait és a kerekét visszahúzta volna.  Ez a gyűjthető, megépíthető és kiállítható LEGO Star Wars szett egy standard méretű Chopper LEGO droidfigurát tartalmaz, amely a Chopper információs tábla mellett egy igazán szemet gyönyörködtető dekorációvá válik.Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt a készlet megépítése során.• LEGO® Star Wars megépíthető, játék modellkészlet gyerekeknek – Készíts játékos dekorációt a közkedvelt asztromechanikus droid, Chopper (C1-P10) megépíthető figurájával, akit a Star Wars: Ahsoka című kalandsorozatban láttunk• Autentikus részletek – Forgasd el Chopper fejét, és mozdítsd meg a kart, hogy távvezéreld az ikonikus fejmozgását, majd állítsd be az antennáját, a karját és lábát, a mellkasából pedig vegyél ki egy szerszámot!• Különféle kiállítási lehetőségek – Eltávolíthatod Chopper karjait és központi kerekét, hogy kiállíthasd úgy is, mintha a karjait és a kerekét visszahúzta volna a testébe• Megépíthető és kiállítható készlet – A megépíthető fő figurához tartozik egy információs tábla és egy állvány is, ahol helyet kaphat a standard méretű Chopper (C1-10P) figura is• LEGO Star Wars ajándék gyerekeknek és az egész családnak – Ez a készlet kiváló ajándék lehet születésnapra, vagy egy másik ünnepnapra lányoknak, fiúknak és a Star Wars: Ahsoka című kalandsorozat 10+ éves rajongóinak• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben• LEGO® Star Wars készletek minden korosztálynak – A gyűjthető LEGO Star Wars játék építőkészletekkel a gyerekek és a felnőtt rajongók újra átélhetik a klasszikus jeleneteket, új történetekkel állhatnak elő, vagy csak kiállíthatják a modelleket• Méretek – Ebben az 1039 elemből álló LEGO® Star Wars droidépítőszettben 22 cm magas a Chopper figura", "price": 37485.0, "original_price": 46999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-chopper-c1-10p-asztromechanikus-droid-75416-266229", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266232", "title": "LEGO® Star Wars Jango Fett sisak 75408", "img": "https://netjatek.hu/images/common/products/large/26/62/266232-1-lego-r-star-wars-jango-fett-sisak-75408-1745481149538918.jpg", "desc": "Csodálatos Star Wars témájú ajándék felnőtt rajongóknakIsmerd el a galaxis egyik legjobb fejvadászát a megépíthető, felnőtteknek szóló LEGO® Star Wars Jango Fett sisak modellkészlettel (75408)! Feledkezz bele egy kihívást jelentő, gyakorlatias projektbe, és alkosd meg LEGO kockákból annak a sisaknak az egyedi részleteit, amelyet Jango Fett viselt a Star Wars: A klónok támadása című filmben, s ne feledkezz meg a beállítható távolságmérő antennáról sem!A megépíthető sisakhoz tartozik egy lépésenkénti útmutató, de letöltheted a LEGO Builder alkalmazást is, ahol építés közben 3D-ben nagyíthatod fel, forgathatod el és jelenítheted meg ezt a modellt. Ha összeraktad, akkor helyezd a sisakot a megépíthető, névtáblával ellátott állványra, és tedd teljessé ezt a szemet gyönyörködtető, Star Wars témájú kiállítási darabot!  Ez a megépíthető és kiállítható szett része a gyűjthető (külön kapható) LEGO Star Wars sisakok sorozatának, ez a kalandokkal, fantáziával teli szett pedig remek meglepetés vagy kreatív ajándék lesz neked vagy egy másik felnőtt Star Wars rajongó számára, legyen szó tapasztalt vagy kezdő LEGO építőről.• Megépíthető LEGO® Star Wars sisakmodellkészlet – Mutass tiszteletet egy híres mandalóri fejvadász iránt ezzel az autentikus részletekben gazdag Jango Fett sisakkal!• Készíts Star Wars dekorációt! – Alkosd meg Jango Fett sisakjának egyedi vonásait, például a beállítható távolságmérő antennát, és állítsd a megépíthető, névtáblával ellátott állványra!• LEGO® kockákból épült, mesés kalandok – Ez a szett kihívást jelentő, izgalmas építési élménnyel vár, és biztos, hogy felidézi a rajongókban a Star Wars: A klónok támadása című film lélegzetelállító jeleneteit• Legyen saját gyűjteményed! – Ez a gyűjthető, megépíthető és kiállítható Star Wars szett része a kockákból épült (külön kapható) LEGO® Star Wars sisakok gyűjteményének• Kreatív ajándék felnőtteknek – Lepd meg saját magad, vagy ajándékozd ezt a szettet egy felnőtt Star Wars rajongónak, legyen szó tapasztalt vagy kezdő LEGO® építőről• Add át magad az élménynek! – Élvezd az építés minden pillanatát a LEGO® Builder appal, ahol építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted a haladásodat, és készleteket menthetsz el• Egy messzi-messzi galaxisból egyenesen a nappalidba – A felnőtteknek szóló LEGO® Star Wars építőkészletek azoknak készültek, akik imádnak gyakorlatias, kreatív elfoglaltságokkal kikapcsolódni• Méretek – A 616 darabból álló, megépíthető sisakmodell 21 cm magas, 12 cm széles és 11 cm mély", "price": 26385.0, "original_price": 34199.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-jango-fett-sisak-75408-266232", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266235", "title": "LEGO® Star Wars Kockákból épült Star Wars logó 75407", "img": "https://netjatek.hu/images/common/products/large/26/62/266235-1-lego-r-star-wars-kockakbol-epult-star-wars-logo-75407-1745481287875155.jpg", "desc": "Egy igazán kreatív ajándék felnőtt Star Wars rajongóknakIdézz fel hősies történeteket, legendás hősöket és drámai jeleneteket a LEGO® kockákból épült Star Wars logó táblával (75407)! Ez egy igazán kreatív ajándék a felnőtt Star Wars rajongók számára, hiszen ezzel a megépíthető modellkészlettel a felnőtt építők összerakhatják a 3D-s változatát annak az ikonikus logónak, amit a Star Wars: Egy új remény című film nyitó képsoraiban láthattunk.Fordíts egy kis időt a rajongásod tárgyára, és merülj el egy szórakoztató, örömteli, kreatív projektben! Ragadd meg a sárga betűk finom kontúrját, a köztük lévő fekete részeket pedig töltsd ki a klasszikus LEGO töredezettséggel! Keresd a kedves kis meglepetést a Star Wars-felirat T-betűjében!  Ezt a gyűjthető, megépíthető és kiállítható Star Wars-szettet bármilyen sima felületen kiállíthatod, és igazán csodás dísze lesz az otthonodnak vagy az irodádnak. A modell önmagában is egy lenyűgöző kiállítási darab, de a kockákból épült logó remek kiegészítője lehet a megépíthető LEGO Star Wars modellgyűjteményednek (külön kaphatók)!• LEGO® kockákból épült Star Wars logó – Készítsd el a legmenőbb Star Wars kiállítási darabot, és mutasd meg ezzel a felnőtteknek szóló, megépíthető modellkészlettel, hogy mekkora rajongó vagy!• Star Wars ikon – Lélegzetelállító Star Wars kalandok nosztalgikus emlékeit idézheti fel minden rajongó a klasszikus logó csodálatos, 3D-s verziójával• Merülj el a részletekben! – Ez a Star Wars szobafelirat a sárga betűk közti fekete részen a klasszikus LEGO® darabkákat jeleníti meg, a Star Wars felirat T-betűjében pedig egy kis meglepetés vár• Star Wars szobadekoráció – Állítsd ki szemet gyönyörködtető dekorációként ezt a megépíthető modellt egy sima felületen, az otthonodban vagy az irodában• Egy kreatív ajándék felnőtt Star Wars rajongóknak – Lepd meg saját magad, vagy ajándékozd ezt a megépíthető és kiállítható szettet egy másik Star Wars rajongónak, LEGO® Star Wars gyűjtőnek, vagy bárkinek, aki imádja a popkultúrát!• 3D-s építési útmutató – A LEGO® Builder appal építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el• Egy messzi-messzi galaxisból egyenesen az otthonodba – Ezek a gyűjthető LEGO® Star Wars építőkészletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, kreatív tevékenységekkel kikapcsolódni• Méretek – A 700 darabból álló, megépíthető modell 13 cm magas, 30 cm széles és 3 cm mély", "price": 22985.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-kockakbol-epult-star-wars-logo-75407-266235", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266238", "title": "LEGO® Star Wars Lázadó U-szárnyú vadászgép 75399", "img": "https://netjatek.hu/images/common/products/large/26/62/266238-1-lego-r-star-wars-lazado-u-szarnyu-vadaszgep-75399-1745481330662118.jpg", "desc": "Vagány Star Wars ajándék fiúknak, lányoknak, rajongóknakA gyerekek csatlakoznak Cassian Andorhoz és K-2SO-hoz, hogy újra átélhessék a Star Wars: Andor című sorozat 2. évadának jeleneteit a Lázadó U-szárnyú vadászgép megépíthető modellkészlettel (75399). A szett játékos ajándék lesz születésnapra vagy más ünnepnapra a 8 éves vagy nagyobb fiúk, lányok és Star Wars rajongók számára, hiszen a LEGO® kockákból épült, U-szárnyú, játék vadászgép szárnymozgató funkciója lehetővé teszi, hogy leszállómódból az ikonikus repülő V-állásba állítsd a szárnyakat. A gép 2 rugós kilövővel van felszerelve. A vezetőülés tetejét egy karral nyithatod ki, a fülkébe pedig utasokat és rakományt helyezhetsz.Ez a megépíthető, járművet tartalmazó Star Wars játékkészlet 3 LEGO Star Wars minifigurával (Cassian Andor, Dedra Meero és egy BBH-ügynök), egy K-2SO LEGO droidfigurával és számos kiegészítővel inspirálja a gyerekek képzelőerejét.  Tedd még izgalmasabbá a kreatív élményt a gyerekek számára a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars csillagvadász 3D-s modelljét.• Egy vadászgépet tartalmazó, megépíthető modellkészlet gyerekeknek – Éld át újra a Star Wars: Andor című sorozat 2. évadának hősies kalandjait a lázadó U-szárnyú vadászgép LEGO® kockákból épült modelljével!• 4 LEGO® Star Wars szereplő – Sugárvetővel felfegyverzett Cassian Andor és Dedra Meero LEGO minifigurák, továbbá egy BBH-ügynök LEGO minifigura és egy K-2SO LEGO droidfigura, akiknél sugárvetőket találsz• Autentikus részletek – Ez a megépíthető LEGO® Star Wars vadászgépjáték szárnymozgató funkcióval rendelkezik, így a repüléshez a szárnyakat landolóállásból az ikonikus V-állásba állíthatod• Mindenki a fedélzetre, indul az akciódús játék! – Az U-szárnyú vadászgép vezetőülésének fedele karral aktiválható, a kinyitható fülkéjébe utasokat és rakományt helyezhetsz, és 2 rugós kilövőt is találsz a gépen• Star Wars ajándék fiúknak, lányoknak és 8+ éves rajongóknak – Ez a fantáziával teli LEGO® Star Wars szett remek ajándék lehet a gyerekek és a Star Wars: Andor rajongók számára, akár születésnapra, akár egy másik különleges alkalomra• Szórakoztató építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készleteket menthetnek el• Fedezd fel a választékot! – A gyűjthető (külön kapható) LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, saját történeteket játszhatnak el, vagy kiállíthatják megépíthető modelljeiket• Méretek – A megépíthető jármű ebben az 594 elemből álló készletben 9 cm magas, 41 cm hosszú és 16 cm széles", "price": 22985.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-lazado-u-szarnyu-vadaszgep-75399-266238", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266241", "title": "LEGO® Marvel Vasember MK4 mellszobor 76327", "img": "https://netjatek.hu/images/common/products/large/26/62/266241-1-lego-r-marvel-vasember-mk4-mellszobor-76327-1745481597257022.jpg", "desc": "Gyűjthető, kiállítható LEGO® ǀ Marvel Vasember felnőtteknekA LEGO® ǀ Marvel Vasember MK4 mellszobor (76327) a Marvel-moziuniverzum egyik legnépszerűbb szereplőjét ünnepli. A 436 darabból álló, masszív alaplapra helyezett építőszett egy izgalmas projekttel és gyűjthető kiállítási darabbal várja a gyakorlott modellépítőket, a Marvel kedvelőit és a felnőtt szuperhősrajongókat.Ez a megépíthető szuperhősszett az ikonikus MK4 páncélt jeleníti meg, amelyet Vasember viselt a Marvel Studios: Vasember 3. című filmben. A 436 darabból álló építőszett modelljének hátán beállítható szárnyakat, vállán visszahúzható ágyúkat találsz, a feje pedig forgatható.   A masszív alaplaphoz nyomtatott névtábla és egy levehető Vasember minifigura tartozik. Ezt a magával ragadó, örömteli építési élményt a szett építési útmutatójának digitális változata egészíti ki, amelyet a LEGO Builder alkalmazásban találsz. A szett 436 elemet tartalmaz.• LEGO® ǀ Marvel Vasember figura felnőtteknek – A Vasember MK4 mellszobor egy gyűjthető, megépíthető és kiállítható szett a tapasztalat modellépítők és a lelkes, felnőtt szuperhősrajongók számára• Megépíthető Vasember modellkészlet – Ez a felnőtteknek készült építőkészlet a Vasember MK4 páncélt jeleníti meg, amelyet a Marvel Studios: Vasember 3. című filmben láttunk• Valósághű részletek – A kiállítható LEGO® ǀ Marvel Bosszúállók figura hátán 2 beállítható szárnyat, vállán 2 visszahúzható ágyút találsz, a feje pedig forgatható• Kiállítható szuperhős – A masszív alaplapon nyomtatott névtáblát és egy levehető LEGO® ǀ Marvel Vasember minifigurát találsz• Ajándék felnőtt szuperhősrajongóknak – Örömteli építési és kiállítási projekt a Marvel-filmek rajongóinak, és szuper ajándékötlet apának, anyának vagy bármelyik felnőttnek – akár neked is!• Minőségi útmutató – A dohányzóasztalon is remekül mutató, lépésről lépésre vezető építési útmutató tervezéssel kapcsolatos részletekkel és sok mással is vár, a LEGO® Builder appban pedig megtalálod az útmutató digitális változatát• Még több építőkészlet felnőtteknek – Ez a megépíthető modell része a felnőtteknek készült LEGO® készletek választékának, amelyet úgy terveztünk, hogy örömteli és magával ragadó élmény legyen a lelkes modellépítők számára• 436 darab – Az összerakott mellszobor 17 cm magas, 17 cm széles és 8 cm mély", "price": 18799.0, "original_price": 24999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vasember-mk4-mellszobor-76327-266241", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266274", "title": "Gumikacsák kártyajáték", "img": "https://netjatek.hu/images/common/products/large/26/62/266274-1-gumikacsak-kartyajatek-1745993438780310.jpg", "desc": "A halmozott gumikacsa kevesebb habbal jár!Ajjaj, víz folyik a fürdőszoba ajtaja alól! Csak nem a gumikacsák pacsálnak?! Vajon kinek sikerül jobban megregulázni őket? Ne habozzatok, pakoljátok őket… egymásra! A Gumikacsák könnyed kártyajáték, amelyben a játékosok igyekeznek saját, oszlopokba és sorokba rendezett kártyáikat minél kisebb területre összehúzni. A 12 különböző értékű kártya közül mindig azt mozgathatjuk, amit a „kapitány” kijelöl. Átrakhatjuk bármelyik üres helyre vagy letakarhatjuk vele az egyik szomszédos lapot. Jó ötlet lapot letakarni, mert ebben a játékban akkor nyerhetünk, ha nekünk van a legkevesebb pontunk, és minél több kártyát tudunk letakarni, annál kevesebb pontot fogunk összegyűjteni a fordulók végén. Halmozd a kártyákat egymásra, és legyen neked a legkevesebb pontod ebben a pörgős, kacsapakolgatós társasjátékban!Átlagos játékidő: 15-20 percDoboz mérete: 10 x 20 x 3 cm", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgumikacsak-kartyajatek-266274", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266277", "title": "Varázslatos állatok társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/62/266277-1-varazslatos-allatok-tarsasjatek-1746442675399639.jpg", "desc": "Életre Keltett Rejtélyek: Varázslatos állatok (Crystal Palace)\nLépj be a Kristályerdő varázslatos, de elátkozott birodalmába! A Varázslatos állatok egy könnyed családi kártyajáték, ahol mágusként a sötét mágia megtörése és az elveszett állatok életre keltése a legfőbb küldetésed.\n\nGyűjts Köveket, Kelts Életre Állatokat!\n\n\nA Játék Célja: Gyűjts különböző formájú mágikus köveket (jelölőket) a dobókockák segítségével, és töltsd meg velük az állatkártyákat, hogy életre kelthesd az elveszett lényeket.\n\n\nA Dilemma: A visszatért állatok különleges képességekkel támogatnak a további feltámasztásban, de vigyázz! Minél több állat áll melletted, annál kevesebb mágikus kockát használhatsz a kövek gyűjtéséhez. A többi mágus pedig felhasználhatja azokat a kockákat, amiket te nem használsz!\n\n\nVerseny a Mágusokkal: Versengj a többi mágussal a kövekért és az állatokért, hogy a végén te legyél az, aki megmenti Kristályerdőt.\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Könnyed családi kártyajáték, kőgyűjtögető, képesség-menedzsment\n\n\nJátékosok Száma: 2–4 fő (tipikus családi játékos szám)\n\n\nJátékidő: 20–40 perc (gyors, pörgős)\n\n\nMechanizmus: Mágikus kövek gyűjtése, állatkártyák feltöltése, kockahasználat menedzselése.\n\n\nTéma: Varászslatos Kristályerdő, elveszett állatok.\n\n\nDoboz mérete: 23 x 23 x 6 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazslatos-allatok-tarsasjatek-266277", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266289", "title": "Minecraft: Craft-A-Block figura - Steve", "img": "https://netjatek.hu/images/common/products/large/26/62/266289-1-minecraft-craft-a-block-figura-steve-1745914835658018.jpg", "desc": "Szeretnétek eljutni a Minecraft világába? Most képernyő nélkül is megtehetitek.Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhettek, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is.A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.Csomagolás mérete: 12 x 19 x 4 cm", "price": 5385.0, "original_price": 5899.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-steve-266289", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266298", "title": "Minecraft: Craft-A-Block figura - Bébi állatok", "img": "https://netjatek.hu/images/common/products/large/26/62/266298-1-minecraft-craft-a-block-figura-bebi-allatok-1745914840246407.jpg", "desc": "Szeretnétek eljutni a Minecraft világába? Most képernyő nélkül is megtehetitek.Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhettek, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is.A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.Csomagolás mérete: 12 x 19 x 4 cm", "price": 4999.0, "original_price": 5899.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-bebi-allatok-266298", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266301", "title": "Minecraft: Craft-A-Block figura - Creeper", "img": "https://netjatek.hu/images/common/products/large/26/63/266301-1-minecraft-craft-a-block-figura-creeper-1745914842239469.jpg", "desc": "Szeretnétek eljutni a Minecraft világába? Most képernyő nélkül is megtehetitek.Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhettek, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is.A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.Csomagolás mérete: 12 x 19 x 4 cm", "price": 4399.0, "original_price": 5899.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-creeper-266301", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266316", "title": "Trefl: Bing puzzle játszószőnyeg", "img": "https://netjatek.hu/images/common/products/large/26/63/266316-1-trefl-bing-puzzle-jatszoszonyeg-1745919893133216.jpg", "desc": "A Trefl: Bing puzzle játszószőnyeg tökéletes választás a legkisebbek számára! Ez a nagyméretű és puha puzzle szett a Bing mesefilmet idézi meg, és varázsolja el a gyerekeket élénk színeivel és bájos karaktereivel.A szettben található puha habszivacs darabokból a gyerekek különféle térbeli alakzatokat, például kockát vagy dobozt építhetnek, vagy egy 118 x 60 cm-es sík képet állíthatnak össze. A képet játszószőnyegként is használhatják, mivel remek hőszigetelő tulajdonságokkal rendelkezik.A termék jellemzőiNagyméretű és puha puzzle elemekTérbeli alakzatok építése vagy sík kép összerakása118 x 60 cm-es játszószőnyegként is használhatóFejleszti a megfigyelőképességet és a motorikus készségeketBPA-mentes, szagtalan és teljesen biztonságos100%-ban újrahasznosítható", "price": 3999.0, "original_price": 5899.0, "currency": "HUF", "discount": 32, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bing-puzzle-jatszoszonyeg-266316", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266328", "title": "Hot Wheels: Klasszikus kaszkadőr játékszett - Pörgess és nyerj", "img": "https://netjatek.hu/images/common/products/large/26/63/266328-1-hot-wheels-klasszikus-kaszkador-jatekszett-porgess-es-nyerj-1745999740841200.jpg", "desc": "Fedezd fel a Hot Wheels izgalmas világát a Klasszikus kaszkadőr játékszettel! Ez a szett ikonikus autókkal és lenyűgöző narancssárga pályával varázsolja el a gyerekeket. Az elektromos torony segítségével a kicsik átugorhatják autóikat, és különféle kaszkadőr mutatványokkal tesztelhetik képességeiket.A játékszett négy különböző kihívást kínál, hogy a gyerekek próbára tegyék bátorságukat és kreativitásukat. Az összekapcsolható készletek lehetővé teszik, hogy még nagyobb, epikus pályákat építsenek, így a játék sosem válik unalmassá. A szett tartalmaz egy Hot Wheels autót is, amely tökéletesen illeszkedik a pályához.A termék jellemzőiGyors és szórakoztató játékmenetIkonikus autók és menő narancssárga pályaGyerekek által aktivált indítókÖsszekapcsolható más Hot Wheels készletekkelA Hot Wheels játékszett segít a gyerekeknek fejleszteni a koordinációs készségeiket és elősegíti a kreatív játékot. Kezdődhet a kaland a sebesség és a kaszkadőr mutatványok világában!Csomagolás mérete: 32 x 5.5 x 33 cm", "price": 3499.0, "original_price": 3599.0, "currency": "HUF", "discount": 3, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-klasszikus-kaszkador-jatekszett-porgess-es-nyerj-266328", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266331", "title": "Hot Wheels: Klasszikus kaszkadőr játékszett - Függőleges ugrás", "img": "https://netjatek.hu/images/common/products/large/26/63/266331-1-hot-wheels-klasszikus-kaszkador-jatekszett-fuggoleges-ugras-1745999803191024.jpg", "desc": "Fedezd fel a Hot Wheels világát a Klasszikus kaszkadőr játékszett: Függőleges ugrás segítségével! Ez az izgalmas készlet a gyerekek számára merész kalandokat kínál a látványos kaszkadőr mutatványok világában.A játékszett tartalmaz egy menő narancssárga pályát és egy kilövőt, amely lehetővé teszi a kisautók számára, hogy elképesztő magasságokat és távolságokat ugorjanak. A gyerekek próbára tehetik ügyességüket, miközben versenyeznek a barátaikkal, és látványos trükköket hajtanak végre. A szett része egy Hot Wheels autó is.Ezek a játékkészletek kompatibilisek más Hot Wheels pályakészletekkel (külön megvásárolható), így lehetőség van még nagyobb és látványosabb versenypályák kialakítására. A játék fejleszti a gyerekek kreativitását és kézügyességét, miközben izgalmas szórakozást nyújt.A termék jellemzőiIzgalmas kaszkadőr trükkökMenő narancssárga pálya és kilövőKompatibilis más Hot Wheels pályakészletekkelTartalmaz egy Hot Wheels autótFejleszti a kreativitást és kézügyességetCsomagolás mérete: 32 x 5.5 x 33 cm", "price": 3499.0, "original_price": 3599.0, "currency": "HUF", "discount": 3, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-klasszikus-kaszkador-jatekszett-fuggoleges-ugras-266331", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266332", "title": "Tíz zokni (négy jobb- és hat ballábas) csodálatos kalandjai", "img": "https://netjatek.hu/images/common/products/large/26/63/266332-1-tiz-zokni-negy-jobb-es-hat-ballabas-csodalatos-kalandjai-1746427033541825.jpg", "desc": "Biztos ti is észrevettétek már, hogy a zoknik ugyan párosával kerülnek a szennyeskosárba, de a mosógépből sokszor csak az egyik bukkan elő. Hogy lehetséges ez? Hová tűnnek a zoknik??A megoldás egy titkos alagút a mosógép alatt, amin keresztül a szökevény zoknik meglóghatnak és hihetetlen kalandokat élhetnek át. A zoknik ugyanis csöppet sem unalmasak, sőt! Van, amelyik tengerre száll, nyomozó lesz, más politikusnak áll, és akad olyan is, aki elárvult kisegereket melenget, vagy épp rózsának álcázza magát.Egy biztos, ha elolvasod ezt a könyvet, többé sosem tudsz úgy a lábadon vagy a szennyesben lévő zoknikra nézni, ahogy eddig. Most ugyanis feltárul a zoknik titokzatos, páratlanul mókás és kalandos világa.Oldalak száma: 160Mérete: 23 x 17 cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftiz-zokni-negy-jobb-es-hat-ballabas-csodalatos-kalandjai-266332", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266335", "title": "Berg Judit: Három kis dínó a világ körül", "img": "https://netjatek.hu/images/common/products/large/26/63/266335-1-berg-judit-harom-kis-dino-a-vilag-korul-1746427212199369.jpg", "desc": "Trikó és Nyamm leveleinek egy része ismerős ­lehet azoknak, akik előfizettek az UNICEF levélküldeményeire, amelyek segítségével sok-sok ország­ba ellátogattak, hogy megismerjék a helyi ­kultúrát, az ott élő gyerekeket, valamint az UNICEF munkáját. A most könyvformában megjelenő levélgyűjtemény - amelyben már Regina levelei is helyet kaptak! - mindenki számára sok újdonságot és meglepetést tartogat.&quot;Jártunk olyan országban, ahol nem könnyű tiszta ivó­vizet, ennivalót, szappant és orvosságot szerezni, máshol a szegény gyerekek nehezen jutnak el óvodába, iskolába. Még jó, hogy New York-i barátunk, Helen és az UNICEF azért dolgozik, hogy a világ minden gyerekének jó élete legyen.&quot;Minden megvásárolt könyvvel Te is az UNICEF-et támogatod! Ráadásul a történetek elején található QR-kódok segítségével megnézheted, hogyan telnek a mesékben szereplő gyerekek mindennapjai.Oldalak száma: 184Mérete: 20 x 14 cm", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fberg-judit-harom-kis-dino-a-vilag-korul-266335", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "266461", "title": "Így neveld a sárkányod: Sárkány akciófigura, 20 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/26/64/266461-1-igy-neveld-a-sarkanyod-sarkany-akciofigura-20-cm-tobbfele-1746681261741153.jpg", "desc": "Merülj el a „Így neveld a sárkányodat” világában és élj át epikus kalandokat a Sárkány akciófigurákkal!Ezek a 20 cm-es figurák a sorozat ikonikus sárkányait elevenítik meg különféle karakterekkel. A csuklós szárnyak és lábak segítségével a sárkányok bármilyen csatára készen állnak.A gyerekek újraalkothatják kedvenc jeleneteiket, vagy új történeteket találhatnak ki, miközben belemerülnek a játék izgalmába.A termék jellemzőiÉlethű, 20 cm-es sárkányfigurákCsuklós szárnyak és lábakTöbbféle karakter4 éves kortól ajánlottAnyaga: műanyagCsomagolás mérete: 17.8 x 7.6 x 20.3 cm", "price": 4399.0, "original_price": 5999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figy-neveld-a-sarkanyod-sarkany-akciofigura-20-cm-tobbfele-266461", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}]}