{"items": [{"id": "267409", "title": "LEGO® NINJAGO® Rouge sárkánylovas robotja 71843", "img": "https://netjatek.hu/images/common/products/large/26/74/267409-1-lego-r-ninjago-r-rouge-sarkanylovas-robotja-71843-1747900780251743.jpg", "desc": "LEGO® NINJAGO® játékszett robotsárkánnyal és 4 minifigurávalA Rouge sárkánylovas robotja (71843) kombó nindzsajátékkal a 8 éves vagy nagyobb fiúk és lányok megeleveníthetik a NINJAGO® Sárkányok birodalma 3. évadának történeteit. A gyerekek külön-külön játszhatnak a játék robottal és a legelső NINJAGO játék robotsárkánnyal, majd kombinálhatják őket, megalkotva a lenyűgöző Rouge sárkánylovas robotja figurát.A játék robotnak mozgatható karja és lába van, karddal van felfegyverezve, a mellkasa pedig kinyitható, hogy egy minifigura beleférhessen. A sárkányfigura mozgatható szárnnyal, fejjel, állkapoccsal, lábbal, farokkal és egy karddal rendelkezik. A készletben 4 minifigurát is találsz: Rogue és Arin nindzsaharcosok, valamint a gonosz páros, Rox és egy lélek drakonin harcos, akinél egy titkos üzenetet hordozó lobogó van, de annak megfejtéséhez szükséged lesz Arin titokfeltáró pengekiegészítőjére.  A gyerekek a Kai viharjáró robotja (71830) és a Kai EVO robotversenyzője (71783) készletekben (külön kaphatók) található robotokat a szett sárkányfigurájának hátára ültethetik. Ezt a készletet megépítheted a LEGO® Builder app segítségével, amely egy izgalmas építési kalandon kísér végig téged és a gyermekedet. A készlet 584 elemből áll.• Nindzsajáték gyerekeknek – A 8 éves vagy annál nagyobb fiúk és lányok csatajeleneteket játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 3. évadából a Rouge sárkánylovas robotja kalandjátékkal• Játék robot és sárkány – A gyerekek játszhatnak a játékokkal külön-külön, de a beállítható robotot a legelső NINJAGO® robotsárkány hátára is rögzíthetik, hogy megalkossák a Rouge sárkánylovas robotja figurát• Beállítható figurák – A játék robotnak mozgatható a karja és a lába, kard van nála, kinyitható mellkasába pedig egy minifigurát lehet helyezni, míg a játék sárkánynak mozgatható szárnya, feje, állkapcsa, lába és farka van, karddal felfegyverezve• 4 minifigura – Rogue, Arin és a gonosz duó, Rox és egy lélek drakonin harcos, akinél egy titkot rejtő lobogó van, amelynek megfejtéséhez szükséged lesz Arin titokfeltáró pengekiegészítőjére• Születésnapi ajándék gyerekeknek – Ez az akciójáték vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan gyerekeknek, akik szeretnek nindzsahőseik szerepébe bújni• Cserélgethető robotok – A gyerekek a Kai viharjáró robotja (71830) és a Kai EVO robotversenyzője (71783) játékkészletek (külön kaphatók) robotjait is a szett sárkányfigurájának hátára rögzíthetik• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – Ez az 584 darabból álló, gyerekeknek készült LEGO® harci és kalandszett tartalmazza a Rouge sárkánylovas robotja figurát, amely 19 cm magas", "price": 22575.0, "original_price": 29999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-rouge-sarkanylovas-robotja-71843-267409", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267412", "title": "LEGO® NINJAGO® Harci nindzsajármű 71844", "img": "https://netjatek.hu/images/common/products/large/26/74/267412-1-lego-r-ninjago-r-harci-nindzsajarmu-71844-1747900851718606.jpg", "desc": "LEGO® NINJAGO® 3 az 1-ben játék 2 motorral és 1 repülővelA 8 éves vagy nagyobb gyerekek jeleneteket játszhatnak el a NINJAGO® Sárkányok birodalma című sorozat 3. évadából a 3 az 1-ben Harci nindzsajármű akciójátékkal (71844). A gyerekek kipróbálhatják a hatalmas, játék nindzsamotort, amelyet később 3 kisebb járműre bonthatnak: Kai motorjára, Wyldfyre motorjára és Frak 2 korongvetővel felszerelt, játék repülőjére.Ez a járműves LEGO® játékkészlet 6 minifigurát tartalmaz: 2-2 arany katanakiegészítővel felfegyverzett Kai, Wyldfyre és Frak (akivel most találkozhatunk először) figurák, Cole az áttetsző, titokfeltáró pengekiegészítővel, valamint Nokt és egy lélek drakonin felfedező, akiknél kardkiegészítő van, továbbá egy játék sikló és egy lénymodell is a szett része. A gonosz párosnál egy titkos üzenetet rejtő lobogót is találsz, az üzenet megfejtéséhez pedig Cole áttetsző, titokfeltáró pengéjére lesz szükséged.  A LEGO NINJAGO készletek közt sárkányokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely végigkísér téged és a gyermekedet az építési kalandon. A készlet 561 elemből áll.• 3 az 1-ben nindzsajármű gyerekeknek – A Harci nindzsajárművel a 8 éves vagy nagyobb fiúk és lányok a NINJAGO® Sárkányok birodalma című sorozat 3. évada által inspirált, izgalmas akciókat játszhatják el a földön és a levegőben• Leválasztható nindzsajárművek – A hatalmas NINJAGO® jármű 3 kisebb járműre bontható: Kai nindzsamotorjára, Wyldfyre nindzsamotorjára és Frak 2 korongvetővel felszerelt, játék repülőjére• 6 NINJAGO® minifigura – Kai, Wyldfyre, Cole, Nokt, egy lélek drakonin felfedező, és most először Frak is megjelenik a sorban. A szetthez egy játék sikló és egy lénymodell is tartozik• Nindzsafegyverek – Kai, Wyldfyre és Frak 2-2 arany katanakiegészítővel van felfegyverezve, Cole-nál egy áttetsző, titokfeltáró kard és egy lámpás van, Nokt és a lélek drakonin felfedező pedig kardkiegészítőt hord magánál• Születésnapi ajándék gyerekeknek – Ez a kalandjáték vidám építési és játékélményt nyújt, és szuper születésnapi ajándék lehet olyan gyerekeknek, akik szeretik a fantáziadús játékot és a kalandokkal teli játékkészleteket• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® játékszettekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – Ez az 561 elemből álló építőszett egy Harci nindzsajárművet tartalmaz, amely 14 cm magas, 24 cm hosszú és 22 cm széles", "price": 29484.0, "original_price": 38999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-harci-nindzsajarmu-71844-267412", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267415", "title": "LEGO® NINJAGO® Lloyd repülővé alakítható robotja 71845", "img": "https://netjatek.hu/images/common/products/large/26/74/267415-1-lego-r-ninjago-r-lloyd-repulove-alakithato-robotja-71845-1747900897623195.jpg", "desc": "LEGO® NINJAGO® játék robottal, repülővel és 5 minifigurávalA Lloyd repülővé alakítható robotja (71845) nindzsajáték és építőkészlet izgalmas szárazföldi és légi nindzsakalandokra, csatákra hívja a 9 éves vagy nagyobb fiúkat és lányokat, akik újraalkothatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának akciódús jeleneteit.A gyerekek izgalmas akciókat játszhatnak el a szett harci játék robotjával, amelynek beállítható a lába, a karja, van egy vezetőülése és 2 hatalmas kardkiegészítője. Majd átrendezhetik a robot elemeit, hogy egy vezetőüléssel, szárnyakkal és hajtóművekkel felszerelt, szupervagány játék repülőt építsenek belőle.A harci kalandjátékszett 5 minifigurát tartalmaz: Sora és Lloyd nindzsafegyver-kiegészítőkkel felszerelve, hogy legyőzzék a Kur, Tyr és egy lélek drakonin harcos gonosz hármasát, akiknél egy titkos üzenetet rejtő lobogó van, az üzenetet pedig csak Lloyd áttetsző, titokfeltáró kardjával fejtheted meg.   Sora a repülő játék motorját hajtja, míg a gonosztevőknek egy beállítható, játék szellemsárkányuk van, amely kombinálható a (külön kapható) Thunderfang, a káosz sárkánya (71832) játékkészlet részeivel. A szett 1112 elemből áll.• Nindzsajáték gyerekeknek – A 9 éves vagy nagyobb fiúk és lányok eljátszhatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának lélegzetelállító akcióit a Lloyd repülővé alakítható robotja szettel• Átalakítható nindzsajármű – A gyerekek átrendezhetik a beállítható, pilótafülkével és 2 hatalmas karddal ellátott robotfigura testrészeit, hogy gyorsan megépíthessenek egy játék repülőt, amelynek vezetőfülkéje, szárnya és sugárhajtóműve is van• Sárkány- és motorjátékok – Ez a kalandjátékszett tartalmaz egy repülő motorkerékpárt, amelyre Sorát ültetheted, és egy gonosz, játék szellemsárkányt, hogy a gyerekek még gigantikusabb csatajeleneteket játszhassanak el• 5 LEGO® NINJAGO® minifigura – Az izgalmas csaták érdekében ez az akciójátékszett Sora és Lloyd nindzsákat tartalmazza, kiegészítve Kur, a pusztulás mestere, Tyr és egy lélek drakonin harcos gonosz triászával• Születésnapi ajándékötlet gyerekeknek – Ez a történetmesélős játékkészlet vidám építési és játékélményt nyújt, és szuper ajándék lehet olyan gyerekeknek, akik szeretnek fantáziadús történeteket elmesélni nindzsahőseik főszereplésével• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® építőkészletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – Ez az 1112 elemből álló LEGO® építőkészlet és akciójáték robotmódban megépítve 24 cm magas", "price": 32585.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-lloyd-repulove-alakithato-robotja-71845-267415", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267418", "title": "LEGO® NINJAGO® Tűzlovag harci robot 71846", "img": "https://netjatek.hu/images/common/products/large/26/74/267418-1-lego-r-ninjago-r-tuzlovag-harci-robot-71846-1747900939582511.jpg", "desc": "LEGO® NINJAGO® Tűzlovag harci robot, kiállítható játékmodellA NINJAGO® kicsit idősebb, 14 éves vagy nagyobb rajongói a lenyűgöző és gondosan kimunkált Tűzlovag harci robot (71846) építőkészlettel bővíthetik a LEGO® NINJAGO® modellgyűjteményüket. A modell egy köpenyes, lándzsával harcoló robot és egy tengerből kiemelkedő, ősi szörnyeteg csatajelenetét örökíti meg, ezért nem is kérdés, hogy milyen remekül mutat majd a szobádban.A nindzsarajongók leemelhetik a modellt az alaplapról, hogy újra átélhessék a NINJAGO Legends Monstrosity történeteit. A robotnak beállítható tagjai, a tengeri szörnynek pedig mozgatható csápjai vannak. A modellhez 2 NINJAGO minifigura tartozik: Kai egy varázskarddal, akit a robot mellkasába helyezhetsz, valamint egy csónakban evező halász.  A többi (külön kapható) LEGO NINJAGO készletben sárkányokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. A készlet 996 elemből áll.• NINJAGO® robotmodell – Az idősebb NINJAGO-rajongók az igen részletgazdag Tűzlovag harci robot modellel bővíthetik a LEGO® NINJAGO modellgyűjteményüket• Kiállítható nindzsaszett – A szobádban kiállítható drámai jelenetben a köpenyt viselő, lándzsával harcoló Tűzlovag harci robot küzd meg egy tengerből kiemelkedő, ősi szörnyeteggel• Interaktív modell – A nindzsarajongók levehetik a modellt az alaplapról, és eljátszhatják a NINJAGO® Legends Monstrosity című sorozatnak azokat a jeleneteit, amelyekben a beállítható robot és a mozgatható csápokkal rendelkező szörny szerepel• 2 NINJAGO® minifigura – A modellhez tartozik a pengével felfegyverzett Kai nindzsa, akit a robot mellkasába helyezhetsz, és a csónakban evező halász, hogy még több izgalmas történetet játszhass el• Elsőrangú ajándék a NINJAGO® rajongóinak – Ez a modell egy kiváló minőségű ajándékötlet azoknak a NINJAGO Legends Monstrosity rajongóknak, akik meg akarják mutatni, mennyire szeretik a sorozatot• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban• Méretek – A 996 elemből álló, gyerekeknek készült LEGO® építőszettben a bemutatóállványra helyezett robot a lándzsájával együtt 40 cm magas", "price": 39585.0, "original_price": 49999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-tuzlovag-harci-robot-71846-267418", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267472", "title": "LEGO® Star Wars Darth Maul Mech 75411", "img": "https://netjatek.hu/images/common/products/large/26/74/267472-1-lego-r-star-wars-darth-maul-mech-75411-1747906610346406.jpg", "desc": "Egy klassz ajándék- és meglepetésötlet 6+ éves gyerekeknekEngedd, hogy a gyerekek felfedezzék az Erő sötét oldalát a LEGO® Star Wars univerzumban, miközben a 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült Darth Maul Mech építőjátékkal (75411) játszanak! Ez a gyorsan megépíthető, beállítható robotjáték úgy néz ki, mint Darth Maul, amikor a Mandalore bolygót akarja elfoglalni a Star Wars: A klónok háborújában. A robotnak kinyitható a vezetőülése, így belehelyezhető a Darth Maul LEGO Star Wars minifigura, van rajta egy rögzítő a figura dupla pengéjű, piros fénykardja számára, markoló karjaiban pedig meg tudja a tartani a hatalmas, robotméretű, dupla pengéjű piros fénykardot. Az izgalmas történeteket egy LEGO Star Wars felderítődroid teszi még színesebbé!  A Darth Maul Mech, amely része a LEGO Star Wars robotépítőszettek sorozatának (külön kaphatók), bármikor lenyűgöző ajándékötlet lehet a gyerekek és a fantasyrajongók számára. Ez a szett 143 elemből áll.• Darth Maul Mech építőjáték 6+ éves fiúknak, lányoknak és rajongóknak – Inspiráld a gyerekek képzelőerejét a gyorsan megépíthető, akciókkal teli, kiállítható és játékhoz is ideális LEGO® Star Wars Darth Maul Mech szettel!• Darth Maul LEGO® Star Wars minifigura – Ennek az ikonikus Star Wars szereplőnek a LEGO minifigura változatához tartozik egy dupla pengéjű, piros fénykard, amit a robot hátuljához lehet rögzíteni• Megépíthető LEGO® robotpáncél – A robotnak beállítható a keze, a karja, a lába és a lábfeje, a vezetőfülkéje kinyitható a minifigura számára, és egy hatalmas, dupla pengéjű, piros fénykard is tartozik hozzá• Órákon át tartó, izgalmas történetek – Ez a fantáziával teli építőszett tartalmaz egy LEGO® Star Wars felderítődroidot is, amit a robot hátára rögzíthetsz• Egy LEGO® Star Wars ajándék 6 éves vagy nagyobb gyerekeknek bármilyen alkalomra – Ez a LEGO kockákból épült, szórakoztató robotjáték remek ajándék lehet fiúknak, lányoknak, ifjú Star Wars rajongóknak és fantasyimádóknak egyaránt• Gyűjthető LEGO® Star Wars robotok – Ez a megépíthető robotjáték része a LEGO Star Wars robotok gyűjteményének, amelyek külön kaphatók• Fedezd fel a teljes választékot! – A LEGO® Star Wars készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket• Akcióra és kiállításra tervezve – A 143 elemből álló Darth Maul Mech építőjátéka szett 12 cm magas, és ki lehet állítani, amikor a játékidő küldetései szünetelnek", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-darth-maul-mech-75411-267472", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267475", "title": "LEGO® Star Wars Halálcsillag katona és Night Trooper harci csomag 75412", "img": "https://netjatek.hu/images/common/products/large/26/74/267475-1-lego-r-star-wars-halalcsillag-katona-es-night-trooper-harci-csomag-75412-1747906697699120.jpg", "desc": "Egy szórakoztató meglepetés ifjú Star Wars rajongóknakEngedd, hogy a gyerekek megépítsék saját osztagukat, és a LEGO® Star Wars: Ahsoka csatáiba szállítsák a katonákat a Halálcsillag katona és Night Trooper harci csomaggal (75412). Ez a szett, amely egy vagány, apró ajándék lehet 6 éves vagy nagyobb fiúk, lányok és rajongók számára, tartalmaz egy csapatszállító építőjátékot, amelynek hátuljában 4 LEGO minifigura számára van hely, amely 2 korongvetővel van felszerelve, az eltávolítható tetővel ellátott pilótafülkéjébe pedig egy LEGO minifigura fér be. A készletben található 4 LEGO Star Wars minifigura (2 halálcsillag katona és 2 night trooper) mindegyikéhez tartozik egy sugárvető, amit melléjük lehet helyezni a csapatszállító hátuljában, hogy készen álljanak a csaták eljátszására.  Keresd a LEGO Star Wars választék többi harci csomagját, és fedezz fel még több LEGO minifigurát, járművet és kiegészítőt, hogy még több fantáziadús játéklehetőséget adj a gyerekek kezébe! Ez a készlet 119 elemből áll.• Halálcsillag katona és Night Trooper harci csomag – Szállíts egy szakaszt, és játssz el Star Wars: Ahsoka kalandokat ezzel a gyerekeknek készült építőjátékkal, amely egy LEGO® kockákból épült csapatszállítót tartalmaz• 4 LEGO® Star Wars minifigura – 2 halálcsillag katona és 2 night trooper, mindegyik sisakkal és sugárvetővel• Csapatszállító építőjáték – A 2 korongvetővel felszerelt csapatszállító hátuljában 4 LEGO® minifigura fér el, az eltávolítható tetővel ellátott pilótafülkébe pedig egy LEGO minifigura ülhet• Pakold be a LEGO® Star Wars sugárvetőket! – Rögzítsd a hajó hátuljában lévő katonák mellé sugárvetőiket, hogy készen álljanak a csaták eljátszására• Egy apró ajándék 6 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd vagány meglepetésként ezt az akciókkal teli építőjátékot olyan gyerekeknek, akik imádják a Star Wars: Ahsoka sorozatot vagy LEGO®-rajongók• Gyűjthető LEGO® Star Wars harci csomagok – Keresd a többi (külön kapható) LEGO Star Wars harcicsomag-szettet, és segíts a gyerekeknek katonai osztagokat építeni és fantáziával teli kalandokat eljátszani• Fedezd fel a teljes választékot! – A LEGO® Star Wars építőszettekkel (külön kaphatók) a gyerekek és a felnőtt rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak kiállíthatják a megépíthető modelleket• Méretek – A megépíthető csapatszállító ebben a 119 elemből álló szettben 6 cm magas, 9 cm hosszú és 7 cm széles", "price": 6063.0, "original_price": 7999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-halalcsillag-katona-es-night-trooper-harci-csomag-75412-267475", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267547", "title": "LEGO® City Üldözés rendőrségi motorkerékpárral 60455", "img": "https://netjatek.hu/images/common/products/large/26/75/267547-1-lego-r-city-uldozes-rendorsegi-motorkerekparral-60455-1747992754255238.jpg", "desc": "LEGO® City Üldözés rendőrségi motorkerékpárral játékkészletLepd meg ifjú akcióhősödet az izgalmakkal teli LEGO® City Üldözés rendőrségi motorkerékpárral (60455) játékkészlettel! A szett tökéletes 4 éves vagy nagyobb kis építők számára, hiszen tartalmaz egy vagány, széles gumiabroncsokkal ellátott rendőrmotort, egy gördeszkát, amin a rabló menekül és egy kinyitható mini-ATM-et, játék bankjeggyel. Add a szetthez a rendőr és a rabló minifigurát, és indulhat is az órákon át tartó, fantáziadús játék és történetmesélés!Ehhez a könnyen megépíthető, rendőrségi járművet tartalmazó játékkészlethez LEGO kezdőkockaelem és illusztrált építési útmutató jár. Hétköznapi hősödet egy izgalmas és kreatív utazásra viheted a LEGO Builder alkalmazásban található digitális építési útmutatóval. Az alkalmazásban a gyerekek játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint 3D-ben felnagyíthatják és elforgathatják a modelleket.  A rendőrségi LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a játékkészletet a LEGO City választék többi készletével (külön kaphatók), hogy még több kalandot fedezhess fel! A szett 65 elemből áll.• Játék rendőrségi motorkerékpárral, 4 éves kortól – Vezesd be hétköznapi hősödet a fantáziadús játék világába a LEGO® City Üldözés rendőrségi motorkerékpárral játékkészlettel!• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék rendőrségi motorkerékpár, a gördeszka és az ATM-jelenet megépítéséhez, az izgalmas játékélményt pedig egy rendőr és egy gördeszkás minifigura színesíti• Egy játék a történetmesélést kedvelő gyerekek számára – A gyerekek a járőrmotorra ültethetik a rendőrt, a gördeszkára állíthatják a rablót, és az ATM-be helyezhetik a bankjegyet• Szórakoztató kiegészítők – Ebben a rendőrös építőszettben kiegészítők is tartoznak a LEGO® minifigurákhoz, ilyen például a játék bankjegy, a körözési plakát, a zseblámpa, a bilincs és a pajszer• Könnyen megépíthető rendőrmotoros játékkészlet – A szett tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig 3D-s digitális útmutatót is találsz• Szórakoztató ajándékötlet hétköznapi hősöknek – Ajándékozd ezt a LEGO® City szettet ünnepnapra vagy szimpla meglepetésként 4 éves vagy nagyobb gyerekeknek!• Játékos tanulás – A LEGO® City megépíthető játékszettekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül• Méretek – A 65 elemből álló, járművet tartalmazó játékkészlet rendőrmotormodellje 4 cm magas, 9 cm hosszú és 4 cm széles", "price": 2883.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-uldozes-rendorsegi-motorkerekparral-60455-267547", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267559", "title": "Casdon: Játék pelenkázó készlet kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/26/75/267559-1-casdon-jatek-pelenkazo-keszlet-kiegeszitokkel-1748000760526562.jpg", "desc": "Ez a készlet tökéletes választás, ha a gyerekek szeretik utánozni a felnőtteket, és elmerülni a gondoskodás szerepjátékában.A készlet tartalmaz egy puha, szivárvány mintás pelenkázó alátétet, amely valósághű megjelenést biztosít. A szett része egy pelenka, kefe, fésű és három különböző tároló, amelyek mind hozzájárulnak a játék realisztikus élményéhez. A pelenkázó készletet úgy tervezték, hogy a legtöbb, akár 46 cm-es baba számára is megfelelő legyen, így a gyerekek gondtalanul játszhatnak kedvenc babáikkal.A termék jellemzői:Valósághű szerepjáték élményPuha, szivárvány mintás pelenkázó alátétKompatibilis a legtöbb babávalKiegészítők: pelenka, kefe, fésű, tárolókAjánlott 3 éves kortólCsomagolás mérete: 28 x 40 x 65 cm", "price": 3499.0, "original_price": 4999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcasdon-jatek-pelenkazo-keszlet-kiegeszitokkel-267559", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267766", "title": "UNO: Jurassic World 2025 kártyajáték", "img": "https://netjatek.hu/images/common/products/large/26/77/267766-1-uno-jurassic-world-2025-kartyajatek-1748419414813022.jpg", "desc": "Az őskorban és a Jurassic World rajongóknál biztos, hogy az UNO Jurassic World Rebirth lenne az UNO legnépszerűbb változata. Ez az, ahol az UNO világa a film ihlette dinoszauruszokkal és izgalmas jelenetekkel találkozik. Ebben a készletben az alapjátékhoz hasonlóan az a játékosok célja, hogy minél hamarabb megszabaduljanak az összes kártyájuktól a színek és számok párosításával, de van egy speciális szabály, a &quot;T-Rex támadás&quot;, ami extra izgalmakat vihet a partiba.Persze a végén a legfontosabb szabály változatlan: Ha már csak egy kártya van a kezedben, ne felejtsd el azt bömbölni: UNO!7 éves kortól ajánljuk. A színek és díszítések eltérhetnek.Doboz mérete: 9 x 15 x 2 cm", "price": 3585.0, "original_price": 3599.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-jurassic-world-2025-kartyajatek-267766", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267790", "title": "Jurassic World Saga: Mini játékszett - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267790-1-jurassic-world-saga-mini-jatekszett-tobbfele-1748424544912091.jpg", "desc": "A gyerekek most bárhova magukkal vihetik a Jurassic World világát ezzel a lenyűgöző játékszettel.A Jurassic World Saga: Mini játékszett az izgalmas kalandokat hozza el a gyerekeknek. A dinófej alakú készlet az Újjászületés film ihlette helyszíneket rejti. A készlet mozgatható elemekkel és három mini dinófigurával teszi lehetővé a kedvenc jelenetek újrajátszását.Összecsukáskor hangot hallat, így még szórakoztatóbb a játékélmény. Az összecsukott készletben a figurák kényelmesen tárolhatók, így az utazások során is elkísérhetik a gyerekeket a kalandok. A sorozat többféle készlettel bővíthető, így még több izgalom várja a gyerekeket a Jurassic World-ben.A színek és díszítések eltérhetnek a különböző készleteknél.A termék jellemzői:Izgalmas dinófej alakú mini játékszettAz Újjászületés film inspirálta helyszínekHárom mozgatható mini dinófiguraHangot adó összecsukható szettKényelmes tárolás és hordozhatóságSzéleskörűen bővíthető készletCsomagolás mérete: 15 x 11 x 20.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 8999.0, "original_price": 10399.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-mini-jatekszett-tobbfele-267790", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267802", "title": "LEGO® Disney Princess Hercegnőkastély és a hercegnők állatkái 43267", "img": "https://netjatek.hu/images/common/products/large/26/78/267802-1-lego-r-disney-princess-hercegnokastely-es-a-hercegnok-allatkai-43267-1748425151187689.jpg", "desc": "Megépíthető Disney hercegnő játék kastély 10 figurávalFedezzék fel a gyerekek és a Disney rajongók a LEGO® ǀ Disney Hercegnőkastély és a hercegnők állatkái (43267) játék építőkészlet varázslatos világát! Ez a 6 éves vagy nagyobb lányoknak és fiúknak szóló ajándékötlet mindegyik hercegnő számára tartogat egy szobát, összecsukva pedig ki lehet állítani. A kastélyhoz rengeteg kiegészítő és funkció is tartozik, ilyen például az íjpuska, a vízesésalagút, a kivehető bútorok és még sok más. A megépíthető játékhoz 5 LEGO ǀ Disney figura: Ariel, Aranyhaj, Mulan, Jázmin és Vaiana, valamint 5 LEGO ǀ Disney állatfigura: Ficánka, Pascal, Pua és most először Musu tartozik.Ez a megépíthető, kastélyt tartalmazó Disney hercegnő játékkészlet egy vidám ajándék, amely soha véget nem érő játékra hívja a lányokat és a fiúkat. A szett remekül kombinálható a LEGO ǀ Disney választék többi építőkészletével. Ráadásul, a LEGO Builder appnak hála, a gyerekek együtt építhetnek a barátaikkal és a családtagjaikkal, hiszen az alkalmazás egy vidám, közös építési élménnyel várja őket a készlet megépítése során. Ez a szett 787 elemből áll.• Megépíthető Disney hercegnő játékkészlet gyerekeknek – Inspiráld a 6+ éves lányokat és fiúkat a megépíthető Hercegnőkastély és a hercegnők állatkái játékkészlettel, amely mindig készen áll a fantáziadús játékra, és kiállítva is remekül mutat• Mit találsz a dobozban? – Ez a hercegnős játék építőkészlet egy megépíthető, többszobás kastélyjátékszettet, 5 LEGO® ǀ Disney figurát, 5 LEGO ǀ Disney állatfigurát és sok mást tartalmaz• Kastély és mozgatható elemek – Az építőjáték szett kastélyának oldalai összecsukhatók, ha kiszeretnéd állítani, a benne lévő bútorok kivehetők, és tartozik hozzá egy titkos barlang, egy szétnyitható vízesés és egy nyílpuska, amivel gyakorolhatsz• LEGO® kastély építőjáték lányoknak, fiúknak, gyerekeknek – Alkosd meg a részletgazdag kastélyt, amelyben minden Disney hercegnőnek van egy szobája, és ahol rengeteg tevékenység, például kincsestérkép, gyakorlótér és még rengeteg más vár rád• Ajándékötlet 6 éves vagy nagyobb gyerekeknek – Ez a 10 Disney-karaktert tartalmazó építőjáték szett egy csodálatos ajándékötlet lehet fiúknak és lányoknak, hogy a barátaikkal és családtagjaikkal tölthessék az időt• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a közös építés és játék örömeiben, miközben összerakjátok ezt a LEGO ǀ Disney építőkészletet• Fejleszd az alapvető készségeket – A 10 LEGO® ǀ Disney karakterrel és a részletgazdag kastéllyal, amely különféle játékfunkciókat és kiállítási lehetőségeket kínál, ez a gyerekeknek készült építőjáték játékosan fejleszti az életben fontos készségeket• A kastély méretei – A 787 elemből álló játék építőkészlet tartalmaz egy többszobás, 3-emeletes kastélyt, amely kinyitott állapotában 32 cm magas, 46 cm széles és 10 cm mély", "price": 42385.0, "original_price": 49999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-princess-hercegnokastely-es-a-hercegnok-allatkai-43267-267802", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268003", "title": "Oxford Kids: Ragasztóstift - 8 g", "img": "https://netjatek.hu/images/common/products/large/26/80/268003-1-oxford-kids-ragasztostift-8-g-1748590827622581.jpg", "desc": "Oxford Kids ragasztóstift, praktikus 8 g-os kiszerelésben, amely ideális iskolai és otthoni kézműves projektekhez.A termék jellemzői:  8 g-os kiszerelés Ideális papír, karton, fényképek és egyéb anyagok ragasztásához Könnyen használható és tiszta Gyermekbarát designCsomagolás mérete: 2 x 8 x 2 cm", "price": 249.0, "original_price": 299.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxford-kids-ragasztostift-8-g-268003", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Ragasztó,olló", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268378", "title": "Eufória - kocsiban játszós. családi játék", "img": "https://netjatek.hu/images/common/products/large/26/83/268378-1-euforia-kocsiban-jatszos-csaladi-jatek-1751957701741588.jpg", "desc": "Egy játék kocsiutakra, amihez nem kell más, mint egy sofőr, egy játékmester és persze a játékosok. Az utazások egyik legnagyobb kihívása a gyerekek lekötése, ezért a feladatokat úgy alakítottuk ki, hogy a játék az utakat a kicsik és a nagyok számára is közös élménnyé varázsolja. A sok szórakoztató kártya mellett számos interakítv és edukatív feladat is található, rövid és hosszú kocsiutakra egyaránt. A játék bármikor megszakítható, bárhonnan folytatható, és többször is újrajátszható.Nézelődjetek, beszélgessetek, szórakozzatok és játsszatok közösen, mert egy jó utazás kulcsa a jó hangulat!", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feuforia-kocsiban-jatszos-csaladi-jatek-268378", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268381", "title": "Eufória - beszélgessünk. bárhol, bármikor, bárkivel", "img": "https://netjatek.hu/images/common/products/large/26/83/268381-1-euforia-beszelgessunk-barhol-barmikor-barkivel-1748936645913357.jpg", "desc": "Szó szerint. A játékban található elgondolkodtató, egymás szemszögére, látásmódjára és a saját tulajdonságainkra reflektáló kérdések korlátlan lehetőséget nyújtanak önmagunk és a többiek megismerésére.A lényeg a kapcsolódás, a közös gondolkodás, egymás és önmagunk szórakoztató megismerése a buszon, a munkában, Indiában, a közértben vagy a nappaliban. Nem számít a kor, a napszak, az időjárás, hogy van-e azonos hobbitok, csak a játék öröme, és a játékosok őszintesége. Mert beszélgetni bárhol, bármikor, bárkivel jó!", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feuforia-beszelgessunk-barhol-barmikor-barkivel-268381", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268384", "title": "Eufória - a mi csapatunk. közösségépítő játék", "img": "https://netjatek.hu/images/common/products/large/26/83/268384-1-euforia-a-mi-csapatunk-kozossegepito-jatek-1748936651155091.jpg", "desc": "Egy szoros közösség kiépítése és fenntartása nehéz feladat, főleg ha kifogyunk az általános, már-már unalmas kérdésekből. A játékot épp ezért úgy alakítottuk ki, hogy összeszokott és alakuló baráti társaságok, de egymást jobban megismerni vágyó kollégák is tanulhassanak egymásról újat. A játék során számos kérdésen, illetve valós és kitalált szituációkon keresztül ismerhetitek meg egymás személyiségét, miközben külön-külön és csapatként is válaszolhattok meg kérdéseket és interaktív feladatokat.", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feuforia-a-mi-csapatunk-kozossegepito-jatek-268384", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268390", "title": "Morphy Richards: Vízforraló és kenyérpirító játékszett", "img": "https://netjatek.hu/images/common/products/large/26/83/268390-1-morphy-richards-vizforralo-es-kenyerpirito-jatekszett-1748937648396555.jpg", "desc": "A Casdon: Morphy Richards vízforraló és kenyérpirító játékszett tökéletes választás a kicsik számára, hogy felfedezzék a konyhai tevékenységek világát. A készlet élethű játékélményt nyújt, így a gyerekek szívesen merülnek el a szerepjátékban.A szett tartalmaz egy vízforralót és egy kenyérpirítót, melyek mindegyike a Morphy Richards dizájn alapján készült. A játék elemei könnyen kezelhetők és biztonságosak a gyermekek számára, mivel kiváló minőségű műanyagból készültek.A termék jellemzői:Szerepjáték élményÉlethű kivitel Morphy Richards dizájnnalKiváló minőségű műanyag3 éves kortól ajánlottCsomagolás mérete: 11 x 23 x 14.5 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmorphy-richards-vizforralo-es-kenyerpirito-jatekszett-268390", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268411", "title": "Mágneses golyóvezető labirintus játék", "img": "https://netjatek.hu/images/common/products/large/26/84/268411-1-magneses-golyovezeto-labirintus-jatek-1748944670357522.jpg", "desc": "A gyerekek számára izgalmas kihívást nyújt a Mágneses golyóvezető labirintus játék, amely egyszerre fejleszti a finommotorikát és a logikai gondolkodást. Ez a színes labirintus játék mágneses elemekkel készült, amelyek segítségével a gyerekek kreatív módon terelhetik a golyót a kívánt cél felé.A játék célja, hogy a golyót végigvezessék a labirintuson anélkül, hogy elakadnának. A különböző formájú és színű akadályok lehetőséget adnak a térbeli észlelés és a problémamegoldó készség fejlesztésére. A termék jellemzői:Mágneses elemek a könnyű irányításértSzínes, kreatív kialakításFejleszti a finommotorikát és a logikai gondolkodástTöbbféle útvonal és kihívásKönnyen hordozható és tárolhatóCsomagolás mérete: 3.2 x 28 x 22 cm", "price": 2599.0, "original_price": 3699.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagneses-golyovezeto-labirintus-jatek-268411", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268438", "title": "Színező könyv - Gyerünk a szabadba!", "img": "https://netjatek.hu/images/common/products/large/26/84/268438-1-szinezo-konyv-gyerunk-a-szabadba-1748950295538520.jpg", "desc": "A &quot;Színező könyv - Gyerünk a szabadba!&quot; varázslatos élményeket nyújt a gyerekeknek, miközben felfedezik a színezés örömeit. Ez a különleges könyv 30 izgalmas mintát tartalmaz, amelyek a szabadban töltött kalandok világába kalauzolják a kicsiket. A színező könyv a kognitív képességek fejlesztésére is kiválóan alkalmas, hiszen a gyerekek kreativitását és koncentrációját egyaránt ösztönzi. A kézzel fogható élmény mellett a színezés segíti a finommotoros készségek fejlődését, miközben a gyerekek önkifejezésüket is kibontakoztathatják.A termék jellemzői:30 különböző mintaKreativitás fejlesztéseSzórakoztató színezés a szabadbanFinommotoros készségek fejlesztéseIdeális ajándék gyerekeknekCsomagolás mérete: 0.4 x 25.5 x 27.5 cm", "price": 899.0, "original_price": 1499.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszinezo-konyv-gyerunk-a-szabadba-268438", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268441", "title": "Színező könyv - Mindennapjaim", "img": "https://netjatek.hu/images/common/products/large/26/84/268441-1-szinezo-konyv-mindennapjaim-1748950684619548.jpg", "desc": "Fedezd fel a színezés örömét a „Színező könyv - Mindennapjaim” segítségével!A könyv 30 egyedi mintával segíti a gyerekeket a színek és formák megismerésében, melyek mindennapi tárgyakat és jeleneteket ábrázolnak. A lekerekített sarkok és a strapabíró lapok biztosítják, hogy a kicsik biztonságosan használhassák.A termék jellemzői:30 különböző mintaFejleszti a színfelismerést és a finommotorikátBiztonságos, lekerekített sarkokCsomagolás mérete: 0.4 x 25.5 x 27.5 cm", "price": 799.0, "original_price": 1499.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszinezo-konyv-mindennapjaim-268441", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "268444", "title": "Tooky Toy: Kapd el a hernyót játék, fa", "img": "https://netjatek.hu/images/common/products/large/26/84/268444-1-tooky-toy-kapd-el-a-hernyot-jatek-fa-1748951941866362.jpg", "desc": "Ez a szuper játék izgalmas és tartalmas elfoglaltságot kínál a legkisebbek számára, miközben a tanulás szinte észrevétlenül történik. A bájos, fából készült készlet nem csupán szórakoztató, hanem rendkívül hasznos is a finommotorika, a szem-kéz koordináció, a koncentráció és a logikus gondolkodás fejlesztésében.A játék egyik oldalán egy mókás madárfigurával – melynek csőre mágneses – kell kiszedegetni a fa táblába rejtett színes gilisztákat. Ez a tevékenység erősíti az ujjak mozgáskoordinációját, és örömteli sikerélményt nyújt minden „zsákmányolt” gilisztával.A másik oldal egy ügyességi társasjáték, ahol a gyerekek színpompás kártyák alapján próbálják a golyókat a megfelelő helyre juttatni. A minta alapján történő beillesztés nemcsak figyelmet és türelmet igényel, hanem a szín- és formafelismerést, valamint a logikai gondolkodást is fejleszti.A játék minden eleme természetes faanyagból készült, simára csiszolt felülettel és nem mérgező, élénk színű festékekkel, így teljesen biztonságos a kisgyermekek számára. Tartós kialakítása hosszú távú használatot tesz lehetővé – akár testvérek között is.A készlet tökéletes választás Montessori-szemléletű neveléshez, hiszen aktív, kézzel végzett cselekvéseken keresztül tanít, miközben játék marad.A játék fejleszti:- finommotorikus képességeket- szem-kéz koordinációt- koncentrációt és türelmet- szín- és mintafelismerést- logikus gondolkodást", "price": 3699.0, "original_price": 5399.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-kapd-el-a-hernyot-jatek-fa-268444", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}