{"items": [{"id": "265265", "title": "Nicotoy: Őzike bébiplüss - 30 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265265-1-nicotoy-ozike-bebipluss-30-cm-1743149557792558.jpg", "desc": "Ez az imádnivaló plüss figura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 30 cm", "price": 6385.0, "original_price": 7299.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-ozike-bebipluss-30-cm-265265", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265268", "title": "Nicotoy: Őzike mintás bébirongyi - 24 x 24 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265268-1-nicotoy-ozike-mintas-bebirongyi-24-x-24-cm-1743149559895425.jpg", "desc": "Puha és megnyugtató társA Nicotoy bébirongyi tökéletes választás a legkisebbek számára. Ez a 24 x 24 cm-es, puha anyagból készült bébirongyi kedves őzike mintájával azonnal elnyeri a babák tetszését. A mosható anyag biztosítja, hogy mindig higiénikus és friss maradjon, így hosszú távon is ideális kisgyermekek számára.Termék jellemzői:Méret: 24 x 24 cm Anyaga: puha plüss Csomagolás mérete: 15 x 8 x 24 cm", "price": 4595.0, "original_price": 5899.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-ozike-mintas-bebirongyi-24-x-24-cm-265268", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265271", "title": "Nicotoy: Barna plüssmaci - 66 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265271-1-nicotoy-barna-plussmaci-66-cm-1743149561163426.jpg", "desc": "Ez az imádnivaló plüss figura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 66 cm", "price": 12985.0, "original_price": 16699.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-barna-plussmaci-66-cm-265271", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Nagy plüssfigura (40 cm felett)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265274", "title": "Nicotoy: Bézs plüssmaci - 41 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265274-1-nicotoy-bezs-plussmaci-41-cm-1743149561910990.jpg", "desc": "Ez az imádnivaló plüss figura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 41 cm", "price": 6994.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-bezs-plussmaci-41-cm-265274", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Nagy plüssfigura (40 cm felett)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265280", "title": "Varázstoll - Mesélő dinók kifestő", "img": "https://netjatek.hu/images/common/products/large/26/52/265280-1-varazstoll-meselo-dinok-kifesto-1743150530403282.jpg", "desc": "A Varázstoll - Mesélő dinók vízzel festhető színező egy varázslatos utazásra hívja a gyerekeket a dinoszauruszok lenyűgöző világába. Ez a különleges kreatív foglalkoztató könyv négy elragadó történetet és varázslatos képeket tartalmaz, amelyek a varázstoll segítségével kelnek életre.A füzetben Döme, a Diplodocus mutatkozik be, aki hosszú nyakával eléri a legmagasabb faleveleket, míg hatalmas farkával védi meg magát a ragadozóktól. Teri, a Triceratops anyai örömök elé néz, amikor kicsinye kibújik a tojásból – a gyerekek pedig megszámolhatják, hány tojást találnak a képen. Tomi, a Tyrannosaurus barátai, a méhek társaságában játszik és kergetőzik az erdőben. Szandi, a Stegosaurus pedig kirándulni indul a kistestvérével, miközben új kalandokat keresnek.A varázstoll egyszerű használata teszi igazán különlegessé ezt a színezőt. Csak töltsd fel a tollat vízzel, és húzd végig a képeken – a színek azonnal megjelennek, majd száradás után eltűnnek, így a gyerekek újra és újra alkothatnak. Ez a szórakoztató és fejlesztő tevékenység nemcsak a gyerekek kreativitását ösztönzi, hanem javítja kézügyességüket és szem-kéz koordinációjukat is.Oldalszám: 12", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazstoll-meselo-dinok-kifesto-265280", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265286", "title": "Varázstoll - Színek kifestő", "img": "https://netjatek.hu/images/common/products/large/26/52/265286-1-varazstoll-szinek-kifesto-1743150532542989.jpg", "desc": "A Varázstoll - Színek vízzel festhető színező egy interaktív és szórakoztató könyv, amely segít a gyerekeknek megismerni a színek csodálatos világát. Ez a különleges foglalkoztató a természet, a mindennapok és a fantázia birodalmának színeit mutatja be, miközben a varázstoll segítségével minden kép életre kel.A színező különböző témái között a gyerekek felfedezhetik a zöldségek és gyümölcsök élénk színeit. Megtanulhatják, hogy a természetben a kék, zöld és barna árnyalatok dominálnak, és még azt is, hogy néhány állat képes megváltoztatni a színét, hogy jobban beleolvadjon a környezetébe. A fantázia birodalmában unikornisok és tündérek vezetik őket elvarázsolt erdőkbe, ahol szivárványok és varázslatos lények várják őket. Végül a gyerekek egy mindennapi világba is bepillanthatnak, ahol barátságok és játékok színesítik a történeteket.A varázstoll használata egyszerű és biztonságos. Csak töltsd fel vízzel, és a toll segítségével húzd végig a képeken – a színek azonnal előbukkannak, majd száradás után eltűnnek, így a gyerekek újra és újra élvezhetik az alkotás örömét. Ez a kreatív tevékenység fejleszti a kézügyességet, a színérzéket és a figyelmet, miközben játékosan tanítja meg a gyerekeket a színek felismerésére és használatára.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazstoll-szinek-kifesto-265286", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265298", "title": "Nyisd ki és fedezd fel - Az emberi test ismeretterjesztő könyv", "img": "https://netjatek.hu/images/common/products/large/26/52/265298-1-nyisd-ki-es-fedezd-fel-az-emberi-test-ismeretterjeszto-konyv-1743150796562505.jpg", "desc": "A Nyisd ki és fedezd fel – Az emberi test egy izgalmas, interaktív gyerekkönyv, amely játékosan és érthetően mutatja be az emberi test működését. A kérdések és válaszok segítik a megértést, miközben a kihajtható ablakokkal való interakció még élvezetesebbé teszi a tanulást. Ha egy olyan könyvet keresel, amely egyszerre szórakoztató és tanulságos, ez a könyv tökéletes választás!Ez a könyv nem csupán egy egyszerű ismeretterjesztő olvasmány, hanem egy interaktív kaland, amely lehetőséget nyújt a gyerekeknek arra, hogy megismerjék saját testüket és annak működését. A kihajtható ablakokkal és szemléletes illusztrációkkal készült kötet segít a kíváncsi gyermekeknek jobban megérteni a test felépítését és a benne zajló folyamatokat.Oldalszám: 12", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyisd-ki-es-fedezd-fel-az-emberi-test-ismeretterjeszto-konyv-265298", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265304", "title": "Nyisd ki és fedezd fel - A világ ismeretterjesztő könyv", "img": "https://netjatek.hu/images/common/products/large/26/53/265304-1-nyisd-ki-es-fedezd-fel-a-vilag-ismeretterjeszto-konyv-1743150872492705.jpg", "desc": "A Nyisd ki és fedezd fel – A világ egy különleges ismeretterjesztő könyv, amely játékosan és interaktívan tanítja meg a gyermekeket a minket körülvevő világról. A kihajtható ablakoknak és az izgalmas témáknak köszönhetően garantáltan leköti a kicsik figyelmét, miközben értékes tudást nyújt számukra. Ha egy olyan könyvet keresel, amely élvezetes módon fejleszti a gyermekek kíváncsiságát és tudását, ez a könyv tökéletes választás! Ez a könyv nem egy hagyományos ismeretterjesztő mű: a kihajtható ablakok révén a gyerekek aktívan fedezhetik fel a világot, kérdéseket tehetnek fel, és saját tempójukban tanulhatnak. A könyv olyan kérdésekre ad választ, amelyek a kíváncsi gyermekeket foglalkoztatják, és segít nekik megérteni a minket körülvevő világ működését.Oldalszám: 12", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyisd-ki-es-fedezd-fel-a-vilag-ismeretterjeszto-konyv-265304", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265313", "title": "Kaparós füzet - Kedvencek foglalkoztató könyv", "img": "https://netjatek.hu/images/common/products/large/26/53/265313-1-kaparos-fuzet-kedvencek-foglalkoztato-konyv-1743151024118752.jpg", "desc": "A Kaparós füzet – Kedvencek különleges foglalkoztató gyerekkönyv, amely játékosan vezeti be a kicsiket az állatok varázslatos világába. Ez az interaktív füzet kaparópálca segítségével működik: a fekete réteg eltávolításával színes képek bukkannak elő, amelyek háziállatokat, mint például kutyát, macskát, papagájt és hörcsögöt ábrázolnak. A kaparás nemcsak izgalmas élményt nyújt, hanem fejleszti a gyerekek finommotoros készségeit, kézügyességét és kreativitását is.A füzet különböző feladatokat tartalmaz, mint például kutyaház mintázásavagy a hörcsögök ketrecének díszítése, amely órákon át tartó szórakozást biztosít. A sokszínű képek előbukkanása minden alkalommal újra és újra meglepetést tartogat, így a gyerekek nemcsak tanulnak, hanem élvezettel alkotnak is. Tökéletes választás otthoni időtöltéshez, utazáshoz vagy ajándéknak.Oldalszám: 26", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaparos-fuzet-kedvencek-foglalkoztato-konyv-265313", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265316", "title": "Kaparós füzet - Hercegnők foglalkoztató könyv", "img": "https://netjatek.hu/images/common/products/large/26/53/265316-1-kaparos-fuzet-hercegnok-foglalkoztato-konyv-1743151063962811.jpg", "desc": "A Kaparós füzet – Hercegnők varázslatos kalandokkal várja a gyerekeket, miközben fejleszti kreativitásukat és finommotoros készségeiket. A füzet különleges kaparós technikával működik: a fekete réteg eltávolításával mesés jelenetek, gyönyörű hercegnők, kastélyok, hintók és varázslatos tájak kelnek életre. A mellékelt kaparópálca segítségével a gyerekek egyedi mintákat és színeket hozhatnak elő, miközben órákon át tartó szórakozást találnak ebben a foglalkoztatóban.A különféle feladatok – például egy kastély vagy egy hercegnő ruhájának díszítése – izgalmas élményt nyújtanak, miközben a kicsik fantáziáját is megmozgatják. A füzet történetvezetése arra ösztönzi a gyerekeket, hogy felfedezzék a hercegnők varázslatos világát, miközben játékosan fejlesztik a koncentrációjukat és kézügyességüket. Tökéletes választás utazáshoz, otthoni kikapcsolódáshoz, vagy akár ajándéknak is.Oldalszám: 26", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaparos-fuzet-hercegnok-foglalkoztato-konyv-265316", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265319", "title": "Kaparós füzet - Dinók foglalkoztató könyv", "img": "https://netjatek.hu/images/common/products/large/26/53/265319-1-kaparos-fuzet-dinok-foglalkoztato-konyv-1743151102577484.jpg", "desc": "A Kaparós füzet – Dinók izgalmas és kreatív szórakozást kínál a gyerekeknek, miközben bepillantást nyújt a dinoszauruszok lenyűgöző világába. Ez a különleges foglalkoztató füzet egyedi technikával működik: a fekete réteget kaparva a gyerekek felfedezhetik a színes, dinoszauruszokat és őskori tájakat ábrázoló képeket. A mellékelt kaparópálca segítségével a kicsik nemcsak életre kelthetik a rajzokat, hanem kreativitásukat és finommotoros készségeiket is fejleszthetik.A könyv számos különböző dinófajtát mutat be, így a gyerekek játék közben tanulhatnak is ezekről a lenyűgöző lényekről. A kaparós technika lehetővé teszi, hogy a kicsik újra és újra alkossanak, hiszen a kapart felületek mindig új izgalmakat rejtenek. Ideális választás otthoni kikapcsolódáshoz, utazáshoz vagy ajándékként minden kis dinoszauruszrajongónak.Oldalszám: 26", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaparos-fuzet-dinok-foglalkoztato-konyv-265319", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265325", "title": "Böngészd a világ csodáit böngésző", "img": "https://netjatek.hu/images/common/products/large/26/53/265325-1-bongeszd-a-vilag-csodait-bongeszo-1743151195573057.jpg", "desc": "Böngészd a világ csodáit egy lenyűgöző ismeretterjesztő könyv, amely az egész család számára ideális kikapcsolódást és tanulást kínál. Ez a színes és izgalmas atlasz bemutatja bolygónk kontinenseit, országait, lenyűgöző természeti csodáit, valamint az emberi történelem kiemelkedő építményeit és kulturális örökségeit.A könyv térképekkel, illusztrációkkal és könnyen érthető szövegekkel segít elmélyíteni az olvasók földrajzi és kulturális ismereteit. A gyermekek számára izgalmas kalandot nyújt a világ megismerése, miközben új dolgokat tanulhatnak a kontinensek élővilágáról, lakóiról és történelméről. Fedezd fel a világ sokszínűségét és érdekességeit ezzel a kiváló kiadvánnyal, amely tökéletes ajándék minden kíváncsi kis felfedezőnek!Oldalszám: 64", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbongeszd-a-vilag-csodait-bongeszo-265325", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265328", "title": "Kicsik kirakója 5. - Vonatok kirakóskönyv", "img": "https://netjatek.hu/images/common/products/large/26/53/265328-1-kicsik-kirakoja-5-vonatok-kirakoskonyv-1743151233777919.jpg", "desc": "A Kicsik kirakója 5. - Vonatok egy különleges kirakóskönyv, amely a legkisebbek számára nyújt izgalmas és tanulságos játékélményt. A könyvben 5 nagy kirakóforma található, amelyek könnyen megfoghatók és összeilleszthetők, így tökéletesek az apró kezek számára.A vonat vagonjaiban különféle állatok – például mackó, báránykák, kismajmok és kiscicák – utaznak, akiket a gyerekek játékosan felfedezhetnek. A kirakóskönyv fejleszti a finommotoros készségeket, a kézügyességet és a logikai gondolkodást, miközben a színes illusztrációk és az aranyos történetek garantáltan lekötik a kicsik figyelmét.Ez a gyerekkönyv és babakönyv nemcsak játék, hanem tanulás is, amely bevezeti a legkisebbeket a kirakók világába. Ideális választás a szülőkkel közös játékhoz, amely során a gyerekek játszva tanulhatnak és szórakozhatnak.Oldalszám: 8", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkicsik-kirakoja-5-vonatok-kirakoskonyv-265328", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265331", "title": "Kicsik kirakója 4. - Házi kedvencek kirakós könyv", "img": "https://netjatek.hu/images/common/products/large/26/53/265331-1-kicsik-kirakoja-4-hazi-kedvencek-kirakos-konyv-1743151267128382.jpg", "desc": "A Kicsik kirakója 4. - Házi kedvencek egy különleges kirakós könyv, amely tökéletes választás a legkisebb gyerekek számára. Az 5 nagy, könnyen megfogható kirakóforma a legkedveltebb háziállatokat – például kutyát, cicát, hörcsögöt és papagájt – ábrázolja, amelyek kiválóan alkalmasak a kicsik első puzzle-élményéhez.A kirakóskönyv nemcsak szórakoztató, hanem fejleszti a gyermekek finommotoros készségeit, kézügyességét és logikai gondolkodását. A színes illusztrációk és az egyszerű, de aranyos történetek még élvezetesebbé teszik a tanulást és a játékot. Ideális választás babakönyvként, amely bevezeti a gyerekeket a kirakók világába, miközben játékosan segíti őket az új ismeretek elsajátításában.A Kicsik kirakója sorozat ezen kötete garantáltan leköti a kicsik figyelmét és örömet okoz a családi közös játék során is. Ez a gyerekkönyv kiváló ajándék minden kis felfedező számára!Oldalszám: 8", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkicsik-kirakoja-4-hazi-kedvencek-kirakos-konyv-265331", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265346", "title": "Buki: Slime tégelyben - többféle", "img": "https://netjatek.hu/images/common/products/large/26/53/265346-1-buki-slime-tegelyben-tobbfele-1743155148515145.jpg", "desc": "Lépj be a slime-ok varázslatos világába a Buki: Slime tégelyben – többféle játékkal, amely igazi érzékszervi élményt nyújt minden slime-rajongónak!A készlet 12 különböző típusú slime-ot kínál, amelyek eltérő színekkel, állagokkal és meglepetésekkel várják a gyerekeket. A pamut slime-ok selymesen puha tapintása megnyugtató érzést kelt, míg a fémes nyálkák csillogó, tükröződő hatásukkal vonzzák a tekintetet. A kétszínű slime-okban pedig igazi kincsek rejtőznek – például cuki unikornisok vagy pandák, amelyeket gyúrás közben fedezhetsz fel!A slime formálása, keverése és gyúrása nemcsak szórakoztató, de segíti a finommotorikus készségek fejlődését, és remek stresszoldó hatással is bír. Kombinálj színeket, kísérletezz textúrákkal, és alkoss egyedi, többszínű slime-okat – csak a képzeleted szab határt!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1399.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-slime-tegelyben-tobbfele-265346", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265352", "title": "Buki: Különleges tetováló toll - Ezüst", "img": "https://netjatek.hu/images/common/products/large/26/53/265352-1-buki-kulonleges-tetovalo-toll-ezust-1743155152614560.jpg", "desc": "A kreatív önkifejezés sosem volt még ilyen szórakoztató! A Buki: Különleges tetováló toll – arany játékkészlet segítségével a gyerekek biztonságosan próbálhatják ki a tetoválás művészetét – természetesen ideiglenes formában.A készletben található 4 db kozmetikai filctoll kifejezetten bőrbarát anyagokból készült, így nyugodtan használható kézre, karra vagy akár lábra is. A különleges metálos színek – köztük az elegáns arany árnyalat – látványos és stílusos minták megalkotását teszik lehetővé.A csomagban 10 darab újrapozícionálható sablon is helyet kapott, amelyekkel a gyerekek könnyedén rajzolhatnak pontos és szép formákat. A sablonok többször is felhasználhatók, így a játék újra és újra visszatérhet – akár baráti összejöveteleken, zsúrokon vagy egy kreatív délutánon.A készlet fejleszti a finommotorikát, a kézügyességet és a művészi érzéket, miközben örömteli alkotást kínál. 7 éves kortól ajánlott, és ideális választás minden divatkedvelő vagy kreatív gyermek számára.", "price": 4599.0, "original_price": 7499.0, "currency": "HUF", "discount": 39, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-kulonleges-tetovalo-toll-ezust-265352", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265355", "title": "Buki: Különleges tetováló toll - Arany", "img": "https://netjatek.hu/images/common/products/large/26/53/265355-1-buki-kulonleges-tetovalo-toll-arany-1743155153143965.jpg", "desc": "A kreatív önkifejezés sosem volt még ilyen szórakoztató! A Buki: Különleges tetováló toll – arany játékkészlet segítségével a gyerekek biztonságosan próbálhatják ki a tetoválás művészetét – természetesen ideiglenes formában.A készletben található 4 db kozmetikai filctoll kifejezetten bőrbarát anyagokból készült, így nyugodtan használható kézre, karra vagy akár lábra is. A különleges metálos színek – köztük az elegáns arany árnyalat – látványos és stílusos minták megalkotását teszik lehetővé.A csomagban 10 darab újrapozícionálható sablon is helyet kapott, amelyekkel a gyerekek könnyedén rajzolhatnak pontos és szép formákat. A sablonok többször is felhasználhatók, így a játék újra és újra visszatérhet – akár baráti összejöveteleken, zsúrokon vagy egy kreatív délutánon.A készlet fejleszti a finommotorikát, a kézügyességet és a művészi érzéket, miközben örömteli alkotást kínál. 7 éves kortól ajánlott, és ideális választás minden divatkedvelő vagy kreatív gyermek számára.", "price": 4599.0, "original_price": 7499.0, "currency": "HUF", "discount": 39, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-kulonleges-tetovalo-toll-arany-265355", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265364", "title": "Buki: Vitorlázó repülőgép - 48 cm", "img": "https://netjatek.hu/images/common/products/large/26/53/265364-1-buki-vitorlazo-repulogep-48-cm-1743155160645327.jpg", "desc": "A Buki Vitorlázó repülőgép fantasztikus választás minden kis repülésrajongó számára, aki imádja a szabadban töltött aktív játékot! Ez az összeépíthető, 48 cm-es repülőgép nemcsak látványos repülési élményt nyújt, hanem lehetőséget ad a gyerekeknek, hogy saját kezűleg szereljék össze és díszítsék is a játékot.A repülő kétféle üzemmódban használható: a szárnyak állításával választhatunk sima, egyenes siklás vagy éppen pörgő-forgó, látványos loop-mutatványok között. A masszív, mégis könnyű habszivacs anyagból készült géptest strapabíró, így bátran próbálkozhatunk újabb és újabb trükkökkel.A készlethez tartozó színes matricákkal egyedivé teheted a repülőt – ez nemcsak kreatív szórakozást kínál, hanem még személyesebbé is varázsolja a játékélményt.Ez a vitorlázó repülő remek lehetőséget ad a fizika alapjainak játékos megismerésére, miközben fejleszti a gyerekek finommotorikáját, térérzékelését és mozgáskoordinációját is.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-vitorlazo-repulogep-48-cm-265364", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265370", "title": "Vízálló cica, pizza, taco, gida, sajt", "img": "https://netjatek.hu/images/common/products/large/26/53/265370-1-vizallo-cica-pizza-taco-gida-sajt-1743157012426296.jpg", "desc": "Látod, amit hallasz? Csapj le gyorsan, hogy te légy a leggyorsabb!Csapj fel egy kártyát, és monddki a sorban következő szót: cica, pizza, taco, gida… Ha ugyanaz van a kártyán,mint amit éppen kimondasz, azonnal csapj a paklira, különben megkapod azösszegyűlt kártyákat…De mit is beszélek, hiszen már mindenki ismeri a frenetikus hangulatot biztosító partijátékot! Olyan verzióját viszont még nem láttáatok, amit akár a strandra is vihettek a vízálló kártyái miatt!A Vízálló cica pizza taco gida sajt olyan szórakoztató, pörgős és vicces partijáték, mint amilyen egyszerűek a szabályai. Minden játékos sorban felcsapja a kártyáját, miközben ki kell mondania egy szót a játék címéből – taco, cica, sajt, pizza, gida… De vigyázz! Ha a szó és a kártya egyezik, vagy ha egy különleges kártya kerül elő, azonnal le kell csapnod rá! A leglassabb játékosnak kell elvinni az összes kártyát. Ettől a veszélytől csak az menekül meg, akinek elfogynak a kártyái– ha ráadásul elsőként, meg is nyerte a játékot!A zsebrevágható társasjáték a vízálló kártyáknak köszönhetően ideális útitárs, mindegy, hogy a Balaton vize fröccsen rá, vagy a kecsap a büfében – hiszen egy játék akár tíz perc alatt is lepöröghet, miközben vártok a készülő rendelésre!Figyelj, kész, cica, pizza, taco, gida, rajt!Átlagos játékidő: 10-15 percDoboz mérete: 8 x 4 x 12 cm", "price": 5399.0, "original_price": 5999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvizallo-cica-pizza-taco-gida-sajt-265370", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265373", "title": "Nyomozópakli: Képmások", "img": "https://netjatek.hu/images/common/products/large/26/53/265373-1-nyomozopakli-kepmasok-1743157087925982.jpg", "desc": "Elrabolták a híres színésznőt – derítsétek ki minél hamarabb, hova tűnt!Szerencsére Danielle Dove leleményes volt: hátrahagyott nyomokat, amin elindulhattok – de sietnetek kell! Csak ti rakhatjátok össze a képet: alkossátok meg kártyákból a helyszínt, fordítsatok meg lapokat, hogy nyomokat találjatok, de vigyázat! Nem oszthatjátok meg az információkat egymással, csak ha eldobtok kártyákat. Így viszont lehet, hogy fontos bizonyítékok tűnnek el a szemeitek elől…A Nyomozópakli – Képmások a zsebre vágható detektívtörténetek új fejezete. A pakli egy részéből a játékosok meg kell alkossák a bűneset kulisszáit, amin egyúttal nyomokat is láthatnak. Amikor elfogynak a kártyák, válaszolniuk kell az ellenőrző kérdésekre (ki volt a tettes, mi volt az indítéka), és kiderül, elkerülte-e valami a figyelmüket.Megtaláljátok időben a színésznőt? Tudjátok tisztázni az eltűnésének részleteit?Doboz mérete: 10 x 13 x 3 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyomozopakli-kepmasok-265373", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}]}