{"items": [{"id": "248305", "title": "Körvonal: Rajz és mese kártyajáték", "img": "https://netjatek.hu/images/common/products/large/24/83/248305-1-korvonal-rajz-es-mese-kartyajatek-1724241658774600.jpg", "desc": "A Rajz és mese egy kreativitást fejlesztő játék gyerekeknek, ahol próbára tehetik a fantáziájukat és a tudásukat. A játék kategória-, és feladatkártyákból áll, mindegyiken egy-egy ismert szó található. Ezeket a szavakat kell lerajzolniuk vagy körülírniuk aszerint, hogy melyik kategóriakártyát – “RAJZ” vagy “MESE” feliratút – húzták. A játék célja, hogy a gyerekek minél többet használják a képzelőerejüket, fejlődjön a rajz- és beszédkészségük, bővüljön a szókincsük. Csomagolás mérete: 5 x 8 x 10 cm", "price": 7195.0, "original_price": 7999.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkorvonal-rajz-es-mese-kartyajatek-248305", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248326", "title": "Orvosi eszközök játékszett - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/24/83/248326-1-orvosi-eszkozok-jatekszett-8-db-os-1724307451902466.jpg", "desc": "A segítség úton van!Ezzel a játékszettel a gyerekek belekóstolhatnak az orvoslás világába. A szett részletesen kidolgozott és biztonságos anyagokból készült, és különböző orvosi eszközöket tartalmaz amivel a kis orvoscsemeték eljátszhatják, hogy meggyógyítják megbetegedett barátaikat. A játék során fejlődik a gyerekek kreativitása és képzelőereje.A termék jellemzői:- Részletesen kidolgozott orvosi eszközök- Biztonságos, gyermekbarát anyagok- Színes és vonzó dizájn- Különböző kiegészítőkCsomagolás mérete: 24 x 31 x 4 cm", "price": 1299.0, "original_price": 2199.0, "currency": "HUF", "discount": 41, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-eszkozok-jatekszett-8-db-os-248326", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248365", "title": "Barbie: Chelsea macis kabriója", "img": "https://netjatek.hu/images/common/products/large/24/83/248365-1-barbie-chelsea-macis-kabrioja-1725028447468263.jpg", "desc": "A gyerekek vidám kalandokra indulhatnak Chelsea babával és mackójával ebben a szuper kabrióban. Barbie kedves kis húga rengeteg mókás történetet inspirálhat aminek csak a gyerekek képzelete szab határt. A játékszettben Chelsea baba, kedvenc macija és egy imádnivaló, mackók kinézetű autó található. A nyitott, rózsaszín karosszéria, a medveorr embléma, a lila belső és a cuki farkinca az autó hátulján igazán egyedi megjelenést biztosít Chelsea-nek és mackójának. A baba nem áll meg magától. A színek és díszítések eltérhetnek.A termék jellemzői:- Imádnivaló maci kinézetű kabrió- Nyitott, rózsaszín karosszéria- Medveorr embléma a kabrió orrán- Lila belső tér- A baba nem áll meg magától- A színek és díszítések eltérhetnekCsomagolás mérete: 18 x 10 x 16 cm", "price": 4299.0, "original_price": 8499.0, "currency": "HUF", "discount": 49, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-macis-kabrioja-248365", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248374", "title": "Karácsonyi hűtőmágnes készítő szett", "img": "https://netjatek.hu/images/common/products/large/24/83/248374-1-karacsonyi-hutomagnes-keszito-szett-1724309834222599.jpg", "desc": "Kreatív karácsonyi ajándék?Ezzel a hűtőmágnes készítő szettel a gyerekek saját kezűleg készíthetnek egyedi karácsonyi díszeket, amelyeket akár ajándékként is továbbadhatnak, hiszen a saját kezűleg készített ajándék mindig egy jó választás. A szett tartalmazza a szükséges eszközöket és anyagokat, így könnyedén elkészíthetők a különböző ünnepi figurák. A szettel gipszformák készíthetők, amelyek egyedi ízlés szerint festhetők és díszíthetők. A termék jellemzői:- Különböző karácsonyi figurák készíthetők- Fejleszti a kézügyességet és a kreativitást- Minden szükséges eszközt és anyagot tartalmazCsomagolás mérete: 22 x 18 x 5 cm", "price": 1299.0, "original_price": 2499.0, "currency": "HUF", "discount": 48, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-hutomagnes-keszito-szett-248374", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248380", "title": "Cukorfalat Mini illatos baba - többféle 81071", "img": "https://netjatek.hu/images/common/products/large/24/83/248380-1-cukorfalat-mini-illatos-baba-tobbfele-81071-1724313638757945.jpg", "desc": "Illatos cukiságok a láthatáron!Cukorfalat egy különleges, illatos mini baba, amely fagyikehelyben érkezik meg a kislányokhoz. A babák színes haja, divatos megjelenése és vidámsága azonnal belopja majd magát a gyerekek szívébe. A babák kivehetők a tölcsérből. A játék fejleszti a fantáziát és a képzelőerőt.A termék jellemzői:- Illatos babák- Színes haj, divatos ruhák- Kivehetők a fagyikehelybőlCsomagolás mérete: 4,5 x 10 x 14 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorfalat-mini-illatos-baba-tobbfele-81071-248380", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248383", "title": "Cukorfalat illatos Tölcsérbaba - többféle 81068", "img": "https://netjatek.hu/images/common/products/large/24/83/248383-1-cukorfalat-illatos-tolcserbaba-tobbfele-81068-1724313652822335.jpg", "desc": "Illatos cukiságok a láthatáron!A Cukorfalat Tölcsérbaba egy különleges, illatos baba, amely fagyitölcsérben érkezik meg a kislányokhoz. A babák színes haja, divatos megjelenése és vidámsága azonnal belopja majd magát a gyerekek szívébe. Ráadásul a különböző babák különböző illatúak is.A babák kivehetők a tölcsérből. A játék fejleszti a fantáziát és a képzelőerőt.A termék jellemzői:- Illatos babák, amelyek mindegyike más-más illatú (áfonya, eper, vanília, málna)- Színes haj, divatos ruhák- Kivehetők a fagyitölcsérbőlCsomagolás mérete: 5.3 x 10.5 x 31 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1699.0, "original_price": 3199.0, "currency": "HUF", "discount": 47, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorfalat-illatos-tolcserbaba-tobbfele-81068-248383", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248386", "title": "Cukorfalat mini baba - 5 db-os szett", "img": "https://netjatek.hu/images/common/products/large/24/83/248386-1-cukorfalat-mini-baba-5-db-os-szett-1724313656734060.jpg", "desc": "Illatos cukiságok a láthatáron!Cukorfalat egy különleges mini baba... vagyis nem, nem csak egy, hiszen a csomagban 5 darab különböző baba bújik meg, akik már alig várják, hogy a gyerekek játsszanak velük és vidám, illatos kalandokat éljenek át. A babák színes haja, divatos megjelenése és vidámsága azonnal belopja majd magát a gyerekek szívébe. A játék fejleszti a fantáziát és a képzelőerőt. A „kis anyukák” babájuk gondozásával a felnőttek világát utánozhatják szerepjáték által, így sokat tanulnak a felelősségvállalásról, a szeretetről, önállóságról és a gondoskodásról.A termék jellemzői:- 5 különböző baba- Színes haj és divatos ruhák- Vidám és élénk dizájn- Fejleszti a fantáziátCsomagolás mérete: 4,5 x 15 x 29 cm", "price": 3499.0, "original_price": 6899.0, "currency": "HUF", "discount": 49, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcukorfalat-mini-baba-5-db-os-szett-248386", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248398", "title": "Játékmikrofon hanggal és fényhatásokkal - Rózsaszín", "img": "https://netjatek.hu/images/common/products/large/24/83/248398-1-jatekmikrofon-hanggal-es-fenyhatasokkal-rozsaszin-1724313950253637.jpg", "desc": "Ez a játékmikrofon tökéletes választás a kicsiknek, akik szeretik megmutatni tehetségüket, és szívesen énekelnek. A mikrofon beépített hang- és fényfunkciókkal rendelkezik, így még szórakoztatóbbá teszi a játékot. Beépített bluethooth csatlakozóval rendelkezik, az állványnak állítható a magassága.A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.A termék jellemzői:- Beépített hang- és fényhatások- Állítható mikrofonállvány- Bluetooth csatlakozási lehetőség- Egyszerű használat- Szórakoztató dizájnCsomagolás mérete: 6 x 22 x 35 cm", "price": 5199.0, "original_price": 6999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekmikrofon-hanggal-es-fenyhatasokkal-rozsaszin-248398", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248407", "title": "Let’s Glo Axolotl: Világító vízipajtás szett", "img": "https://netjatek.hu/images/common/products/large/24/84/248407-1-let-s-glo-axolotl-vilagito-vizipajtas-szett-1724315480296317.jpg", "desc": "Megérkezett a legújabb barátod a víz mélyéről!Minden gyerek szeretne egy kiskedvencet magának otthonra, viszont ez nem mindig lehetséges. Aggodalomra azonban semmi ok! A Let’s Glo Axolotl: Világító vízipajtás csak arra vár, hogy a gyerkőcök hazavigyék őt, és örök barátságot kössenek. Ha utazásra indulnak, akkor is bárhová magukkal vihetik újdonsült apró társukat, hiszen kompakt méretű, akár a nadrágjuk vagy táskájuk zsebébe is beletehetik, így együtt fedezhetik fel a nagyvilágot.Ráadásul ez a különleges állatka nem akármilyen! Ha vízbe teszik, világítani kezd és csak úgy sziporkázik. Fürdés közben is játszhatnak vele a gyerekek, de a strandra is magukkal vihetik, hiszen a kis figura lebeg a víz tetején. A szetthez tartozik egy akvárium is, ami feltölthető vízzel, így bárhol indulhat a vizes móka - ráaádul az akváriumon található kagylót megnyomva levegőbuborékok keletkeznek a vízben.Az axolotl magában is kivételes, hiszen egy olyan állat, ami fejlődése során nem változik meg, így a bébi axolotl ugyanúgy néz ki, mint egy kifejlett példány.A figura puha anyagokból készült, így a teste nyújtható és nyomogatható. Aranyos arcocskája és csillogó szemecskéje elbűvöli majd az összes kislányt. A termék jellemzői:- Vízbe helyezve világít- Nyújtható és puha anyagból készült- Élénk színű és bájos dizájnCsomagolás mérete: 21 x 18 x 5 cm", "price": 10693.0, "original_price": 11599.0, "currency": "HUF", "discount": 8, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flet-s-glo-axolotl-vilagito-vizipajtas-szett-248407", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248413", "title": "Bébi Mancs interaktív kutyus - Dalmata", "img": "https://netjatek.hu/images/common/products/large/24/84/248413-1-bebi-mancs-interaktiv-kutyus-dalmata-1724317226765127.jpg", "desc": "Örökbe fogadsz? – A Legcukibb Dalmata Bébi, Akinek Foltjai Rád Várnak! \nA Dalmata Kölyök, Aki Csak Rád Vár!\nMegérkezett a legcukibb dalmata bébi, és csak arra vár, hogy a gyerkőcök megszeretgessék őt, és gondoskodjanak róla! Ez az aranyos foltos kölyökkutya puha, rövid szőrzettel és jellegzetes mintázattal rendelkezik. Olyan jóleső érzés megsimogatni a bundáját, hogy el sem lehet engedni! Elbűvölő, hűséges szemei és arca garantáltan minden gyermek szívét megmelengeti. Fogadd örökbe még ma!\n\nInteraktív Gondoskodás és Vigasztalás\nEz a hűséges kis jószág életre kel a kezeidben! A kölyök be tudja csukni a szemét és aranyos kutyahangokat hallat. De mi történik, ha elszomorodik? A foltos kisállat nyakában egy hal alakú cumi (vagyi kutyacumi) van, amivel azonnal megnyugtatható! A játékhoz tartozik egy vállra akasztható hordozó is, így a gyerekek bárhová magukkal vihetik őt, és együtt fedezhetik fel a nagyvilágot – a tökéletes útitárs és játszótárs!\nFelelős Játék és Fejlesztés:\nA &quot;Dalmata Bébi&quot; több, mint játék:\n\n\nFelelős állattartásra és gondoskodásra tanítja a gyerekeket.\n\n\nSzerepjáték által fejleszti a kommunikációs készségüket.\n\n\nSerkenti a képzeletüket és fantáziájukat is.\n\n\nElbűvölő dizájn és puha szőrzet.\n\n\nJellemzők:\n\n\nPuha Szőrzet (Foltos Dalmata Minta)\n\n\nHangokat Hallat és Lehunyja a Szemét\n\n\nVállra Akasztható Hordozó és Cumi\n\n\nAlkalmas Szerepjátékhoz\n\n\nFejleszti a Gondoskodási Készséget\n\n\nCsomagolás mérete: 11 x 13 x 24 cm", "price": 9999.0, "original_price": 13699.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-mancs-interaktiv-kutyus-dalmata-248413", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248416", "title": "Bébi Mancs interaktív kutyus - Cocker Spániel", "img": "https://netjatek.hu/images/common/products/large/24/84/248416-1-bebi-mancs-interaktiv-kutyus-cocker-spaniel-1724317289412789.jpg", "desc": "Örökbe fogadsz? – A Legcukibb Cocker Spániel Bébi, Készen Az Ölelésre! \nEgy Cocker Spániel, Aki Csak Rád Vár!\nMegérkezett a legcukibb cocker spániel bébi, és csak arra vár, hogy a gyerkőcök megszeretgessék őt, és gondoskodjanak róla! Ez az aranyos kölyökkutya puha szőrzettel és jellegzetes, hosszú füllel rendelkezik, és annyira jóleső érzés megsimogatni a bundáját, hogy el sem lehet engedni! Elbűvölő, hűséges szemei és arca garantáltan minden gyermek szívét megmelengeti. Fogadd örökbe még ma!\n\nInteraktív Gondoskodás és Vigasztalás\nEz a hűséges kis jószág életre kel a kezeidben! A kölyök be tudja csukni a szemét és aranyos kutyahangokat hallat. De mi történik, ha elszomorodik? A barna kisállat nyakában egy hal alakú cumi (vagyi kutyacumi) van, amivel azonnal megnyugtatható! A játékhoz tartozik egy vállra akasztható hordozó is, így a gyerekek bárhová magukkal vihetik őt, és együtt fedezhetik fel a nagyvilágot – a tökéletes útitárs és játszótárs!\nFelelős Játék és Fejlesztés:\nA &quot;Cocker Spániel Bébi&quot; több, mint játék:\n\n\nFelelős állattartásra és gondoskodásra tanítja a gyerekeket.\n\n\nSzerepjáték által fejleszti a kommunikációs készségüket.\n\n\nSerkenti a képzeletüket és fantáziájukat is.\n\n\nElbűvölő dizájn és puha szőrzet.\n\n\nJellemzők:\n\n\nPuha Szőrzet (Cocker Spániel Fajtára Jellemző)\n\n\nHangokat Hallat és Lehunyja a Szemét\n\n\nVállra Akasztható Hordozó és Cumi\n\n\nAlkalmas Szerepjátékhoz\n\n\nFejleszti a Gondoskodási Készséget\n\n\nCsomagolás mérete: 11 x 13 x 24 cm", "price": 10999.0, "original_price": 13699.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-mancs-interaktiv-kutyus-cocker-spaniel-248416", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248419", "title": "Rugózz Ufó ügyességi társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/84/248419-1-rugozz-ufo-ugyessegi-tarsasjatek-1724320518378072.jpg", "desc": "Földöntúli játék nem evilági játékmenettel!\nGondolkodtatok már azon, hogy nézhet ki egy UFO? Képzeljétek el, hogy űrlények vagytok, méghozzá olyan űrlények, akik egy tapadókorongos rugó segítségével emelnek fel tárgyakat - merthogy pontosan ez lesz a feladatotok.\n\nA játékmenet intergalaktikusan egyszerű: szét kell szórni a kártyákat a földön, majd a játékosoknak a rugós tapadókorong segítségével minél többet összeszedni. A nyertes az, aki a legtöbb pontot gyűjti össze.Egyszerűen hangzik?Az lehet, de ez egy olyan játék, ami sok-sok ügyességet és összpontosítást igényel a mini marslakóktól. Sőt, amellett, hogy az univerzum legszórakoztatóbb perceit élik át, rengeteg készségük is fejlődik.Átlagos játékidő: 10 percDoboz mérete: 27 x 27 x 7 cm", "price": 8085.0, "original_price": 9599.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frugozz-ufo-ugyessegi-tarsasjatek-248419", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248422", "title": "Kígyó Kaland társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/84/248422-1-kigyo-kaland-tarsasjatek-1724320528411440.jpg", "desc": "Hajmeresztő kaland a sivatagban!\nAkár féltek a kígyóktól, akár nem, a kincs bizony nála van - de jó hír, aki ügyes, elcsenheti tőle. A játékosoknak egy aranyásó bőrébe bújva kell bizonyítani bátorságukat és ügyességüket, de vigyázat! A kígyó harap!\n\nA kígyó kaland egy olyan társasjáték, amit a kicsik is tudnak játszani, de közben a család minden tagja számára is érdekes - hiszen ki ne szeretne kincset szerezni? A játékmenet nagyon egyszerű, percek alatt megtanulható.A játék menete röviden:A játékosoknak egymást követően kell elcsenni egy vagy két aranyrögöt a kígyótól, azonban ez a rrrrrettenetes csörrrgő haramia időnként úgy dönt, hogy elege van - és ilyenkor bizony megharapja a kincsvadászt. Nem kell persze félni, nem nagyon, senkinek sem fog fájni. Ha viszont ez bekövetkezik, a játékosnak vissza kell adnia a kígyónak a fele aranyát. A játékot az nyeri meg, akinek a legtöbb aranyrög van a birtokában, amikor elfogy a kígyó aranya.Átlagos játékidő: 10 percDoboz mérete: 27 x 27 x 10 cm", "price": 10799.0, "original_price": 13799.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkigyo-kaland-tarsasjatek-248422", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248425", "title": "Az Árulók - Gyilkosság a kastélyban társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/84/248425-1-az-arulok-gyilkossag-a-kastelyban-tarsasjatek-1724320533275539.jpg", "desc": "Áruló Van Köztünk – A The Traitors Hivatalos Társasjátéka\n\nKészülj fel egy izgalmas, nem mindennapi társasjátékra! Valaki veled van, de mégsem. Az Áruló van köztünk a nagysikerű The Traitors – Az Árulók tévés vetélkedő hangulatát hozza el otthonodba. A cél: leleplezni az árulót, mielőtt ő némít el valakit örökre! A végén csak egyetlen játékos viheti el az aranyat.\nInteraktív Show-élmény\nA valósághű grafika hűen idézi a képernyőn látottakat. A játéktábla különleges, az izgalmat pedig fokozzák a mellékelt szemkötők! Tökéletes választás egy esős délutánra barátoknak és családnak, akik szeretik a gyors gondolkodást és a krimiket.\nA Játék Menete: 4 Forduló, 4 Szakasz\nA titkos szerepes játék 4 fordulón keresztül tart, melyek mindegyike 4 fő szakaszból áll:\n\n\nPróbatétel: Közös feladat megoldása, plusz az Áruló titkos feladata (amit 30 másodperc alatt, szemkötő alatt olvas el).\n\n\nKerekasztal: Szavazás az Áruló kilétéről. A megszavazott játékos pénzt veszít.\n\n\nFegyvertár: Egyéni játék, ahol pajzsot, tőrt vagy pénzt gyűjthetsz.\n\n\nGyilkosság: Ismét szemkötő alatt! Az Áruló eldönti, sikeres volt-e a titkos feladata. Ha igen, „megölhet” valakit – az áldozat pénzt veszít, és a következő szavazáson nem vehet részt.\n\n\nA Leleplezés Kulcsa\nA játék kezdetén kiderül, ki az Áruló és kik az Ártatlanok (titkos szerep kártyák). A játék végén a végső szavazás után sor kerül a leleplezésre:\n\n\nHa az Áruló életben marad, Ő nyer!\n\n\nHa elkapjátok az Árulót, az ártatlanok közül az a nyertes, aki a legtöbb aranyat gyűjtötte!\n\n\nÁtlagos játékidő: 60-90 perc \nCsomagolás mérete: 27 x 27 x 6 cm", "price": 13999.0, "original_price": 14999.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-arulok-gyilkossag-a-kastelyban-tarsasjatek-248425", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248428", "title": "Bébi Mancs interaktív kutyus - Husky", "img": "https://netjatek.hu/images/common/products/large/24/84/248428-1-bebi-mancs-interaktiv-kutyus-husky-1724322143378015.jpg", "desc": "Örökbe fogadsz? – A Legcukibb Husky Bébi, Készülj a Kalandra! \nEgy Husky Kölyök, Aki Csak Rád Vár!\nMegérkezett a legcukibb husky bébi, és csak arra vár, hogy a gyerkőcök megszeretgessék őt, és gondoskodjanak róla! Ez az aranyos husky kölyökkutya puha, sűrű szőrzettel és jellegzetes, farkasra emlékeztető arcmintázattal rendelkezik. Olyan jóleső érzés megsimogatni a bundáját, hogy el sem lehet engedni! Elbűvölő, huncut szemei és arca garantáltan minden gyermek szívét megmelengeti. Fogadd örökbe még ma!\n\nInteraktív Gondoskodás és Vigasztalás\nEz a hűséges kis jószág életre kel a kezeidben! A kölyök be tudja csukni a szemét és aranyos kutyahangokat hallat. De mi történik, ha elszomorodik? A barna kisállat nyakában egy hal alakú cumi (vagyi kutyacumi) van, amivel azonnal megnyugtatható! A játékhoz tartozik egy vállra akasztható hordozó is, így a gyerekek bárhová magukkal vihetik őt, és együtt fedezhetik fel a nagyvilágot – a tökéletes útitárs a nagy kalandokhoz!\nFelelős Játék és Fejlesztés:\nA &quot;Husky Bébi&quot; több, mint játék:\n\n\nFelelős állattartásra és gondoskodásra tanítja a gyerekeket.\n\n\nSzerepjáték által fejleszti a kommunikációs készségüket.\n\n\nSerkenti a képzeletüket és fantáziájukat is.\n\n\nElbűvölő dizájn és puha szőrzet.\n\n\nJellemzők:\n\n\nPuha Szőrzet (Jellegzetes Husky Minta)\n\n\nHangokat Hallat és Lehunyja a Szemét\n\n\nVállra Akasztható Hordozó és Cumi\n\n\nAlkalmas Szerepjátékhoz\n\n\nFejleszti a Gondoskodási Készséget\n\n\nCsomagolás mérete: 11 x 13 x 24 cm", "price": 11999.0, "original_price": 13699.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbebi-mancs-interaktiv-kutyus-husky-248428", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248431", "title": "Gemex: Gélből drágakő varázskagyló ékszerkészítő", "img": "https://netjatek.hu/images/common/products/large/24/84/248431-1-gemex-gelbol-dragako-varazskagylo-ekszerkeszito-1729604401271792.jpg", "desc": "Gélből drágakő!\nA Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.\n\nA használata egyszerű: a folyadékot az öntőformába kell tölteni, belehelyezni a különböző dekorációkat, majd mehet mindez a varázslatos kagylóba, ahol 3 perc alatt megszilárdul, és műanyag ékszerré alakul.Az elkészült ékszereket a gyerekek viselhetik vagy akár ajándékba is adhatják.A termék nem tartalmaz mérgező anyagokat.A termék jellemzői:- Akár 50 egyedi ékszer elkészíthető- Egyszerű használat- 3 perc alatt megszilárduló gél- Nem tartalmaz mérgező anyagokat- Fejleszti a kreativitást és a finommotorikátCsomagolás mérete: 16 x 23 x 25 cm", "price": 11999.0, "original_price": 13699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-varazskagylo-ekszerkeszito-248431", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248434", "title": "Gemex: Gélből drágakő galaxis ékszerkészítő szett", "img": "https://netjatek.hu/images/common/products/large/24/84/248434-1-gemex-gelbol-dragako-galaxis-ekszerkeszito-szett-1724325534787414.jpg", "desc": "Gélből drágakő!\nA Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.A használata egyszerű: a folyadékot az öntőformába kell tölteni, belehelyezni a különböző dekorációkat, majd meg kell világítani a varázslatos lámpával, hogy a folyadék megszilárduljon, és műanyag ékszerré alakuljon.\n\nAz elkészült ékszereket a gyerekek viselhetik vagy akár ajándékba is adhatják.A termék nem tartalmaz mérgező anyagokat.A termék jellemzői:- Akár 50 egyedi ékszer elkészíthető- Egyszerű használat- 3 perc alatt megszilárduló gél- Nem tartalmaz mérgező anyagokat- Fejleszti a kreativitást és a finommotorikátCsomagolás mérete: 10 x 18 x 18 cm", "price": 9599.0, "original_price": 10499.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-galaxis-ekszerkeszito-szett-248434", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248437", "title": "Gemex: Gélből drágakő unikornis ékszerkészítő szett", "img": "https://netjatek.hu/images/common/products/large/24/84/248437-1-gemex-gelbol-dragako-unikornis-ekszerkeszito-szett-1724325537147768.jpg", "desc": "Gélből drágakő!\nA Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.A használata egyszerű: a folyadékot az öntőformába kell tölteni, belehelyezni a különböző dekorációkat, majd meg kell világítani a varázslatos lámpával, hogy a folyadék megszilárduljon, és műanyag ékszerré alakuljon.\n\nAz elkészült ékszereket a gyerekek viselhetik vagy akár ajándékba is adhatják.A termék nem tartalmaz mérgező anyagokat.A termék jellemzői:- Akár 50 egyedi ékszer elkészíthető- Egyszerű használat- 3 perc alatt megszilárduló gél- Nem tartalmaz mérgező anyagokat- Fejleszti a kreativitást és a finommotorikátCsomagolás mérete: 10 x 18 x 18 cm", "price": 9985.0, "original_price": 10499.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-unikornis-ekszerkeszito-szett-248437", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248440", "title": "Gemex: Gélből drágakő utántöltő szett", "img": "https://netjatek.hu/images/common/products/large/24/84/248440-1-gemex-gelbol-dragako-utantolto-szett-1724325541312781.jpg", "desc": "Gélből drágakő!\nAjjaj! Elfogyott a folyadék vagy a gyöngyök a Gemex készletedhez? Semmi baj. Ebben az utántöltő szettben újabb 50 darab ékszerre elegendő folyadék és gyöngyök találhatók, plusz egy öntőforma sablon, hogy vadonatúj formákat hozhassatok létre!A csomag nem tartalmaz sem lámpát, sem varázskagylót, ezek külön szettben vásárolhatók meg.\n\nA Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.Csomagolás mérete: 21 x 15 x 3 cm", "price": 5999.0, "original_price": 6299.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-utantolto-szett-248440", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248446", "title": "Lukky: Szépség Duett szett spirálos szájfénnyel", "img": "https://netjatek.hu/images/common/products/large/24/84/248446-1-lukky-szepseg-duett-szett-spiralos-szajfennyel-1724327369241041.jpg", "desc": "2 az 1-ben sminkszett az igazán elbűvölő külsőértA lányok most megcsillogtathatják sminktudásuk és egyedi külsőt kölcsönözhetnek maguknak ezzel a sminkszettel. A szettben 1 darab lehúzható körömlakk, és 1 darab kétszínű szájfény található. Gyerekbarát anyagokból készült, könnyen eltávolítható.A termék jellemzői:- Könnyen eltávolítható- Gyerekbarát anyagokból készült- Elbűvölő, színes dizájn- Ideális kreatív játékhoz és önkifejezéshezCsomagolás mérete: 3 x 8 x 15 cm", "price": 1299.0, "original_price": 2599.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flukky-szepseg-duett-szett-spiralos-szajfennyel-248446", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}]}