{"items": [{"id": "204330", "title": "Jonatán szállít társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204330-1-jonatan-szallit-tarsasjatek-1663922213739714.jpg", "desc": "A népszerű Kerék mesék könyvsorozatot sokan ismerik és sok kisgyerek kedvence, hiszen Mechler Anna csodás világa számtalan járművel bővült, és szinte minden szereplőhöz kapcsolódik egy kis történet. A Jonatán szállít társasjáték a mesesorozat alapján készült. Ebben az izgalmas játékban a gyerekek Jonatán kamionnal és barátaival ismerkedhetnek meg, akik sürgős szállítási megbízást kaptak. Az árut már nagyon várják a boltokban, így a játékosoknak igyekezniük kell. Aki elsőként ér oda a fuvarral, azé a siker. Ám csak óvatosan a száguldással, hiszen hol egy mentőautó, hol egy markoló állja el az utat.Játékidő: kb. 10-15 percCsomagolás mérete: 25 x 25 x 4 cm", "price": 5444.0, "original_price": 6399.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjonatan-szallit-tarsasjatek-204330", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204333", "title": "Ébredéstől indulásig társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204333-1-ebredestol-indulasig-tarsasjatek-1663922215393036.jpg", "desc": "A reggeli készülődés sokszor nehéz tud lenni, jól tudja ezt minden szülő.Mindig elhatározzuk, hogy felkelünk időben, és nyugodtan, kényelmesen indítjuk a napot, hogy mindenki kiegyensúlyozottan mehessen az oviba és az iskolába, de ez sajnos ritkán jön össze. Ebben nyújt segítséget ez a játék.Az Ébredéstől indulásig fejlesztő társasjáték vidám és beszélgetős formában meséli el az átlagos reggeleket. A játékosok akciómezőkre lépve kártyákat kapnak, amelyeken a reggeli tevékenységek olvashatók. A játék végén ezek alapján kell elmesélni a reggeleiket. Az is nyer, aki legelőször jut el az úticéljához, és az is, akinek a legtöbb kártyát sikerül összegyűjtenie. Valójában azonban ebben a játékban mindenki nyertes, mert elmesélheti a saját reggelét, és jót szórakozhat a játékostársak történetein.Kellemes, szórakoztató és könnyed lépegetős társasjáték, amelyben a gyermekek rengeteg új szót tanulhatnak, fejlődhet a szókincsük, fogalmazási-, szociális- és beszédkészségük, valamint az érzelmi intelligenciájuk is. Nagy szerepet játszhat egy napirend kialakításában, ezáltal könnyedebbek lehetnek majd a reggelek.A játék nagymértékben fejleszti a kommunikációs készséget, az időrendiséget, beszédkészséget és a memóriát. A napi rutint is segít begyakoroltatni a gyerekek.Játékidő: kb. 20 percCsomagolás méret: 32 x 2 x 7 cm", "price": 7685.0, "original_price": 9699.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Febredestol-indulasig-tarsasjatek-204333", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Beszédet-és kommunikációt fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204336", "title": "Bori Memória készségfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204336-1-bori-memoria-keszsegfejleszto-tarsasjatek-1663922216318250.jpg", "desc": "Legyen Bori a barátod!Bori mindig csinál valamit, így sosem unatkozik. Biciklizik, rajzol vagy épp kimegy a kertbe virágot szedni.Kíváncsiak vagytok mivel foglalkozik Bori a legszívesebben? Ebből a mókás memóriajátékból megtudhatjátok.A játékosok feladata megkeresni a párokat és hozzájuk tartozó játékokat.Többféle nehézségi szinten játszható.A játék kiválóan fejleszti az asszociációs és a megfigyelőkészséget, valamint a memóriát és a finom-motorikát.Játékidő: kb. 10 percCsomagolás méret: 22 x 22 x 5 cm", "price": 3944.0, "original_price": 4599.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbori-memoria-keszsegfejleszto-tarsasjatek-204336", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Memóriát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204501", "title": "Harry Potter: A varázsigék mestere társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204501-1-harry-potter-a-varazsigek-mestere-tarsasjatek-1664364772531673.jpg", "desc": "A Harry Potter: A varázsigék mestere társasjátékban minden varázslótanonc próbára teheti tudását a Rendes Bűbájos Fokozat (azaz RBF) vizsgákon. Mutassátok meg az Átváltozástan, a Bűbájtan és a Sötét Varázslatok Kivédése tantárgyak elméleti és gyakorlati vizsgáin, hogy ti vagytok a legnagyobb tudású kis varázslók és boszorkányok!A játék során ház- és karakterválasztást követően a varázslóvilág 218 varázsigéje közül választhattok egyet-egyet. Jegyezzétek meg őket a szavaktól kezdve a pálcamozdulatig, majd mutassátok be tudásotokat a vizsgabizottság színe előtt. A játék szintről szintre nehezedik. Az válik majd a varázsigék mesterévé, aki a legtöbb mágiamester pontot szerzi.Átlagos játékidő: kb. 20 percCsomagolási méret: 17 x 27 x 6 cmA doboz tartalma:1 db játéktábla, 1 db szabálykönyv, 218 db varázsige kártya, 6 db talp, 16 db karakterbábu karakterlapka, 16 db nagy karakterkártya.A varázsigék mestere egy olyan társasjáték, amit a Harry Potter rajongók imádni fognak. Több okból is. Egyrészt rengeteg karakter bőrébe belebújhatunk, de ami ennél is jobb: a varázslótanoncok több, mint 200 (!) varázslatot tanulhatnak meg.A játék alapvetően a memóriára épít, de a készítők belecsempésztek egy kis akciót is. A körünk elején eldönthetjük, hogy mennyit szeretnénk lépni, így ha ügyesen stratégiázunk, mi leszünk az elsők, akik vizsgázhatnak. Merthogy ennek a játéknak ez a lényege. Hogy megszerezzük a Rendes Bűbájos Fokozatot. Ehhez jó néhány varázslatot meg kell tanulni, de attól függően, hogy milyen korosztállyal játszunk. Külön jó, hogy ez játékon belül is működik, másképp kell vizsgáznia egy kisiskolásnak és egy felnőttnek, ami kiegyenlíti az esélyeket.A kártyák zseniálisak, szerepel rajtuk a varázsige neve, típusa és az is, milyen pálcamozdulattal hajthatjuk végre. Ezt vagy be kell mutatni vagy lerajzolni. Mielőtt elkezdtünk játszani a társassal, bő fél órán át csak a varázslatokat néztük, közben pedig felidéztük, melyik varázsige melyik részben hangzott el. Maga a játék is persze izgalmas, a gyerekek annyira átszellemültek, hogy magukra öltötték az otthon található összes varázslókelléket is. Sőt, két parti után elvonultak a kártyákkal, amiket azóta szorgosan memorizálnak, és kitört otthon újra a varázslóőrület.Fun fact: reggel már pálcamozdulattal próbálták a kanapéhoz varázsolni a teájukat.", "price": 2099.0, "original_price": 4999.0, "currency": "HUF", "discount": 58, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-a-varazsigek-mestere-tarsasjatek-204501", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204504", "title": "Harry Potter: Visszatérés Roxfortba társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204504-1-harry-potter-visszateres-roxfortba-tarsasjatek-1664364774870439.jpg", "desc": "A Harry Potter: Visszatérés Roxfortba társasjáték a klasszikus Kígyók és létrák társasjátékon alapul, azonban több annál: a játékosok J. K. Rowling varázslóvilágában mérkőzhetnek meg egymással.A játék során a játékosok célja, hogy a 9 és 3/4. vágányról eljuttassák a kis varázslókat (Harry-t, Hermionét, Ront és Ginny-t) a Roxfortba. A varázslótanoncokat segíthetik barátok, akik pálcájának fénycsíkján a bábuk előrébb ugorhatnak. De vigyázat, a diákokat hátráltathatják ellenségek is, akik korábbi mezőkre küldik őket vissza. Az győz, aki bábujával elsőként ér a varázslóiskolába.A játék egyszerű szabálya miatt akár már 6 évesek is játszhatják. A játék útmutatója többnyelvű, magyar nyelvet is tartalmaz.Átlagos játékidő: 15-30 percCsomagolási méret: 30 x 25 x 5 cmA magyar nyelvű játékszabályzat a doboz hátulján lévő QR-kód beolvasásával érhető el, a dobozban csak angol nyelvű használati utasítás található.", "price": 1505.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-visszateres-roxfortba-tarsasjatek-204504", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204507", "title": "Harry Potter: 500 kvízkérdés társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204507-1-harry-potter-500-kvizkerdes-tarsasjatek-1664364775448765.jpg", "desc": "Melyik varázsigét alkalmazza Harry Voldemort Nagyúr ellen a temetőben vívott párbajuk során? Melyik kézfejét vágja le Féregfark, hogy hozzáadja a feltámasztási főzethez?Ha tudjátok a választ a fenti kérdésekre, akkor az Asmodee Harry Potter 500 kérdésből álló kvíze nektek való! A kvízjátékban családotokkal, barátaitokkal mérkőzhettek meg, hogy kiderüljön, ki ismeri legjobban a Harry Potter filmeket. Viszont készüljetek fel, hogy a kvíz során nem használhatjátok az „Exmemoriam!&quot; amnéziát előidéző varázslatot! A játék során felváltva kell válaszolnotok a 8 filmre épülő és 5 tematikus kérdés egyikére. A győztes az, aki a leggyorsabban össze tud gyűjteni 7 pontot.Derítsétek ki, hogy ki ismeri a legjobban a varázslóvilágot!Átlagos játékidő: 15 percCsomagolási méret: 4 x 11 x 11 cm", "price": 1899.0, "original_price": 3499.0, "currency": "HUF", "discount": 46, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-500-kvizkerdes-tarsasjatek-204507", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204531", "title": "Fröccs: Kisfröccs kiegészítő", "img": "https://netjatek.hu/images/common/products/large/20/45/204531-1-froccs-kisfroccs-kiegeszito-1664434085561849.jpg", "desc": "A Kisfröccs a pörgős és vidám, magyar fejlesztésű Fröccs partijáték kiegészítője, ami igazán izgalmas újításokat hoz a játékba. Új kocsmahősök érkeznek, akik megkavarják a dolgokat, ugyanis új képességekkel rendelkeznek. Az új szereplők mellett szívatókártyák és pohártalpak is megjelennek, amik különleges akciókat biztosítanak. Mint már megszokhattuk, itt is az alkudozásé a főszerep. Állítsátok talpra poharaitokat, keverjetek újabb izgalmas fröccsöket és szerezzetek minél több pénzt!Ez egy kiegészítő, használatához szükség van a Fröccs alapjátékra. Játékidő: kb. 20-40 perc Csomagolás méret: 11 x 15 x 3 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffroccs-kisfroccs-kiegeszito-204531", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204537", "title": "Make It Real: Juicy Couture - Pink és csillogó ékszerkészítő készlet", "img": "https://netjatek.hu/images/common/products/large/20/45/204537-1-make-it-real-juicy-couture-pink-es-csillogo-ekszerkeszito-keszlet-1664435040352709.jpg", "desc": "Miért jó elkészíteni a saját ékszerünket?Mert garantáltan nem jön majd velünk szembe az utcán!A Make it Real Juicy Couture Pink és csillogó ékszerkészítő készletével a kislányok igazán csillogó kiegészítőket alkothatnak maguknak vagy barátnőiknek.A csomagban található aranyszínű láncokból, stílusos medálokból és a 390 darab különféle, összepasszoló gyöngyből elegáns, minden kor divatjához alkalmazkodni képes karkötők készíthetők. A készlet a gyöngyök mellett szatén- és áttetsző zsinórokat, láncokat is tartalmaz, így összesen 10 csillogó karkötő készíthető el. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek a büszke alkotók.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolási méret: 28 x 25 x 5 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-juicy-couture-pink-es-csillogo-ekszerkeszito-keszlet-204537", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204567", "title": "Spicces skiccek társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204567-1-spicces-skiccek-tarsasjatek-1664436273306926.jpg", "desc": "A Spicces Skiccek társasjáték egy rendkívül szórakoztató partijáték, amellyel a baráti társaságok, családok a legviccesebb szituációkat vethetik papírra, és eltölthetnek ezzel egy jó hangulatú délutánt vagy estét.A játék menete:A játék során a soron következő játékos húz egy híres személyt, egy helyet és egy akciót a kártyapaklikból, ezután 3 perce van, hogy lerajzoljon egy jelenetet a rendelkezésre álló információk alapján. A többi játékos megtippeli, mit rajzolt (pl. Drakula részegen elájul a sport bárban, Frankenstein hódeszkázik Egyiptomban), és az alapján, hogy kinek az ötlete állt a legközelebb a valósághoz, pontokat kapnak. A játék győztese az, aki a legtöbb pontot szerezi.A csomagban mindegyik kártyatípusból 50-50 db található, így a lehetőségek tárháza széles, emellett pedig egy pontozó lap könnyíti meg a tippek és a megszerzett pontok rögzítését.A doboz nem tartalmaz író- és időmérő eszközt.Csomagolási méret: 20 x 13 x 5 cm", "price": 4785.0, "original_price": 5299.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspicces-skiccek-tarsasjatek-204567", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204600", "title": "University Games: Halál az Isztambul Expresszen, a puzzle a rejtély kulcsa", "img": "https://netjatek.hu/images/common/products/large/20/46/204600-1-university-games-halal-az-isztambul-expresszen-a-puzzle-a-rejtely-kulcsa-1664437839866665.jpg", "desc": "Bújjatok bele a híres magánnyomozó bőrébe, és oldjátok meg az évszázad bűntényét! A Halál az Isztambul Expresszen nem más, mint puzzle és kalandjáték egyben.Ha sikerült a helyére tennetek a kirakó utolsó darabjait is, akkor nincs más teendőtök, mint felkutatni a titokzatos nyomokat és megoldani a rejtélyt. Olvassátok el a történetet, rakjátok ki a puzzle-t, és oldjátok meg a rejtélyt, hiszen a puzzle a rejtély kulcsa!A játék egy 1000 darabos puzzle-t tartalmaz. A dobozon nem az a kép látható, amely a puzzle-ból kirakható.Csomagolás méret: 6 x 27 x 37 cm", "price": 1199.0, "original_price": 2499.0, "currency": "HUF", "discount": 52, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funiversity-games-halal-az-isztambul-expresszen-a-puzzle-a-rejtely-kulcsa-204600", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204606", "title": "A herceg nyer társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/46/204606-1-a-herceg-nyer-tarsasjatek-1664980152815315.jpg", "desc": "Futóversenyt rendeznek a királyi udvarban, amin az ifjú herceg is részt vesz. Azonban sajnos nem igazán tud gyorsan futni, de veszíteni sem szeret. Szegény öreg király szíve viszont megszakadna, ha nem az ő szeme fénye érne be elsőként a célba...Nincs más megoldás, a többi versenyzővel közösen igyekezned kell minél lassabban és ügyetlenebbül futni, hogy a verseny végén a herceg nyerjen!Átlagos játékidő: 30 percTartalom: 18 db útlapka, 60 db programkártya, 15 db kiegészítőkártya, 1 db játékszabályBe kell vallanom valamit. Amikor elolvastam a játék ajánlóját, először az fogalmazódott meg bennem, hogy „hajaj, ne tanítsuk már a gyerekeknek azt, hogy vannak egyenlőbbek, úgyis rájönnek majd”. Aztán kipróbáltuk a társast, és gyökeresen megváltozott a véleményem, merthogy a Herceg nyer nem erről szól. Oké, az elkényeztetett hercegnek kell megnyernie a futóversenyt, de mindezt közösen kell elérni – és így máris kapunk egy nagyszerű csapatjátékot, amiben főszerephez jut a logika és az előre tervezés.A történet egyszerű és érthető, a herceg nem tud veszíteni, és a király szeretné, hogy mindenképpen a szeme fénye nyerjen. A játék lényege, hogy különböző kártyákkal útlapkákat mozgatunk, aminek következtében a versenyzők előrébb, vagy épp hátrébb kerülnek. Ez így egyszerűnek hangzik, és az is lenne, éppen ezért nem lépünk egyből, csak a tizedik kör végén, addig fejben modellezzük a karakterek mozgását. Jó kis agytorna, és a legjobb benne az, hogy ez egy olyan társas, amit sokáig játszhatunk, mert egy-egy kiegészítő lapka használatával nehezíthetünk a játékmeneten, ráadásul mi döntjük el, hogy milyen módon. A nyolc éves fiammal simán játsszuk a normál játékmódot, és már kacsintgatunk a nehezítések felé. Külön jó pont, hogy egy-egy parti rövid, és nem kell sok időt rászánni, suli után is belefér egy-egy kör.A grafikája aranyos, kifejezetten mesés, úgyhogy tuti bejön majd a gyerekeknek, és egyből odaképzelik magukat egy középkori maratonra.Plusz alternatív szabály: könnyen lehet kompetitív játékként is játszani, csak meg kell egyezni előre, hogy ki milyen színnel játszik (a herceget kiszedtük ebben az esetben). Így máris kapunk egy szívatós játékmenetet, de van elég lehetőség a játékban, hogy hosszú időre lekösse a gyerekeket és a felnőtteket is, ez már tényleg csak bónusz.Tipp: Friss fejjel érdemes leülni játszani, ez nem az a fajta társas, ahol nem kell gondolkodni, és csak a kockákat kell dobálni.", "price": 4095.0, "original_price": 4499.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-herceg-nyer-tarsasjatek-204606", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204615", "title": "Szabadítsd ki Ruminit! társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/46/204615-1-szabaditsd-ki-ruminit-tarsasjatek-1664440039520733.jpg", "desc": "Elrabolták Ruminit! A gonosz Morti tartja fogságban. Barátai, Sajtos Rozi, Dundi Bandi, Galléros Fecó és Balikó gőzerőkkel keresik társukat, boltokban kérdezősködnek, de nem mondanak nekik semmit, csak ha értékes tárgyakat adnak az információért cserébe. Minden apró részlet számít, hogy Rumini nyomára bukkanjanak. Segítsetek a barátoknak megtalálni és kiszabadítani Ruminit!Izgalmas kalandjáték gyerekeknek.A játék remekül fejleszti a megfigyelőkészséget, a logikát és a memóriát.Átlagos játékidő: 45 perc", "price": 11795.0, "original_price": 12999.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszabaditsd-ki-ruminit-tarsasjatek-204615", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204627", "title": "Star Wars: Ginivex-osztályú vadászgép és Asajj Ventress figura", "img": "https://netjatek.hu/images/common/products/large/20/46/204627-1-star-wars-ginivex-osztalyu-vadaszgep-es-asajj-ventress-figura-1664440985652217.jpg", "desc": "A Star Wars Ginivex-osztályú vadászgép csak arra vár, hogy a Csillagok háborúja-rajongók harcba induljanak vele. A 8 cm-es jármű hihetetlenül részletgazdag, és megszólalásig hasonlít a filmekben látotthoz. A jármű nyitható pilótafülkével, visszahúzható vitorlával és állítható ágyúkkal rendelkezik. Mindemellett azért, hogy megfelelő irányítás alatt lehessen, tartozik hozzá egy 2,5 cm magas Asajj Ventress figura is.A Csillagok háborúja járművek és figurák gyűjthetők, így bármikor felépíthető egy saját, harcra kész flotta.A jármű magassága: 8 cmA figura magassága: 2,5 cmCsomagolási méret: 8 x 17 x 18 cm", "price": 4399.0, "original_price": 9699.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-ginivex-osztalyu-vadaszgep-es-asajj-ventress-figura-204627", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204948", "title": "Rénszarvas fejpánt", "img": "https://netjatek.hu/images/common/products/large/20/49/204948-1-renszarvas-fejpant-1664865949692856.jpg", "desc": "Tökéletes kiegészítő egy mókás rénszarvas jelmezhez. Ez az ünnepi megjelenésű fejpánt egészen biztosan feldobja a hangulatot. Legyen szó karácsonyi partiról, céges évzáróról vagy iskolai rendezvényről, ez a fejpánt tökéletes választás lesz.Anyaga: plüssel borított műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frenszarvas-fejpant-204948", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205158", "title": "Róka móka társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/51/205158-1-roka-moka-tarsasjatek-1664880711499417.jpg", "desc": "A Róka móka társasjáték egy vidám családi játék, amelyben a ravasz róka épp a csirkékkel igyekszik meglógni a farmról. Vajon sikerül megmenteni a csirkéket, vagy a róka koma jól lakik ma?A játék kezdetén a rókára fel kell húznotok a nadrágját, a csirkéket pedig mellé, egy kupacba kell helyeznetek. Minden játékos kap egy ketrecet, és célja, hogy a játék során megtöltse azt. A soron következő játékos mindig annyi csirkét tesz a kupacból a róka nadrágjának zsebébe, ahányat dobott a dobókockával. Minden dobás és zsebbe helyezés után meg kell nyomni a róka figura fejét. Egy idő után a ravasz róka megelégeli a pimaszságot, és ledobja magáról a nadrágját, így a csirkék kirepülnek. Ekkor amilyen gyorsan csak tudjátok, tegyétek a ketrecetekbe egyesével a csirkéket. Akinek először telik meg a ketrece, az lesz a kör győztese. Vajon ki válik majd a baromfiudvar hősévé?Átlagos játékidő: kb. 15 percCsomagolási méret: 26 x 23 x 10 cm", "price": 6885.0, "original_price": 7999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froka-moka-tarsasjatek-205158", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205200", "title": "Rosszcsont társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/52/205200-1-rosszcsont-tarsasjatek-1734088469798888.jpg", "desc": "A Rosszcsont egy mókás, akár már 4 éves kortól is játszható társasjáték, amelyben a játékosok a morgós kutyus elől igyekeznek elcsenni a finomabbnál finomabb, színes csontokat.A játék szabálya egyszerű. A soron következő játékos pörget egyet a pörgetőtáblán szereplő nyíllal: ez megmutatja, hogy mennyi és milyen színű csontot kell elcsennie a kutyus tálkájából. Ezt követően - persze figyelve, hogy fel ne ébressze a tányéron alvó kutyát -, egy kis csipesz segítségével megpróbálja kivenni a tálkából a csontokat. Ha csonttolvaj lebukik, akkor a kutya felébred és hangot ad ki, így a csontok is odavesznek. A játék győztese az, aki a legtöbb csontot gyűjti össze.A játék fejleszti a megfigyelőképességet, finommotorikát, valamint a kommunikációs készséget is. Remek választás esős délutánokra.Játékidő: kb. 20 percCsomagolási méret: 27 x 27 x 15 cm", "price": 10525.0, "original_price": 12999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frosszcsont-tarsasjatek-205200", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205203", "title": "Mohó mókus társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/52/205203-1-moho-mokus-tarsasjatek-1664883853107200.jpg", "desc": "A Mohó Mókus egy mókás, akár már 4 éves kortól is játszható társasjáték, amelyben a játékosok minél több makkok szeretnének gyűjteni, és ezekkel megetetni a torkos mókuskát.A játék szabálya egyszerű. A soron következő játékos dob egyet a kockával: ez megmutatja, hogy milyen színű makkal kell megetetnie a mókust. Amikor a mókus pocakja megtelt (ez a szemén is látszódik), kiköpi a makkokat. Ekkor a játékosoknak össze kell gyűjteniük annyi makkot, amennyit csak tudnak. A játék győztese az, aki a legtöbb makkot gyűjti össze.A játék fejleszti a megfigyelőképességet, a finommotorikát, a reakcióidőt, valamint a kommunikációs készséget is. Remek választás esős délutánokra.Játékidő: kb. 20 percCsomagolási méret: 27 x 27 x 15 cm", "price": 8285.0, "original_price": 11999.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmoho-mokus-tarsasjatek-205203", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205308", "title": "Zombie Party! - Felelsz vagy Mersz?", "img": "https://netjatek.hu/images/common/products/large/20/53/205308-1-zombie-party-felelsz-vagy-mersz-1671539824983032.jpg", "desc": "Hátborzongató partijáték a zombik rajongóinakA Felelsz vagy mersz? egy olyan játék, ami szinte minden házibulin előkerül. A Zombie Party azzal spékeli meg a jól ismert játékmenetet, hogy minden körben egy elemmel működő zombi kéz mutat rá arra, akinek választania kell: egy kérdésre válaszol, vagy elég bátor lesz teljesíteni a kihívást.A csomagban található kártyákon olyan kérdések szerepelnek, mint hogy hányszor színlelte magát betegnek a játékos, hogy szabadnapot kapjon az iskolából vagy a munkából. A kihívások között pedig olyanokat találunk, mint egy balett tánc előadása meghatározott időtartamon belül. Ha a játékos nem teljesíti a feladatot, „fizetnie&quot; kell egy újabb feladattal, amelyek között akár mozgásos vagy műveltségi kérdések is lehetnek. Az a játékos lesz a győztes, aki először teljesít 6 feladatot.A játék remek választás baráti társaságoknak, hiszen lehetőséget teremt egymás mélyebb megismerésére, emellett a Halloween partik, tematikus bulik játéktárát is bővítheti.Csomagolási méret: 15 x 27 x 22 cm", "price": 13165.0, "original_price": 15999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzombie-party-felelsz-vagy-mersz-205308", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205338", "title": "Pókháló mintás boszorkánykalap", "img": "https://netjatek.hu/images/common/products/large/20/53/205338-1-pokhalo-mintas-boszorkanykalap-1664958801333656.jpg", "desc": "Minden kis boszinak szüksége van egy csúcsos kalapra! Ez az fekete, fehér színű pókháló mintás boszorkány kalap remek választás Halloween-ra, farsangra vagy bármilyen beöltözős bulira.Anyaga: PoliészterMérete: 60 x 45 cm", "price": 1099.0, "original_price": 1699.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokhalo-mintas-boszorkanykalap-205338", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "205644", "title": "Aranyszínű torta tűzijáték, 12 cm - 12 db-os csomag", "img": "https://netjatek.hu/images/common/products/large/20/56/205644-1-aranyszinu-torta-tuzijatek-12-cm-12-db-os-csomag-1665258223706643.jpg", "desc": "Az emlékezetes születésnapok és a torták elengedhetetlen kelléke a csillagszóró. Ez a csomag 12 darab, arany színű 12 cm-es csillagszórót tartalmaz, hogy még fényesebb és ragyogóbb legyen az ünnep.A tűzijátékok átmérője: 15 mmA tűzijátékok hossza: 12 cm", "price": 2110.0, "original_price": 2199.0, "currency": "HUF", "discount": 4, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faranyszinu-torta-tuzijatek-12-cm-12-db-os-csomag-205644", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}]}