{"items": [{"id": "235388", "title": "Wader: Play Tracks Basic alap keresztutas pályaszett - 1,8 méter", "img": "https://netjatek.hu/images/common/products/large/23/53/235388-1-wader-play-tracks-basic-alap-keresztutas-palyaszett-1-8-meter-1708068107405886.jpg", "desc": "Indulhat a futam?A Wader Play Tracks Basic alap keresztutas pályaszettel a gyerekek négy keréken gördülő kalandra indulhatnak. A pályaelemek könnyedén illeszkednek egymáshoz, a különböző közlekedéssel kapcsolatos matricák (pl. jelzőlámpa, STOP, sebességkorlátozás) pedig még izgalmasabbá teszik az 1,8 méter hosszú pályát. A játék strapabíró műanyagból készült, így picik sokáig élvezhetik majd a vele való játékot. Az élénk színek játékra hívják a lurkókat, a kisautó tologatásával és a történetek eljátszásával pedig fejlődik a kicsik finommotorikája, képzelete, kreativitása, valamint játékosan ismerkedhetnek meg a közlekedés alapjaival.A pálya összerakott mérete: 80 x 120 cmPálya hossza: 1,8 mCsomagolás mérete: 30 x 25 x 12 cmA Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.", "price": 4315.0, "original_price": 4499.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-play-tracks-basic-alap-keresztutas-palyaszett-1-8-meter-235388", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235394", "title": "Wader: Kid Cars motorkerékpár szett", "img": "https://netjatek.hu/images/common/products/large/23/53/235394-1-wader-kid-cars-motorkerekpar-szett-1708069492629968.jpg", "desc": "Száguldás a gyerekszobában két keréken!A Wader Kid Cars motorkerékpár szettjével a gyerekek 3 különböző színű és alakú játék motorral gazdagodhatnak, amelyekkel belevethetik magukat a két keréken gördülő kalandokba.A játék strapabíró műanyagból készült, így picik sokáig élvezhetik majd a vele való játékot. Az élénk színek játékra hívják a lurkókat, a motorok tologatásával és a történetek eljátszásával pedig fejlődik a kicsik finommotorikája, képzelete, kreativitása.Csomagolás mérete: 26 x 8 x 10 cmA Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-kid-cars-motorkerekpar-szett-235394", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Kerékpár,motorkerékpár", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235460", "title": "Wader: Homokvárépítő készlet - 4 db-os, többféle", "img": "https://netjatek.hu/images/common/products/large/23/54/235460-1-wader-homokvarepito-keszlet-4-db-os-tobbfele-1708078517879122.jpg", "desc": "Homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Napsütés hatására sem fakul.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat.A Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy a játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás mérete: 21 x 19 x 15 cm", "price": 999.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-homokvarepito-keszlet-4-db-os-tobbfele-235460", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235475", "title": "Wader: Hercegnő és a Kis Hableány homokozó készlet - 5 részes", "img": "https://netjatek.hu/images/common/products/large/23/54/235475-1-wader-hercegno-es-a-kis-hableany-homokozo-keszlet-5-reszes-1708083857629675.jpg", "desc": "Hercegnő és Kis hableány mintás, rózsaszín homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. A mintát IML technológiával közvetlenül a műanyagba ágyazták, így az nem sérül meg, nem dörzsölődik, nem kopik és a napsütés hatására sem fakul.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat.A Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy a játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.Csomagolás mérete: 18 x 20 x 28 cm", "price": 899.0, "original_price": 2199.0, "currency": "HUF", "discount": 59, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-hercegno-es-a-kis-hableany-homokozo-keszlet-5-reszes-235475", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235481", "title": "Kluster S mágneses játék", "img": "https://netjatek.hu/images/common/products/large/23/54/235481-1-kluster-s-magneses-jatek-1708084442918913.jpg", "desc": "Indulhat az északi és a déli pólusok összecsapása?Vidd magaddal könnyen ezt a feledhetetlen mókát! Próbálj meg megszabadulni a mágnesektől minél gyorsabban, de vigyázz nehogy egymáshoz tapadjanak!A Kluster mágneses játékkal feledhetetlen mókával néztek szembe! A játékosok célja, hogy megszabaduljanak a mágnesektől. Könnyűnek hangzik? Pedig nem az!Játékmenet:Osszátok el a mágneseket egyenlően a játékosok között és kezdjétek el lehelyezni őket egymástól a madzagon belül olyan távolságba, hogy a mágnesesség még ne lépjen fel. Az elsők még biztosan könnyen mennek, de utána? Ha elakadnál és nem látsz biztonságos pontot, ahova lerakhatod akkor a madzagot óvatosan megmozdíthatod - csak aztán nehogy láncreakciót indíts be! Ha összetapadnak akkor bizony fel kell venned őket és annyival többtől kell megszabadulnod.Ha éppen nincs kivel leülnöd játszani, akkor egyedül is megpróbálhatsz rekordot felállítani! A cél ugyan az - szabadulj meg a mágnesektől minél gyorsabban! Átlagos játékidő: 15 percA doboz mérete: 12 x 17 x 3 cm", "price": 6299.0, "original_price": 8999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkluster-s-magneses-jatek-235481", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235499", "title": "Little Smoby: Korallépítő bébijáték", "img": "https://netjatek.hu/images/common/products/large/23/54/235499-1-little-smoby-korallepito-bebijatek-1708343709460518.jpg", "desc": "Ez a korall egyáltalán nem mindennapi!A Little Smoby Korallépítő bébijátékával a legkisebbek egy színes, izgalmas formákkal feldíszített korallt építhetnek meg. A dobozban az alap mellett 8 elem található, amelyeket a kicsik forgathatnak, egymáshoz illeszthetnek, vagy tetszőlegesen ráhelyezhetnek az alapból kiálló ágacskákra. A formák között virágot, teknőst és polipot találnak a lurkók. A virág forma ráfűzhető az ágakra, a polip és a teknős az ágacskák tetejére helyezhető.A játék hozzájárul a taktilis és vizuális érzékelés fejlődéséhez, emellett fejleszti a picik szem-kéz koordinációját és finommotorikáját. A játékszett kiváló minőségű anyagokból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A játékot 12 hónapos kortól ajánljuk.Az építőelemek átmérője: 10 cmA termék mérete: 19 x 19 x 25 cmCsomagolás mérete: kb. 20 x 11 x 26 cmA francia Smoby termékek 1924 óta varázsolják boldogabbá a gyerekek mindennapjait. A kiváló minőségű, legmodernebb gyártási technológiákkal készülő játékok az ergonomikus kialakítás, a tartósság és a biztonságos használat jegyében készültek.", "price": 5999.0, "original_price": 10699.0, "currency": "HUF", "discount": 44, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-korallepito-bebijatek-235499", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235508", "title": "AC Milan: Címerrel díszített focilabda - matt, 5-ös méret", "img": "https://netjatek.hu/images/common/products/large/23/55/235508-1-ac-milan-cimerrel-diszitett-focilabda-matt-5-os-meret-1708345539151826.jpg", "desc": "Foci, foci, foci!Focizni szinte bárhol lehet, és szinte minden kisfiú szívesen beszáll egy meccsre. A parkban, a kertben, a pályán, a játszótéren... Ezzel a varrott focilabdával bárki gyakorolhat, hogy profi labdarúgó válhasson belőle - és hogy bekerüljön a kedvenc csapatába, az AC Milanba.Beltéren és füves, műfüves pályán egyaránt használható.A termék Spanyolországban készült.Mérete: 5Anyaga: PoliuretánSúly: 420 grammÁtmérő: 23 cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fac-milan-cimerrel-diszitett-focilabda-matt-5-os-meret-235508", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Futball és kosárlabda", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235553", "title": "Tomy: BAND-IT Ball 3 az 1-ben labda - többféle", "img": "https://netjatek.hu/images/common/products/large/23/55/235553-1-tomy-band-it-ball-3-az-1-ben-labda-tobbfele-1708420164951225.jpg", "desc": "Labda, frizbi vagy rögbilaszti? Legyen mindhárom!A Tomy Band-it Ball 3 az 1-ben labdájával bel- és kültéren, a kertben, a strandon de akár a vízben is játszhatnak a gyerekek. A különleges, puha műanyagból készült labdán rések találhatók, így a gyerekek könnyedén átalakíthatják labdából frizbivé vagy mini rögbilabdává. Ahhoz, hogy a laszti megtartsa az alakját, csak köré kell tekerni a mellékelt gumikat. A gumik színesek, valamint pozitív gondolatokkal (Change the Game és Catch the Vibe) díszítettek, így a gyerekek akár karkötőként is viselhetik őket, ha éppen nincs szükségük rájuk a játék során.A gyerekek dobálhatják, guríthatják, de akár rúghatják is a labdát, így a játék többféleképpen fejleszti a mozgáskoordinációt és az egyensúlyt.A labda kis helyen is elfér, így elég csak bedobni a táskába, és irány a strand vagy a park!A labda átmérője: kb. 9 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-band-it-ball-3-az-1-ben-labda-tobbfele-235553", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235601", "title": "Smoby: Vespa lábbal hajtós kismotor - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/23/56/235601-1-smoby-vespa-labbal-hajtos-kismotor-rozsaszin-1708426689510368.jpg", "desc": "Vespa-életérzés a legkisebbeknek!A Vespa motorokat emberek milliói imádják a klasszikus vonalvezetésük, a megbízhatóságuk és a történelme miatt. A Smoby lábbal hajtós járgányával a kislányok már másfél évesen megtapasztalhatják, milyen a Vespa-életérzés.Hogy még valósághűbb legyen, a kismotor realisztikus hatású lámpamatricát és pálmafás díszítést kapott, és a gyerekek még a kulcsot is el tudják fordítani, hogy beindítsák a játékmotort. Ahogy az igazi robogóknak, ennek is felnyitható az ülése, így a kicsik bele tudják rejteni az út során összegyűjtött kincseiket. A kerekeket puha gumiborítással látták el a halkabb használat érdekében. A járgány első kereke kormányozható. A játék masszív, jó minőségű, strapabíró műanyagból készült.Használata 18 hónapos kortól ajánlott.Remekül fejleszti az izomzatot és a nagymozgásokat, na meg egy kismotoron mindig könnyebb megtenni a hosszú utat a kisboltig vagy a játszótérig, mint gyalog!Jellemzők:Maximális terhelhetőség: 50 kgÜlésmagasság: 25 cmSúlya: 3,65 kgMérete: 64,5 x 34 x 47,5 cmCsomagolás mérete: 59 x 24 x 39 cm", "price": 22985.0, "original_price": 24999.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-vespa-labbal-hajtos-kismotor-rozsaszin-235601", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235622", "title": "Minix: Wednesday - Goody Addams figura, 12 cm", "img": "https://netjatek.hu/images/common/products/large/23/56/235622-1-minix-wednesday-goody-addams-figura-12-cm-1708428925357753.jpg", "desc": "A dobozban a mosolytalan lány, Wednesday Addams egyik felmenője, Goody Addams kapott helyet. A figura kidolgozása részletgazdag, valamint a karakter a sorozatban látott megjelenését idézi.A Minix figurák olyan népszerű filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás. A játékfigurák kiváló minőségű, strapabíró anyagokból készültek, amit a szigorú minőségi- és biztonsági ellenőrzés mellett zajló gyártás garantál. A figurák modern, ablakos csomagolásban érkeznek, így önmagukban is dekoratív hatást keltenek - már csak el kell foglalniuk méltó helyüket a boldog tulajdonosok polcain.Webáruházunkban további Minix figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a rajongók összegyűjthetik kedvenc karaktereiket.A figura magassága: 12 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminix-wednesday-goody-addams-figura-12-cm-235622", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235679", "title": "Nici Green: Bendix maci plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/23/56/235679-1-nici-green-bendix-maci-plussfigura-25-cm-1708439734126799.jpg", "desc": "Bendix maci keresi gazdáját!A NICI Classic Bears Mielo &amp; Friends kollekciója olyan imádnivaló plüssmackókat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A 25 cm magas, kiváló minőségű plüssanyagból készült Bendix maci bézs színű, szemecskéje fekete. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy macirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura mérete: 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5999.0, "original_price": 8699.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-bendix-maci-plussfigura-25-cm-235679", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235694", "title": "Tech Deck: Ujjgördeszka - többféle", "img": "https://netjatek.hu/images/common/products/large/23/56/235694-1-tech-deck-ujjgordeszka-tobbfele-1708499962482317.jpg", "desc": "Tech Deck Ujj Gördeszka – Éld Át a Gördeszkázás Élményét a Kezeddel!Légy te is profi ujj gördeszkás a Tech Deck eredeti 96 mm-es ujj gördeszkáival! Ezek a miniatűr deszkák a valóság hű másai, valódi deszkákat, valódi grafikákat és a valódi trükkök érzetét hozzák el a kezedbe.Az Eredeti Ujj GördeszkaHitelesség: A Tech Deck ujj gördeszkák elejétől a végéig úgy lettek megtervezve, hogy a valódi gördeszka érzetét keltsék.Grafika: Minden deszkán a világ legnagyobb gördeszkás cégeinek ikonikus grafikái láthatók. Gyűjtsd össze a kedvenceidet olyan márkáktól, mint a Blind, Baker, Primitive, Finesse, Santa Cruz, Plan B, Toy Machine, és még sok más.Gyűjtés és Egyediség: A deszkákat vakcsomagolásban értékesítik, így minden alkalommal meglepetés, hogy melyiket kapod. Annyi gyűjteni való van, hogy felépíthess egy rajongóhoz méltó kollekciót.Tartozékok: Minden deszka egyedi tartozékokkal érkezik, mint például matricalapok, amelyekkel egyedi deszkát hozhatsz létre. Külön beszerezhető kiegészítőkkel – deszkaállvány, extra tapadószalag, teherautók, kerekek vagy gördeszkás szerszámok – tovább bővítheted gyűjteményedet és fejlesztheted a deszkádat.Gyakorlás és Trükkök:Javítás és Testreszabás: Használd a mellékelt szerszámot (ha van a csomagban) a deszkád javításához és beállításához, pont úgy, mint egy profi.Mutatványok: Tökéletesítsd a legmenőbb trükköket, mint a kickflip, ollie és shuvit – nyomd meg a síneket, és hajts végre epikus mutatványokat a kezeddel!", "price": 1665.0, "original_price": 1799.0, "currency": "HUF", "discount": 7, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftech-deck-ujjgordeszka-tobbfele-235694", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235772", "title": "Schleich: Lógófülű nyúl figura 13935", "img": "https://netjatek.hu/images/common/products/large/23/57/235772-1-schleich-logofulu-nyul-figura-13935-1708505929711026.jpg", "desc": "Imádnivaló lógófülű nyuszi gyerekeknek és gyűjtőknek!A Schleich logófülű nyúl figurájával a gyerekek eljátszhatják a farmon vagy a mezőn játszódó jeleneteket: az elemózsia majszolást, a mókázást a nyuszipajtásokkal, vagy épp a vadállatok elől történő menekülés izgalmas jeleneteit. A játék során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.A Schleich figurák kiváló, kézzel festetett, egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Mérete: 4,8 x 3,3 x 2 cm", "price": 2185.0, "original_price": 2199.0, "currency": "HUF", "discount": 1, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-logofulu-nyul-figura-13935-235772", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235775", "title": "Schleich: Oroszlánfejű nyúl figura 13974", "img": "https://netjatek.hu/images/common/products/large/23/57/235775-1-schleich-oroszlanfeju-nyul-figura-13974-1708505931622908.jpg", "desc": "Imádnivaló oroszlánfejű nyuszi gyerekeknek és gyűjtőknek!A Schleich oroszlánfejű nyúl figurájával a gyerekek eljátszhatják a mezőn játszódó jeleneteket: az elemózsia majszolást, a mókázást a nyuszipajtásokkal, vagy épp a vadállatok elől történő menekülés izgalmas jeleneteit. A játék során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.A Schleich figurák kiváló, kézzel festetett, egyedi és megismételhetetlen darabok. A készítők rengeteg figyelmet szenteltek annak, hogy az elemek pontosan, élethűen adják vissza az adott élőlény vagy tárgy egyes vonásait.Kifejezetten pici kezekre tervezték, remekül fejleszti a kreativitást és a képzelőerőt. A játék biztonságos, jó minőségű gumi-műanyag ötvözetből készült.Mérete: 4,5 x 4,3 x 2,3 cm", "price": 2193.0, "original_price": 2399.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-oroszlanfeju-nyul-figura-13974-235775", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235796", "title": "Torony kirakó - többféle", "img": "https://netjatek.hu/images/common/products/large/23/57/235796-1-torony-kirako-tobbfele-1708509688725024.jpg", "desc": "Nagyszerű partikra, családi éjszakákra, a Spin Master Games mindig ott van, amikor egy nagyszerű nevetésre és sok szórakozásra van szükséged! Klasszikus és Új játékok százaival a családban mindenki számára van játék. Gyakorold a képzelőerőd és a kreativitásod a Spin Master Games egészével. Oszd meg a szórakoztató pillanatokat a családdal és a barátokkal, tanulj, állíts magad elé kihívást vagy csak bolondozz!", "price": 799.0, "original_price": 869.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorony-kirako-tobbfele-235796", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235910", "title": "Rejtőzködő sárkányok - Kifestőfüzet kaparós és színezős oldalakkal", "img": "https://netjatek.hu/images/common/products/large/23/59/235910-1-rejtozkodo-sarkanyok-kifestofuzet-kaparos-es-szinezos-oldalakkal-1708598308197132.jpg", "desc": "Fedezd fel a sárkányok csodálatos világát! A mellékelt pálcával kapard le a fekete réteget, és meglátod, milyen csodás, színes világ tárul eléd a lapokon! Emellett a színezésre váró oldalakon te magad is létrehozhatod a saját verziódat. Ha kész a mű, akár ki is emelheted a lapot, és odaadhatod egy barátodnak...Oldalak száma: 24Csomagolás mérete: 21 x 27 x 1 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frejtozkodo-sarkanyok-kifestofuzet-kaparos-es-szinezos-oldalakkal-235910", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235916", "title": "Kis felfedezők - A tanya", "img": "https://netjatek.hu/images/common/products/large/23/59/235916-1-kis-felfedezok-a-tanya-1708598313520781.jpg", "desc": "Gyertek, kis felfedezők! Pattanjunk fel a traktorra, nézzünk körül a tanyán. Lessünk be a pajtába, az istállóba, szemléljük meg az állatokat, a gépeket, és sétáljunk egyet a termőföldeken. Rengeteg felfedeznivaló vár.Oldalak száma: 18Csomagolás mérete: 20 x 22 x 1 cm", "price": 3737.0, "original_price": 4999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkis-felfedezok-a-tanya-235916", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235928", "title": "Neon színező 2. - filctollakkal", "img": "https://netjatek.hu/images/common/products/large/23/59/235928-1-neon-szinezo-2-filctollakkal-1708598320394395.jpg", "desc": "Elég csak kézbe venni ezt a menő füzetet, és máris az unikornisok világába találod magadat! A neon filctollakkal be tudod fejezni a képeket, amelyek a csillogó matricákkal lesznek még szuperebbek. A fekete alap különlegessé teszi a kész alkotásokat, amelyekkel akár a szobád falát is kidíszítheted.A sorozat két tagja eltérő borítóval, de azonos tartalommal került a polcokra.Oldalak száma: 56Csomagolás mérete: 16 x 20 x 2 cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fneon-szinezo-2-filctollakkal-235928", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235991", "title": "Boldog születésnapot! ajándékzacskó - 31 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/23/59/235991-1-boldog-szuletesnapot-ajandekzacsko-31-x-42-cm-1708673030785662.jpg", "desc": "Ajándékozás stílusosan!A tökéletes ajándék megvásárlása után már csak a megfelelő csomagolásra van szükség, hogy az ajándékozott arcára mosolyt varázsoljon az ajándékozó.Ez az aranyos, boldog születésnapot felirattal és szalagfüllel ellátott ajándékzacskó ideális erre a célra. A tasak praktikus, többször felhasználható, ezáltal kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: papír/műanyagMérete: 31 x 42 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboldog-szuletesnapot-ajandekzacsko-31-x-42-cm-235991", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236006", "title": "Maci ajándékkal glitteres ajándékzacskó - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/23/60/236006-1-maci-ajandekkal-glitteres-ajandekzacsko-18-x-23-cm-1708673307749196.jpg", "desc": "Ajándékozás stílusosan!A tökéletes ajándék megvásárlása után már csak a megfelelő csomagolásra van szükség, hogy az ajándékozott arcára mosolyt varázsoljon az ajándékozó.Ez az aranyos, maci mintás és szalagfüllel ellátott ajándékzacskó ideális erre a célra. A tasak praktikus, többször felhasználható, ezáltal kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: papír/műanyagMérete: 18 x 23 cm", "price": 219.0, "original_price": 399.0, "currency": "HUF", "discount": 45, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-ajandekkal-glitteres-ajandekzacsko-18-x-23-cm-236006", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}]}