{"items": [{"id": "269599", "title": "Építőkocka mintás gyertya - 7", "img": "https://netjatek.hu/images/common/products/large/26/95/269599-1-epitokocka-mintas-gyertya-7-1750068970143991.jpg", "desc": "A termék jellemzői:Színes építőkocka mintaSzám formaMérete: 10,5 x 3,5 cmKönnyen használható tortadísz szülinapra", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fepitokocka-mintas-gyertya-7-269599", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269602", "title": "Építőkocka mintás gyertya - 9", "img": "https://netjatek.hu/images/common/products/large/26/96/269602-1-epitokocka-mintas-gyertya-9-1750068971225795.jpg", "desc": "A termék jellemzői:Színes építőkocka mintaSzám formaMérete: 10,5 x 3,5 cmKönnyen használható tortadísz szülinapra", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fepitokocka-mintas-gyertya-9-269602", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269605", "title": "Építőkocka mintás gyertya - 8", "img": "https://netjatek.hu/images/common/products/large/26/96/269605-1-epitokocka-mintas-gyertya-8-1750069013752793.jpg", "desc": "A termék jellemzői:Színes építőkocka mintaSzám formaMérete: 10,5 x 3,5 cmKönnyen használható tortadísz szülinapra", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fepitokocka-mintas-gyertya-8-269605", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269614", "title": "Tooky Toy: Játék piknikkosár készlet, fa", "img": "https://netjatek.hu/images/common/products/large/26/96/269614-1-tooky-toy-jatek-piknikkosar-keszlet-fa-1750069823183029.jpg", "desc": "Ez a gyönyörű, fából készült készlet lehetővé teszi a kicsik számára, hogy eljátsszák a piknikezés örömeit.A készlet kiváló minőségű fából készült, amely tartós és biztonságos a gyermekek számára. A gondosan kidolgozott elemek segítik a gyerekek finommotorikus képességeinek fejlesztését, miközben szórakoznak. A színes, mesés grafikával díszített piknikkosár könnyen hordozható, így bárhol megteremthető a piknikhangulat.A termék jellemzői:Minőségi fa anyagból készültKreatív és szórakoztató játékélményFejleszti a finommotorikát és a képzelőerőtHordozható, színes piknikkosárBiztonságos és tartós kialakításCsomagolás mérete: 8 x 14 x 20 cm", "price": 5799.0, "original_price": 7999.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-jatek-piknikkosar-keszlet-fa-269614", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269626", "title": "Tooy Toys: Foglalkoztató kocka, fa", "img": "https://netjatek.hu/images/common/products/large/26/96/269626-1-tooy-toys-foglalkoztato-kocka-fa-1750070710994941.jpg", "desc": "Fedezd fel a gyerekek számára készült Tooy Toys Foglalkoztató kockát, amely játékosan fejleszti a kicsik képességeit!Ez a sokoldalú játékkészlet különböző tevékenységeket kínál, amelyek segítik a finommotorika, a szem-kéz koordináció és a logikai gondolkodás fejlődését.A kocka öt oldala izgalmas játékokat tartalmaz, mint például formabedobó, fogaskerék-forgató és gyöngyfűző pálya. A természetes fa anyagoknak köszönhetően a játék nemcsak tartós, hanem környezetbarát is, így biztonságos választás a legkisebbek számára.A termék jellemzői:Fejleszti a finommotorikai készségeketSegíti a szem-kéz koordinációtLogikai gondolkodást ösztönző tevékenységekKörnyezetbarát fa anyagAjánlott életkor: 18 hónapos kortól7 darabos készletCsomagolás mérete: 16.5 x 18 x 17 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooy-toys-foglalkoztato-kocka-fa-269626", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269629", "title": "HitStory társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/96/269629-1-hitstory-tarsasjatek-1750141293719642.jpg", "desc": "A legnagyobb slágereket mindenki fejből tudja, de ha gyorsan tudnod kell, hogy melyik zenekar játszotta, tudnád? Na és hogy mikor jelent meg? A HitStory-ban neked kell lenned a leggyorsabb zenetörténésznek, de a tudás nem minden: néha bizony énekelned, táncolnod vagy mutogatnod kell!Érezzétek át a zenét, táncoljatok és hangolódjatok rá a legnagyobb slágerekre!Hallgass bele a legnagyobb slágerek legmenőbb lejátszási listáiba, majd találd ki, melyik dal mikor jelent meg. Ha tudod a dal címét és előadóját is, azért bónuszpont jár. A bulit még inkább feldobhatjátok a meglepetésvendég játékmóddal.A játék addig tart, míg valaki 7 pontot szerez - de az is okés, ha az éjjel soha nem érhet véget, amíg jól szórakoztok. A győztes lesz a buli VIP-ja.A Hitstory alkalmazás segítségével olvasd be a legfelső dalkártyát, és kezdődhet is a buli! Amíg szól a dal, mindenki beállítja a saját bakelitlemezén az évet, amikor szerinte a dal megjelent. Amint egy játékos befejezte az év beállítását, gyorsan helyezze a lemezét a dalpakli mellé képpel lefelé - így kialakul egy oszlop a leggyorsabb válaszadótól a leglassabbig.Amint minden játékos középre helyezte a lemezét, érintsd meg a képernyőn a képet, fedd fel a helyes választ. Fordítsátok fel a lemezeket, aki legközelebb volt a válaszhoz 1 pontot kap. Döntetlen esetén a gyorsabb játékos kapja a pontot.Ezután a pontszerző játékos megtippelheti a dal címét és előadóját - ha mind két válasz helyes, akkor további 1 pontot kap.A játék elindításához Te, a DJ, nyisd meg a HitStory alkalmazást - és készítsd be a Spotify-t is!Átlagos játékidő: 45 perc", "price": 8499.0, "original_price": 9999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhitstory-tarsasjatek-269629", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269785", "title": "T-Creativ: Kivágólap - A/4-es, 10 lapos", "img": "https://netjatek.hu/images/common/products/large/26/97/269785-1-t-creativ-kivagolap-a-4-es-10-lapos-1750327284133554.jpg", "desc": "A T-Creativ A/4-es, 10 lapos kivágólapok ideálisak kézműves tevékenységekhez, formák kivágásához és hajtogatáshoz.A termék jellemzői:  A4 méret 10 színes lap Alkalmas rajzoláshoz és kézműves foglalkozásokhozCsomagolás mérete: 21 x 29.7 x 0.1 cm", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ft-creativ-kivagolap-a-4-es-10-lapos-269785", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Hajtogató és színes lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269791", "title": "T-Creativ: Origami lap - pasztell színek, A/4-es, 10 db-os", "img": "https://netjatek.hu/images/common/products/large/26/97/269791-1-t-creativ-origami-lap-pasztell-szinek-a-4-es-10-db-os-1750327848645490.jpg", "desc": "A termék jellemzői: A/4-es méret10 pasztell színű lap80 g/m² papírOrigami figurák hajtogatására ajánlott Csomagolás mérete: 21 x 29.7 x 0.5 cm", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ft-creativ-origami-lap-pasztell-szinek-a-4-es-10-db-os-269791", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Hajtogató és színes lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269797", "title": "T-Creativ: Origami lap - 20 x 20 cm-es, 10 lapos", "img": "https://netjatek.hu/images/common/products/large/26/97/269797-1-t-creativ-origami-lap-20-x-20-cm-es-10-lapos-1750327978904630.jpg", "desc": "A termék jellemzői:20 x 20 cm-es méret10 db intenzív színes papír80 g/m² papírvastagságKiváló origami figurák hajtogatásáhozCsomagolás mérete: 20 x 20 x 0.5 cm", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ft-creativ-origami-lap-20-x-20-cm-es-10-lapos-269797", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Hajtogató és színes lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269839", "title": "Sakota: Safety Pen iskolai körző", "img": "https://netjatek.hu/images/common/products/large/26/98/269839-1-sakota-safety-pen-iskolai-korzo-1750331519974133.jpg", "desc": "A termék jellemzői: Fém és műanyag kivitelPontos mérésHegy biztonságosan elzárhatóTartalék hegy mellékelveCsomagolás mérete: 2 x 9 x 21 cm", "price": 929.0, "original_price": 1599.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsakota-safety-pen-iskolai-korzo-269839", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Körző,vonalzó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270004", "title": "Ticket to Ride: Szellemvonat társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/00/270004-1-ticket-to-ride-szellemvonat-tarsasjatek-1751268928319867.jpg", "desc": "Indul a Szellemvonat – készen állsz a hátborzongató utazásra? Itt a Ticket to Ride legújabb kísérteties kalandja a legkisebb utazóknak!Ködbe burkolózó utcák, misztikus kastélyok és egy csipetnyi varázslat... a Ticket to Ride: Szellemvonat egy kísértetiesen izgalmas társasjáték a legkisebb mozdonyvezetőknek!Gyűjtsd a kísértetkocsi-kártyákat, köss össze rejtélyes helyszíneket, és siess, mielőtt az utak örökre eltűnnek a homályban! A klasszikus Ticket to Ride játék gyermekbarát változatában könnyedén elsajátíthatod a vonathálózatok építésének fortélyait, miközben felfedezed a térkép kísérteties úti céljait: a Mézeskalács házikót, a Kísértetkastélyt, a Mocsarat és még sok más varázslatos helyet.Ha sikerül a Sötét Erdőt összekötnöd a Tengerparttal, megkapod a „Csokit vagy csalunk” bónuszt, és még közelebb kerülsz a győzelemhez! A játék addig tart, amíg egy játékos teljesíti a hatodik menetjegyét, vagy az utolsó vonatkocsiját is lerakja a táblára.A Ticket to Ride: Szellemvonat tökéletes belépő a vasúti kalandok világába, és izgalmas élményt nyújt az egész családnak.Indulhat a hátborzongató utazás? Pattanj fel a vonatra!Átlagos játékidő: 15-30 perc", "price": 11599.0, "original_price": 13999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fticket-to-ride-szellemvonat-tarsasjatek-270004", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270007", "title": "ICO Süni: Műanyag számegyenes", "img": "https://netjatek.hu/images/common/products/large/27/00/270007-1-ico-suni-muanyag-szamegyenes-1751268987935997.jpg", "desc": "Az ICO Süni műanyag számegyenes kiváló segédeszköz a számok megismeréséhez.A termék jellemzői:Műanyagból készült-20-tól +20-ig számozvaIdeális oktatási segédeszközKönnyen használható és tartósCsomagolás mérete: 35 x 0.1 x 2 cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fico-suni-muanyag-szamegyenes-270007", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Iskolai alapfelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270022", "title": "Vuk: Színes tempera - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/27/00/270022-1-vuk-szines-tempera-12-db-os-1751270128735832.jpg", "desc": "A termék jellemzői:12 különböző színű, 12 ml-es temperaVuk mesehőseinek megjelenítésével ellátott csomagolásKiegészítő vukos színezőlap", "price": 1199.0, "original_price": 2399.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvuk-szines-tempera-12-db-os-270022", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Festék,tempera,ecset", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270271", "title": "Dream tárolódoboz", "img": "https://netjatek.hu/images/common/products/large/27/02/270271-1-dream-tarolodoboz-1751368888427151.jpg", "desc": "Kiváló minőségű laminált kartondoboz lányoknak, lila színben emblémák mintákkal. Levehető fedéllel és kivágás fogantyúnak a könnyebb mozgatás érdekében. Különböző tárgyak tárolására alkalmas, a dokumentumoktól, iskolai írószereken át a játékokig. Jó választás lehet ez a dream lila doboz technika doboznak is az iskolába lányoknak. Kisiskolásoknak technikai/rajz eszközök tárolására is alkalmas.A téglatest alakú doboz mérete: 35,5x9,5x24 cm.Súlya: 410 g.", "price": 2999.0, "original_price": 3799.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdream-tarolodoboz-270271", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Iskolai alapfelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270421", "title": "LEGO® Animal Crossing Blathers múzeumi gyűjteménye 77056", "img": "https://netjatek.hu/images/common/products/large/27/04/270421-1-lego-r-animal-crossing-blathers-muzeumi-gyujtemenye-77056-1751520383384366.jpg", "desc": "Egy természet ihlette LEGO® Animal Crossing játékAz Animal Crossing videójáték-sorozat rajongói és azok a gyerekek, akik imádják a természetet és az állatokat nagyon élvezik majd a gyakorlatias játékot a Blathers múzeumi gyűjteménye (77056) építőszettel, amely egy remek, Nintendo® figurákat is tartalmazó ajándék a 7 éves vagy nagyobb lányok és fiúk számára.Ez a LEGO® építőjáték megeleveníti az Animal Crossing videójáték-sorozatban szereplő múzeumot. A gyerekek saját felfedezéseikkel szabhatják testre a különböző kiállítótermeket. Az ásóval előáshatják a Triceratops hiányzó farokcsontját, foghatnak halat az akváriumba, a hálóval pedig pillangókat és csúszó-mászókat kaphatnak el. A beállítható, csuklópántos falak és az átrendezhető elemek biztosítják, hogy ez az átalakítható szett rengeteg játéklehetőséget kínáljon.   A készletben találsz egy szökőkutat, és része a Roost kávézó is, ahol a gyerekek a Blathers és Lily minifigurák társaságában pihennek, mielőtt egy újabb kalandra indulnak, hogy felfedezzék a természeti világot. Az ifjú építőkre vidám digitális kaland vár a LEGO Builder appal, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket. A készlet 543 elemből áll.• Animal Crossing modellkészlet – A Blathers múzeumi gyűjteménye építőszett azoknak a 7+ éves gyerekeknek, lányoknak és fiúknak készült, akik játszanak az Animal Crrossing videójátékkal vagy szeretik az állatokat és a természetet• Egy játék LEGO® állatfigurákkal – A szettben az Animal Crossing videójáték-sorozat Blathers, a bagoly és Lily, a béka minifigurákat találod.• Állatos, természet ihlette játék – A gyerekek egy ásóval hozhatják felszínre a Triceratops hiányzó farkcsontját, halakat foghatnak az akváriumba, egy hálóval pedig pillangókra és csúszó-mászókra vadászhatnak• Testre szabható játékkészlet – Csuklópántos falak teszik lehetővé, hogy akár többféleképp is átalakíthasd a múzeumot, például teljesen összecsukhatod vagy teljesen kinyithatod, hogy mindenhez hozzáférj• Animal Crossing ajándék – Ajándékozd meg a kreatív játékot kedvelő gyerekeket ezzel a gaming karaktereket tartalmazó játékszettel, amely a gyerekek kezébe adja az Animal Crossing világát• Kreatív építőjátékok – Nézd meg a többi, a videójáték-sorozat ihlette LEGO® Animal Crossing készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek• Digitális építés – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• 543 elemből álló szett – Kinyitott állapotban, amikor a szökőkút kívül helyezhetik el, a múzeummodell 11 cm magas, 25 cm széles és 17 cm mély", "price": 26985.0, "original_price": 34199.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-blathers-muzeumi-gyujtemenye-77056-270421", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270424", "title": "LEGO® Super Mario Mario Kart – Interaktív LEGO® Mario és Standard Kart 72043", "img": "https://netjatek.hu/images/common/products/large/27/04/270424-1-lego-r-super-mario-mario-kart-interaktiv-lego-r-mario-es-standard-kart-72043-1751520437630465.jpg", "desc": "Fantasztikus LEGO® Super Mario ajándék gamereknekHadd építsék meg a gyerekek saját versenypályájukat, és csatlakozzanak a Standard Kartot vezető LEGO® Mario-hoz az interaktív versenyek során ezzel a kockákból épült Mario Kart játék építőkészlettel (72043)! Ez az építőszett egy fantasztikus LEGO® Super Mario ajándék 7 éves vagy nagyobb lányoknak, fiúknak és gamereknek, hiszen a vidám versenyekhez és történetekhez egy interaktív LEGO Mario játékfigurát és egy driftelős akciókra termett, páncélkilövő funkcióval ellátott Standard Kartot tartalmaz. A versenypálya megépítéséhez a szett rajtkockát, pódiumot és több összekapcsolható akadályt és közlekedési bóját rejt. Vezesd a Standard Kartot LEGO Marióval, hogy előidézd a Mario Kart hang- és vizuális effektjeit, szerezz digitális jutalmakat az Item Boxból, győzd le a Bob-ombot és a Thwompot, majd nézd meg, hogy reagál Mario a zöld és a piros LEGO alaplapokra!  Fedezd fel a LEGO Super Mario: Mario Kart (külön kapható) játékszettek teljes választékát, hogy még több jármű és figura tegye még izgalmasabbá a játékot.Keresd az építési útmutatót a dobozban vagy a LEGO Super Mario alkalmazásban! A készlet 278 elemből áll.• Kockákból épült Mario Kart játékkészlet gyerekeknek – Építs ezzel a Nintendo® LEGO szettel egy vidámsággal teli LEGO® Super Mario pályát az interaktív versenyekhez, LEGO® Mario-val a Standard Kartban!• 3 LEGO® Super Mario játékfigura – Interaktív LEGO® Mario figura, Bob-omb és Thwomp figurák, plusz egy arccal díszített banánelem• Építs és versenyezz! – Egy driftelős akciókra termett, páncélkilövővel felszerelt Standard Kart, egy Item Box, 3 összekapcsolható versenypálya-akadály, 2 közlekedési bója, egy rajtkocka és egy pódium interaktív elemmel• Interaktív játék – Versenyezz LEGO® Mario-val a Standard Kartban, szerezz digitális jutalmakat az Item Boxból, győzd le Bob-ombot és Thwompot, majd nézd meg, hogy reagál a LEGO Mario a zöld és a piros LEGO alaplapokra, de ez még nem minden!• Izgalmas ajándék 7 éves vagy nagyobb fiúknak, lányoknak és gamereknek – Add a gyerekek kezébe a versenyek órákon át tartó izgalmait és történeteit ezzel a LEGO® Super Mario építőszettel!• Végtelen sok játéklehetőség – Fedezd fel a (külön kapható) LEGO® Super Mario: Mario Kart készletek teljes választékát, és keresd a többi megépíthető gokartot és figurát, akikkel versenyezhetsz• Fejleszd a gyerekek kreativitását! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékszettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően• Méretek – A Standard Kart ebben a 278 darabból álló készletben 5 cm magas, 13 cm hosszú és 8 cm széles", "price": 16465.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-interaktiv-lego-mario-es-standard-kart-72043-270424", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270430", "title": "LEGO® Sonic The Hedgehog Knuckles vs. Dr. Eggman Egg Crusher robotja 77005", "img": "https://netjatek.hu/images/common/products/large/27/04/270430-1-lego-r-sonic-the-hedgehog-knuckles-vs-dr-eggman-egg-crusher-robotja-77005-1751520579547771.jpg", "desc": "Akciódús Sonic ajándék és történetmesélős játék gyerekeknekAdj lélegzetelállító kalandokat a 8 éves vagy nagyobb fiúk és lányok kezébe a Knuckles vs. Dr. Eggman Egg Crusher robotja (77005) LEGO® Sonic the Hedgehog szettel, ami rengeteg jellemzővel és funkcióval bír. Ez a gamereknek szóló ajándék tartalmaz egy kézzel fogható, beállítható játék robotot, amelynek nyitható fülkéje, forgó korongkilövője (6-os) és hatalmas, forgó keze van. A robot végtagjai csuklósak, hogy interaktív legyen a játék. A gyerekek 2 karakter, Knuckles, a hangyászsün és Dr. Eggman bőrébe bújhatnak. A szett része még egy légdeszka, egy játék katapult, 2 kő, 3 aranygyűrű és 2 káoszsmaragd.Az akciókért rajongó gyerekek nagyon örülnek majd ennek a gaming játéknak. Ez a vagány Sonic játékkészlet remekül kombinálható a LEGO Sonic the Hedgehog választék többi szettjével (ezek külön kaphatók). A Kék Süni rajongói imádni fogják ezt a játékot, hiszen kedvenc videójáték-karakterüket találják benne.   A gyerekeket egy könnyű és intuitív építési kaland várja a LEGO Builder alkalmazásban, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és követhetik a haladásukat. A készlet 350 elemből áll.• Sonic gamerterméket tartalmazó játékkészlet – Lepd meg a 8+ éves rajongókat és gyerekeket a Knuckles vs. Dr. Eggman Egg Crusher robotja játékkészlettel, amely több játéklehetőséggel és 2 ikonikus karakterrel inspirál vidám történeteket• Dr. Eggman játék robotja – Ez a gyerekeknek készült, történetmesélős játék tartalmaz egy megépíthető és beállítható robotot, egy légdeszkát és egy játék katapultot 2 kővel, továbbá Knuckles és Dr. Eggman figurák is találhatók benne• Kézzel fogható, interaktív szórakozás – A szett tartalmaz egy beállítható robotot, amely forgó korongkilövőjével (6-os), hatalmas, forgó kezével és csuklós végtagjaival színesíti a játékot, ráadásul a gyerekek könnyedén magukkal is vihetik• Kalandok egy LEGO® robottal – Ehhez a harcias játékhoz tartozik egy talajon álló katapult is, ami köveket lő ki egy kar lenyomására, hogy Sonic rajongói rengeteg akciót játszhassanak Knuckles és Dr. Eggman társaságában• Egy mozgalmas ajándék 8-12+ éves gamereknek – Egy szórakoztató Sonic ajándék Knucklesszel, Dr. Eggmannel és egy robottal, ami egyedi ajándékötlet azoknak a gyerekeknek (fiúknak és lányoknak), akik szeretik a kézbe vehető, interaktív játékokat• Építés vidáman – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre: itt készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Kreatív LEGO® játékok – Mindegyik LEGO Sonic the Hedgehog játékszett gyors akciókat és fantáziadús játékot nyújt a gyerekeknek a különféle szereplőkkel és a történetlehetőségekkel• Méretek – A 350 elemből álló készlet tartalmaz egy 15 cm magas LEGO® robotot és egy talajon álló katapultot, amely 4 cm magas, 6 cm széles és 7 cm mély", "price": 13294.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-knuckles-vs-dr-eggman-egg-crusher-robotja-77005-270430", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270439", "title": "LEGO® Marvel Bosszúállók: Ultron kora Quinjet 76325", "img": "https://netjatek.hu/images/common/products/large/27/04/270439-1-lego-r-marvel-bosszuallok-ultron-kora-quinjet-76325-1751520862344188.jpg", "desc": "Gyűjthető LEGO® ǀ Marvel Bosszúállók: Ultron kora QuinjetA Bosszúállók: Ultron Kora Quinjet (76325) egy gyűjthető LEGO® ǀ Marvel építőkészlet, amit a gyerekek megépíthetnek, majd a játék után ki is állíthatnak, hogy mindenki megcsodálhassa a modellt. Az autentikus részletekben gazdag, minifigurákat is tartalmazó LEGO® ǀ Marvel építőkészlet egy lenyűgöző ajándék lehet a 12+ éves gyerekek és szuperhősrajongók számára.A megépíthető Quinjet-modellhez 5 minifigura tartozik: Fekete Özvegy a motorjával, Vasember, Higanyszál, Ultimate Ultron és Sólyomszem íjjal és nyílvesszővel. A minifigurák a repülőgép több pontjához rögzíthetők. A Quinjetnek felnyitható a pilótafülkéje, az eleje 2 korongvetővel van felszerelve, és található rajta egy tároló, ahová Fekete Özvegy fegyverei és Sólyomszem íja kerülhet.   A hátsó ajtó kinyitható, így a gyerekek ki- és beállhatnak a motorkerékpárral. A szett része egy eltávolítható, 360 fokban forgó állvány is, amelyen kiállíthatod az ikonikus űrhajót. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder alkalmazásban. A készlet 1131 elemből áll.• Gyűjthető LEGO® ǀ Marvel szettek – A Bosszúállók: Ultron kora Quinjet egy valósághű gyermekjátékszett, amellyel a 12 éves vagy nagyobb fiúk és lányok újraalkothatják az ikonikus repülőt• Szuperhős minifigurák – A megépíthető szett 5 LEGO® minifigurát tartalmaz: Fekete Özvegy a motorjával, Vasember, Higanyszál, Ultimate Ultron és Sólyomszem az íjával és nyílvesszőkkel• A Bosszúállók Quinjetje – A repülőnek felnyitható pilótafülkéje, az elején 2 korongvetője és egy fegyvertárolója van, a hátsó ajtaja pedig kinyitható, így a gyerekek ki- és beállhatnak a motorral• Panorámakiállítás – A szett része egy eltávolítható forgóállvány, amelyre kiállíthatod a valósághű részletekben gazdag Quinjetet, hogy minden szögből megcsodálhasd• Ajándékötlet a Marvel-filmek rajongóinak – Ez a megépíthető és kiállítható játék tökéletes ajándék azoknak a fiúknak és lányoknak, akik szeretik a szuperhősöket, a gyűjthető Marvel-tárgyakat és a kreatív LEGO® építményeket• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt• 1131 elemből álló építőkészlet gyerekeknek – Az állványra helyezett Quinjet 28 cm magas, 30 cm hosszú és 45 cm széles", "price": 39910.0, "original_price": 49999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-bosszuallok-ultron-kora-quinjet-76325-270439", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270445", "title": "LEGO® Marvel Bosszúállók: Végjáték Thor a chitauri harcosok ellen 76322", "img": "https://netjatek.hu/images/common/products/large/27/04/270445-1-lego-r-marvel-bosszuallok-vegjatek-thor-a-chitauri-harcosok-ellen-76322-1751521440584931.jpg", "desc": "Megépíthető Bosszúállók-játék: a fenevad és a robot csatájaA Bosszúállók: Végjáték Thor a chitauri harcosok ellen (76322) egy kiváló minőségű, megépíthető, 8 éves kortól ajánlott szuperhősjáték. Ez a sokoldalú ajándék tökéletes a Marvel-rajongók és mindazok számára, akik szeretik a megépíthető játék robotokat, az akcióhősöket és a Bosszúállók: Végjáték Marvel-filmet.Ez az ikonikus Marvel Bosszúállók-filmjelenet alapján készült, megépíthető szuperhősszett 2 nagy LEGO figurát tartalmaz: egy 4 korongvetővel felszerelt Vashazafi robotot és egy félelmetes chitauri gorillát. Mindkettő csuklós, hogy mozgalmas legyen a játék. A szetthez 7 minifigura tartozik: Vashazafi MK2, Mordály egy nagy korongvetővel, Thor Vihartörővel és 4 chitauri harcos, amelyek közül 2 aranyszínű korongvetővel van felfegyverezve.   A szett része még 2 repülő robogó és egy kis hely Thor számára, ahol az extra koronglövedékeket lehet tárolni. Ez a megépíthető játékkészlet kombinálható a Bosszúállók: Végjáték a döntő csata (76323) készlettel, hogy még izgalmasabb legyen a játékélmény. A szórakoztató és intuitív LEGO Builder alkalmazásban az építők felnagyíthatják és 3D-ben elforgathatják a modelleket. Ez a készlet 373 elemből áll.• Akciódús szuperhőscsaták gyerekeknek – A Bosszúállók: Végjáték Thor a chitauri harcosok ellen egy megépíthető LEGO® ǀ Marvel Bosszúállók játék, amely azoknak a 8+ éves fiúknak és lányoknak készült, akik imádják a játék robotokat és az akcióhősöket• LEGO® ǀ Marvel minifigurák – A szett 7 minifigurát tartalmaz: Vashazafi MK2, Mordály egy nagy korongvetővel, Thor Vihartörővel és 4 chitauri harcos, amelyek közül 2 arany korongvetővel van felfegyverezve• Megépíthető szuperhősfigurák gyerekeknek – A szett 2 nagy, megépíthető LEGO® figurát tartalmaz, amelyek csuklós kialakítása dinamikus játékot tesz lehetővé: Vashazafi robot 4 korongvetővel és egy félelmetes chitauri gorilla• Kiegészítők akciókhoz és kalandokhoz – A szettben található még 2 repülő robogó és egy kis rész a Thor minifigura számára, ahol az extra koronglövedékeket lehet tárolni• Ajándék Marvel-rajongóknak – Lepd meg a gyerekeket és a megépíthető játék robotok, az akcióhősök és a Bosszúállók: Végjáték Marvel-film rajongóit ezzel a megépíthető, szuperhősös játékkészlettel!• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt• 373 elemből álló, megépíthető játékkészlet – A Vashazafi robotpáncél 10 cm magas, a chitauri gorilla pedig 10 cm hosszú", "price": 16305.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-bosszuallok-vegjatek-thor-a-chitauri-harcosok-ellen-76322-270445", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270481", "title": "LEGO® Creator 3in1 Középkori lovagi vár 31168", "img": "https://netjatek.hu/images/common/products/large/27/04/270481-1-lego-r-creator-3in1-kozepkori-lovagi-var-31168-1751523473106867.jpg", "desc": "Átépíthető LEGO® Creator Középkori vár, 3 az 1-ben készletIsmertess meg a gyerekekkel szórakoztató középkori kalandokat a LEGO® Creator 3 az 1-ben Középkori lovagi vár (31168) játék építőkészlet segítségével! A részletgazdag, játék középkori vár hátulja kinyitható, és olyan vagány részleteket sorakoztat fel, mint a mozgatható felvonóhíd, a nagyterem, az istálló, a kovácsműhely, a titkos kincsesláda, a király hálószobája, a dolgozószoba és a 2 toronyterasz.A 9 éves vagy nagyobb gyerekekre 3 különböző építési lehetőség vár: egy interaktív kastély-játékkészlet, egy lovagi tornát és apró kastélyt megjelenítő szett, valamint egy szélmalommal díszített, középkori várost ábrázoló játékszett. A játékkészletekhez 6 minifigura tartozik: egy lovagkirály, egy bajnok lovag, egy íjász lovag, egy lándzsás lovag, egy kovács, egy kígyólovag és 2 beállítható ló.  A LEGO Creator 3 az 1-ben szettek (külön kaphatók) minden dobozban 3 különböző játékkészlettel inspirálják a gyerekek képzelőerejét, hiszen olyan modellkészleteket építhetnek meg, építhetnek át és építhetnek meg újra, amelyekkel a legfőbb szenvedélyeiknek hódolhatnak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni! A szett 1371 elemből áll.• 3 középkori játék megépítésének lehetősége 1 dobozban – A LEGO® Creator 3 az 1-ben Középkori lovagi vár építőjátékkal a gyerekek 3 különböző részletgazdag modellt építhetnek meg és építhetnek át ugyanazokból az építőelemekből• Játéklehetőségek végtelen sora – A gyerekek akciókkal teli történeteket játszhatnak el 3 középkori játékkal (a modelleket külön-külön lehet megépíteni): egy kastély-játékkészlettel, egy lovagi tornát megjelenítő szettel vagy egy város-játékszettel• Telis-tele jellemzőkkel – A középkori vár kinyitható a hátulján, és olyan jellemzőkkel vár, mint a mozgatható felvonóhíd, a nagyterem, az istálló, a kovács, a titkos kincsesláda, a király hálószobája és a 2 toronyterasz• 6 minifigura – A LEGO® szetthez 6 középkori figura tartozik: lovagkirály, bajnok lovag, íjász lovag, lándzsás lovag, kovács, kígyólovag és 2 beállítható ló• Egy szórakoztató, középkori ajándék gyerekeknek – Ez a 3 az 1-ben játék egy magával ragadó építési és játékélménnyel várja azokat a gyerekeket, akik szeretnek középkori történeteket kitalálni, majd örömmel állítják ki a modelleket a szobájukban• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Az átalakítható (külön kapható) 3 az 1-ben készletekkel a gyerekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Az 1371 elemből álló, 3 az 1-ben LEGO® építőszett tartalmaz egy középkori várat, amely 31 cm magas, 36 cm széles és 30 cm mély", "price": 39575.0, "original_price": 49999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-kozepkori-lovagi-var-31168-270481", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}]}