{"items": [{"id": "234647", "title": "Trefl: Fekete Péter - Peppa malac kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234647-1-trefl-fekete-peter-peppa-malac-kartyajatek-1706715193208148.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Peppa malac pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-peppa-malac-kartyajatek-234647", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234650", "title": "Trefl: Fekete Péter - Gabi babaháza kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/46/234650-1-trefl-fekete-peter-gabi-babahaza-kartyajatek-1706715195441441.jpg", "desc": "A Fekete Péter kártyajáték egy olyan megunhatatlan klasszikus, amelyet nemcsak az óvodás, hanem a nagyobb korosztály is - felidézve a gyerekkori emlékeket - szívesen játszik. Ebben a Gabi babaháza pakliban 25 kártyalap kapott helyet, amelyet aranyos, a mesehőshöz kapcsolódó grafikák tesznek igazán színessé. A gyűjtögetős játék szabálya egyszerű, könnyen tanulható - na meg az otthoni klasszikus játékok polcáról nem hiányozhat ez az ikonikus darab!A kártyajáték kis helyen is elfér, így könnyen „beleugorhat&quot; a gyerekek iskolatáskájába vagy bőröndjébe, ezáltal akár a Balaton-parton, akár a nagyinál, de még az oviban és az iskolai szünetekben is lejátszhatnak néhány partit a gyerekek.Átlagos játékidő: 5-10 percLapok száma: 25Csomagolás mérete: kb. 6 x 9 x 1 cm", "price": 635.0, "original_price": 799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-fekete-peter-gabi-babahaza-kartyajatek-234650", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234668", "title": "Trefl: Gabi babaháza minimaxi puzzle - 20 darabos, többféle", "img": "https://netjatek.hu/images/common/products/large/23/46/234668-1-trefl-gabi-babahaza-minimaxi-puzzle-20-darabos-tobbfele-1706772116590411.jpg", "desc": "Macskasztikus kirakósok cicarajongóknak!A népszerű Gabi babaháza animációs sorozat kis rajongóinak készült a Trefl prémium minőségű, 20 darabos, minimaxi puzzle. Az elemek tökéletesen illeszkednek egymáshoz, az óriás méretű darabokat pedig könnyedén meg tudják fogni a gyerekek. A puzzle képek többfélék (Gabi és a cicusok hőlégballonban, a kertben, a hajóban vagy épp alkotás közben). Csomagolás mérete: 8 x 4 x 10 cmAz ár 1 db puzzle-re vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 984.0, "original_price": 999.0, "currency": "HUF", "discount": 2, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-minimaxi-puzzle-20-darabos-tobbfele-234668", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234677", "title": "Trefl: Barbie világa 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/23/46/234677-1-trefl-barbie-vilaga-4-az-1-ben-puzzle-35-48-54-70-darabos-1706775010479629.jpg", "desc": "Barbie-ból nemhogy 1, de sokszor 4 is kevés!Barbie varázslatos, rózsaszín világának kis rajongói most nem 1, hanem 4 képet is kirakhatnak ennek a Trefl 4 az 1-ben puzzle készletnek a segítségével. A 4 kép egyenként 35, 48, 54 és 70 darabkából áll. A kirakósokdarabok tökéletesen illeszkednek egymáshoz. A puzzle kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amit egyszerűen képtelenség megunni. A puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak.Csomagolás mérete: 28 x 28 x 6 cm", "price": 2199.0, "original_price": 2899.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-barbie-vilaga-4-az-1-ben-puzzle-35-48-54-70-darabos-234677", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234680", "title": "Trefl: Gabi babaháza 3 az 1-ben puzzle - 20, 36, 50 darabos", "img": "https://netjatek.hu/images/common/products/large/23/46/234680-1-trefl-gabi-babahaza-3-az-1-ben-puzzle-20-36-50-darabos-1706775012566067.jpg", "desc": "Háromszoros macskaland Gabival!A népszerű Gabi babaháza animációs sorozat kis rajongói most nem 1, hanem 3 képet is kirakhatnak ennek a Trefl 3 az 1-ben puzzle készletnek a segítségével. A 3 kép egyenként 20, 36 és 50 darabkából áll. A kirakósokdarabok tökéletesen illeszkednek egymáshoz. A puzzle kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amit egyszerűen képtelenség megunni. A puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak.Csomagolás mérete: 28 x 28 x 6 cm", "price": 2294.0, "original_price": 2299.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-3-az-1-ben-puzzle-20-36-50-darabos-234680", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234704", "title": "Mancs őrjárat: Biciklis kiegészítő szett", "img": "https://netjatek.hu/images/common/products/large/23/47/234704-1-mancs-orjarat-biciklis-kiegeszito-szett-1706783302767749.jpg", "desc": "Biztonságban két keréken!A szettben a Mancs őrjárat rajongók egy biciklikormányra erősíthető kosarat, egy kulacsot és egy csengőt találnak - természetesen a Mancs őrjárat hőseivel díszítve.Kaland-öbölben jó nagy a forgalom, úgyhogy a kis Mancs őrjárat rajongóknak szükségük lesz egy biciklikormányra szerelhető csengőre, hogy biztonságban maradjon mindenki. A duda megszólaltatásához nincs szükség elemre, elég csak lehúzni és elengedni a kis piros kart, és máris megszólal - és biztosítja a szabad utat.Fun fact: A gyerekek sokkal szívesebben ülnek fel olyan bringára, amire dudát, csengőt is szereltek.Egy Kaland-öbölbeli kalandozás során a gyerekek bizony összegyűjtenek jó néhány kincset. Szép kavicsokat, terméseket... vagy épp szeretnék magukkal vinni kedvenc plüssüket is bicajozni.Egy kosár a bringára jó választás a szülőknek és a gyerekeknek egyaránt. Az anyukák táskája nem lesz nehezebb az útközben felszedett értékektől, a kicsik viszont mosolyogva gyűjtögetik majd a saját kis cuccukat a saját kosarukban.A kosár univerzális, a legtöbb gyermekkerépkpárra stabilan felszerelhető az állítható pánt segítségével.Egy fontos küldetés során elengedhetetlen a megfelelő folyadékbevitel, így a készletben egy kulacs is található.Csomagolás mérete: 12 x 20 x 24 cm", "price": 5499.0, "original_price": 8599.0, "currency": "HUF", "discount": 36, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-biciklis-kiegeszito-szett-234704", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234713", "title": "Stamp: Mancs őrjárat mintájú háromkerekű roller", "img": "https://netjatek.hu/images/common/products/large/23/47/234713-1-stamp-mancs-orjarat-mintaju-haromkereku-roller-1712139753516688.jpg", "desc": "Kalandra fel!Ezzel a Mancs őrjárat mintás háromkerekű rollerrel minden kisfiú vidáman gurul majd a játszótér, avagy a bolt felé.A roller kerekei fröccsöntöttek, ABEC5 csapágyakkal szerelték. A lábtartó csúszásmentes, így biztonságosan használhatják a gyerkőcök kedvenc járművüket. A roller kormánya nem forgatható, de dönthető, így változtathatják az irányt. A dönthető kormánynak köszönhetően fejlődik a gyerekek egyensúlyérzéke. A roller hátsó fékkel felszerelt. A kormány nem állítható magasságú.Maximális teherbírás: kb. 20 kgCsomagolás mérete: 12 x 48 x 22 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-mancs-orjarat-mintaju-haromkereku-roller-234713", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234719", "title": "Stamp: Cipőre húzható görkorcsolya szett könyök- és térdvédővel - 23-27", "img": "https://netjatek.hu/images/common/products/large/23/47/234719-1-stamp-cipore-huzhato-gorkorcsolya-szett-konyok-es-terdvedovel-23-27-1706783314830364.jpg", "desc": "Görkorizzatok görkori nélkül!Előfordul, hogy nem fér be a táskába a kori, vagy épp nincs már hely a kocsiban, de jó hír: ekkor sem kell lemondani a görkorizás élményéről. Ez a különleges, cipőre szerelhető kori ugyanúgy gurul, mint a nagytesója, így garantált az extravagáns megjelenés bárhol.A jó minőségű csapágyaknak köszönhetően jól gurul, úgyhogy a sebesség miatt sem kell aggódni. A korcsolya pántja állítható, 23-27-es lábméret között használható. Könnyedén belefér egy hátizsákba, így bárhová magunkkal vihető.A szettben található még egy pár könyök- és egy pár térdvédő is - természetesen Mancs őrjárat mintával -, hogy a korizás igazán öröm legyen, és ne kelljen tartani a sérülésektől. A védőfelszereléseket könnyű fel- és levenni.Csapágyak: ABEC 5Maximális terhelhetőség: 20 kgCsomagolás mérete: 12 x 28 x 26 cm", "price": 9999.0, "original_price": 13999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-cipore-huzhato-gorkorcsolya-szett-konyok-es-terdvedovel-23-27-234719", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Görkorcsolyák és gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234767", "title": "Matchbox Convoys: Teherautó és kisautó szett - többféle", "img": "https://netjatek.hu/images/common/products/large/23/47/234767-1-matchbox-convoys-teherauto-es-kisauto-szett-tobbfele-1709545134731056.jpg", "desc": "Mi lehet jobb egy Matchbox kisautónál? Egy Matchbox teherautó? Inkább a kettő együtt!A Matchbox teherautó és kisautó szettekkel a gyerekek szuper konvojokat alakíthatnak. A csomagokban egy kamion, egy speciális utánfutó és egy hozzáillő, 1:64 méretű kisautó található. A valósághűen kidolgozott járgányokat a kis rajongók felfedezhetik az autópályán vagy az utcán is, így könnyen beleélhetik magukat a történetek eljátszásába.Webáruházunkban további Matchbox kisautók és szettek is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így ezek összegyűjtésével még izgalmasabb lesz a játék.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 24 x 16,5 x 4,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 3899.0, "original_price": 5999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmatchbox-convoys-teherauto-es-kisauto-szett-tobbfele-234767", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234770", "title": "Hot Wheels City: Ultra cápa autómosó Color Reveal kisautóval - 91 cm", "img": "https://netjatek.hu/images/common/products/large/23/47/234770-1-hot-wheels-city-ultra-capa-automoso-color-reveal-kisautoval-91-cm-1707123259484632.jpg", "desc": "Autómosás Hot Wheels módra!Az autómosás mindig jó móka, főleg a Hot Wheels világában, ahol egy cápás autómosó még bulisabb élménnyé teheti ezt a tevékenységet. A készlet telis-tele van meglepetésekkel, kezdve a csomagban található kisautóval.A Color Reveal járgányt ugyanis egyszínű fedőréteg borítja, aminek felfedése igazi kaland. Ha a gyerekek felszáguldanak az autóval a rámpán a cápa szájába, és megnyomják a cápa fejét, a festék &quot;leolvad&quot;, és a valódi fényezés előbukkan. Ahogy a járgány végigmegy a mosó egyes részein, úgy szabadul meg a felesleges víztől, így láthatóvá válnak a kidolgozott részletek. A cápa farokuszonyát megnyomva a járgány elindítható a parkolóba vagy a jéghideg vízzel megtöltött tartályba, aminek hatására az autó színe megváltozik. Az átváltozás meleg és hideg vízzel bármikor megismételhető, ha pedig vége a játéknak, a készlet összecsukható, így egyszerűen tárolható.A szett egy Color Reveal kisautót is tartalmaz.A színek és díszítések eltérhetnek a képen láthatótól.Az autómosó hossza: 91 cmCsomagolás mérete: 61 x 33 x 15 cm", "price": 20499.0, "original_price": 28399.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-ultra-capa-automoso-color-reveal-kisautoval-91-cm-234770", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234869", "title": "Jumbo csillámos aszfaltkréta szett, 19 cm - 5 db-os", "img": "https://netjatek.hu/images/common/products/large/23/48/234869-1-jumbo-csillamos-aszfaltkreta-szett-19-cm-5-db-os-1707289792762769.jpg", "desc": "Csillogó műalkotások a járdán!A Jumbo csillámos aszfaltkréta szettel a rajzolás új dimenziói nyílnak meg a kis alkotók előtt. Az 5 darab csillámos aszfaltkrétát tartalmazó készlettel a kicsik színes rajzokat készíthetnek a ház előtt, a játszótéren vagy az óvoda és iskola udvarán. A kréták gigantikus méretűek, testük hengeres, így a kicsik könnyen meg tudják majd fogni őket, valamint hosszú ideig rajzolhatnak majd velük. Az elkészült rajzok vízzel könnyedén eltávolíthatók az aszfaltról.A kréták nem tartalmaznak egészségre káros anyagokat, így a kicsik biztonságosan használhatják őket.Az aszfaltkréták mérete: 4,5 x 19 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjumbo-csillamos-aszfaltkreta-szett-19-cm-5-db-os-234869", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234872", "title": "Jumbo aszfaltkréta szett, 19 cm - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/23/48/234872-1-jumbo-aszfaltkreta-szett-19-cm-3-db-os-1707289818672427.jpg", "desc": "Színes műalkotások a járdán!A Jumbo aszfaltkréta szettel a rajzolás új dimenziói nyílnak meg a kis alkotók előtt. A 3 darab aszfaltkrétát tartalmazó készlettel a kicsik színes rajzokat készíthetnek a ház előtt, a játszótéren vagy az óvoda és iskola udvarán. A kréták gigantikus méretűek, testük hengeres, így a kicsik könnyen meg tudják majd fogni őket, valamint hosszú ideig rajzolhatnak majd velük. Az elkészült rajzok vízzel könnyedén eltávolíthatók az aszfaltról.A kréták nem tartalmaznak egészségre káros anyagokat, így a kicsik biztonságosan használhatják őket.Az aszfaltkréták mérete: 4,5 x 19 cm", "price": 1099.0, "original_price": 1199.0, "currency": "HUF", "discount": 8, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjumbo-aszfaltkreta-szett-19-cm-3-db-os-234872", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234902", "title": "Mancs őrjárat: Úszódeszka, 43 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/23/49/234902-1-mancs-orjarat-uszodeszka-43-cm-tobbfele-1707295325262683.jpg", "desc": "Mancsokat a vízbe!A Mancs őrjárat mintával díszített úszódeszka az úszni tanuló lurkók kedvenc kelléke lehet, ráadásul a gyerekeket a hős kutyik kísérik el a vízben. A deszka élénk színei és vidám grafikája garantálják, hogy a kis deszkatulajdonos könnyen kitűnjön a strandon vagy az uszodában, mindeközben az úszódeszka biztonságos és stabil támaszt nyújt az úszás elsajátítása során.Az úszódeszkák remekül fejlesztik az egyensúlyérzéket és az úszótechnikát, emellett növelik a vízbe vetett bizalmat.A deszka mérete: 43 x 28,5 x 3,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-uszodeszka-43-cm-tobbfele-234902", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Úszódeszka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234953", "title": "Bema: Úszóöv gyerekeknek - 115 x 15 cm", "img": "https://netjatek.hu/images/common/products/large/23/49/234953-1-bema-uszoov-gyerekeknek-115-x-15-cm-1707392574546275.jpg", "desc": "Úszástanulás teljes biztonságban!A vízben történő mókázás során nagyon fontos a biztonság, és mi járulhatna hozzá jobban a gyerekek vízzel történő ismerkedéséhez, ha nem egy úszóöv?A Bema narancssárga, fehér és kék színű úszóövének viselésével az úszás tudományát még nem magabiztosan űző lurkók biztonságban érezhetik magukat lubickolás közben - akár a mély vízben is. Az úszóöv tartós és erős EVA habból és moosgumiból készült, állítható övpántja stabil tartást biztosít, viselése kényelmes.A termék 2-6 éves gyerekek számára ideális.Teherbírás: 15-30 kgMérete: 115 x 15 cmA Bema márka minőségi, úszástanulást segítő eszközeivel és vízi sporteszközeivel vált világszerte ismertté. Termékpalettánján mentőmellények, úszóövek, karúszók, úszódeszkák és más úszást segítő eszközök is megtalálhatók.", "price": 3499.0, "original_price": 5299.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbema-uszoov-gyerekeknek-115-x-15-cm-234953", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "234959", "title": "Emoji mintájú frizbi - 23 cm, kék", "img": "https://netjatek.hu/images/common/products/large/23/49/234959-1-emoji-mintaju-frizbi-23-cm-kek-1713341618332320.jpg", "desc": "Dobd ide, elkapom!Ezzel az emoji mintával díszített frizbivel kicsik és nagyok a kertben, a parkban, a játszótéren, a strandon vagy akár a Balaton-parton is kedvükre játszhatnak. A játék könnyű, ugyanakkor strapabíró műanyagból készült, így sokáig dobálhatják majd egymásnak a boldog tulajdonosok. Az élénk színek és vicces arcok amellett, hogy vidámságot sugároznak, látványossá teszik a frizbit, ami segíti a játékosokat az elkapásban. Kis mérete és könnyedsége miatt elég csak bedobni a strandtáskába, majd irány a part vagy az udvar!A frizbizés fejleszti a gyerekek reakciógyorsaságát és mozgáskoordinációját.A színek és díszítések eltérhetnek a képen láthatótól.Anyaga: műanyagA frizbi átmérője: 23 cm", "price": 499.0, "original_price": 1099.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Femoji-mintaju-frizbi-23-cm-kek-234959", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235010", "title": "Repülő tündér figura - 18 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/23/50/235010-1-repulo-tunder-figura-18-cm-tobbfele-1707472162124900.jpg", "desc": "Repül a, repül a... tündér!Ez az aranyos, repülő tündérke figura tökéletes választás azoknak a kislányoknak, akik hisznek a tündérekben és a varázslatban. A műanyagból készült, kezeit kecsesen tartó tündérke egy virágon csücsül, és bizony csak akkor száll a magasba, ha ezt a kislányok is úgy akarják: a gyerekeknek csak ki kell húzniuk a virágon található zsinórt, és a tündér repülni kezd. A &quot;felszállás&quot; bármennyiszer megismételhető.A játék strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik a vele való játékot. A tündérke különböző történetek kitalálására és eljátszására ösztönzi a gyerekeket, amely során fejlődik a lurkók képzelete, fantáziája és kommunikációs készsége.A tündér mérete: 18 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1599.0, "original_price": 2999.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frepulo-tunder-figura-18-cm-tobbfele-235010", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235037", "title": "LEGO® Icons McLaren MP4/4 &amp; Ayrton Senna versenyautó szett 10330", "img": "https://netjatek.hu/images/common/products/large/23/50/235037-1-lego-r-icons-mclaren-mp4-4-ayrton-senna-versenyauto-szett-10330-1707728639645769.jpg", "desc": "LEGO® Icons McLaren MP4/4 versenyautós építőkészletAjándékozz meg egy versenyautó-rajongót ezzel a LEGO® Icons McLaren MP4/4 és Ayrton Senna (10330) felnőtteknek szóló építőszettel! A McLaren és a SENNA márkával közreműködésben készült méretarányos replika pontos részleteket rejt, megragadva a minden idők legsikeresebb F1-es modelljének tartott, 1988-as legendás versenyautó küllemét és hangulatát. A szetthez egy kiállítható Ayrton Senna minifigura is tartozik.A McLaren MP4/4 replikának működő kormányzása, rudas felfüggesztése, állítható hátsó szárnya, sima gumiabroncsa, tükrei, váltója és részletgazdag v6-os turbófeltöltős motorja van, sőt, egy bemutatóállvány és egy izgalmas statisztikai adatokat tartalmazó információs tábla is tartozik hozzá. Az Ayrton Senna minifigurához egy dobogó stílusú bemutatóállvány és egy információs tábla is tartozik, amelyen Ayrton Senna fényképe és egy tőle származó idézet található.  Találj helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek inspiráló választékával! A szetthez tartozó építési útmutatót megtalálod a LEGO Builder appban is. • Mit rejt a doboz? – Ez a kreatív építőkészlet tartalmaz mindent,amire szükséged lehet a McLaren MP4/4 méretarányos replika megépítéséhez, továbbá bemutatóállványok tartoznak hozzá az autó és az Ayrton Senna minifigura számára • Jellemzők és funkciók – Ennek a LEGO® Icons versenyautó replikának működő kormányzása, ru das felfüggesztése, állítható hátsó szárnya, sima gumiabroncsai, váltója és egy részletgazdag turbófeltöltős v6-os motorja van • Asztali dekor az otthonodba vagy az irodába – Tartalmaz egy McLaren MP4/4 bemutatóállványt, amelyen az autóról szóló adatok szerepelnek, és egy dobogóállványt az Ayrton Senna minifigurának, fényképpel és egy Senna-idézettel • Ajándék autórajongóknak – Ajándékozd felnőtteknek a LEGO® Icons McLaren MP4/4 és Ayrton Senna építőszettet ünnepnapra vagy születésnapra • Digitális építési útmutató – Ebben a LEGO Icons készletben található építési útmutató digitális változatát megtalálod a LEGO® Builder appban • Tudatos kikapcsolódást nyújtó LEGO® projektek felnőtteknek – Ez a LEGO Icons projekt építőkészlet a felnőtteknek tervezett, nehezebb építőkészletek választékába tartozik • Méretek – A 693 elemből álló LEGO® szettben a McLaren MP4/4 versenyautó 12 cm magas, 32 cm hosszú és 17 cm széles", "price": 26385.0, "original_price": 34199.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-mclaren-mp4-4-ayrton-senna-versenyauto-szett-10330-235037", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235055", "title": "LEGO® Technic: Mercedes-AMG F1 W14 E Performance Pull-Back 42165", "img": "https://netjatek.hu/images/common/products/large/23/50/235055-1-lego-r-technic-mercedes-amg-f1-w14-e-performance-pull-back-42165-1707728681760654.jpg", "desc": "Hátrahúzhatós játék a Mercedes-AMG Petronas F1-es csapat rajongóinakAjándékozz a 7+ éves gyermekeknek egy lenyűgöző projektet ezzel a LEGO® Technic Mercedes-AMG F1 W14 E Performance Pull-Back (42165) játék versenyautóval. Ez az autóépítő-szett olyan valósághű részletekkel bír, amelyeket az eredeti autó inspirált, a szuper hátrahúzhatós funkcióval pedig versenybe is szállhat az autó, miközben a fiúk és lányok elképzelhetik, hogy milyen lehet az élet világbajnok pilótaként.Szeretnél minőségi építési időt tölteni a kis autó- és motorsport rajongóddal? Te is részt vehetsz a mókában, miközben megépíted a saját, haladó szintű verziódat a LEGO Technic Mercedes-AMG F1 W14 E Performance (42171) felnőtteknek készült szettel (külön kapható). Remekül illik a készlet mellé, hiszen a gyermekek és a felnőttek együtt,egyszerre lelhetik örömüket az építésben.  A LEGO Technic építőkészletek valósághű elemei közérthető módon ismertetik meg a fiatal LEGO építőket a mérnöki munkával. A gyerekeknek egy intuitív építési kalandban lehet részük a LEGO Builder alkalmazással, amelyben 3D-ben ráközelíthetnek a modellre, és el is forgathatják azt, miközben nyomon követhetik a haladásukat. • Inspiráld a versenyzős játékot – A gyerekek elképzelhetik, hogy milyen lehet az igazi Mercedes versenyautó vezetőülésében ülni, miközben a szórakoztató hátrahúzhatós funkcióval elküldik egy körre a versenyautót • Valósághű karosszériamintázat – Adj a gyerekek kezébe egy vidám projektet, hogy összerakhassák a Mercedes W14 modell részleteit, és felragaszthassák az eredeti versenyautó ihlette matricákat • Versenyautós ajándékötlet gyermekeknek – Ez a Mercedes-AMG F1 W14 építőkészlet vidám ajándék lehet olyan fiúknak és lányoknak, akik szeretik a játék versenyautókat és a Mercedest • Építsetek együtt! – Ez a gyermekeknek készült szett remekül passzol a LEGO® Technic Mercedes-AMG F1 W14 E Performance (42171) felnőtteknek szóló szetthez (külön kapható), hogy a gyerekek és a felnőttek együtt építhessenek • Inspiráld a mérnöki tudományok iránti rajongást – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 240 elemből álló szettben az autómodell 6 cm magas, 24 cm hosszú és 10 cm széles", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mercedes-amg-f1-w14-e-performance-pull-back-42165-235055", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235061", "title": "LEGO® Technic: VTOL teherszállító űrhajó LT81 42181", "img": "https://netjatek.hu/images/common/products/large/23/50/235061-1-lego-r-technic-vtol-teherszallito-urhajo-lt81-42181-1707728696424715.jpg", "desc": "Űrbéli játékkészletAz űrrajongók egy emlékezetes építmény összerakásában lelhetik örömüket a LEGO® Technic VTOL teherszállító űrhajó LT81 (42181) szettel, amely olyan 10+ éves gyermekeknek készült, akik imádják a játék űrrepülőket. Ez a futurisztikus, űrhajós játékmodell igazán lángra lobbantja a gyermekek kíváncsiságát, miközben távoli bolygókon játszanak el izgalmas rakományszállító küldetéseket.A szett telis-tele van szuper jellemzőkkel, mint például a különféle szerkezetek, amelyek forgatják a hajtóműveket, kiengedik és visszahúzzák a futóművet, és leengedik a kart, hogy az felvegye a konténert, amelyben a mini űrjáró van. A jármű tetején is található egy kar, így az ifjú űrrajongók a játék közben ide-oda tologathatják a szobában az űrhajót.  Hogy az űrbéli kalandokat még magasabb szintre emeld, a szetthez tartozik egy speciális légzsilipelem, amelynek segítségével összekapcsolhatod más, kompatibilis, űrtémájú LEGO szettekkel (külön kaphatók). A LEGO Builder appal pedig a gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat. • Függőleges felszállás és futómű – A gyerekek kiengedhetik és visszahúzhatják a futóművet, miközben a fantáziadús játék útján felfedezik, hogy milyen lehetőségeket és kihívásokat rejt az, ha különféle bolygókon élnek és dolgoznak • Szállítsd a rakományt – Tartalmaz egy mini űrjárót, amelyet bele lehet helyezni a konténerbe, hogy a kinyújtható kar segítségével az űrhajó aljára lehessen akasztani • Fogantyú és forgó hajtóművek – A kis űrfelfedezők megfoghatják a fogantyút, forgathatják a hajtóműveket, és megcsodálhatják az önszintező vezetőülést, miközben különféle repülőmanővereket játszanak el • Egy játék a világűr témájában – Vidám ajándékötlet lehet 10+ éves gyermekeknek, akiket érdeklődnek az űrutazás és a futurisztikus játék repülők iránt • Légzsilipelem – Tartozik hozzá egy speciális légzsilipelem, így a gyerekek összekapcsolhatják ezt a modellt a többi kompatibilis, űrtémájú LEGO® szettel (külön kaphatók), hogy még több űrutazós kalandban legyen részük • Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek elemeivalósághű mozgásokkal és szerkezetekkel rendelkeznek, amelyek közérthetően és realisztikus módon vezetik be a LEGO építőket a műszaki tudományok világába • Méretek – Az űrhajó ebben az 1365 elemből álló készletben 19 cm magas, 52 cm hosszú és 47 cm szél es", "price": 32985.0, "original_price": 42999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-vtol-teherszallito-urhajo-lt81-42181-235061", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235064", "title": "LEGO® NINJAGO®: Riyu, az ifjú sárkány játékszett 71810", "img": "https://netjatek.hu/images/common/products/large/23/50/235064-1-lego-r-ninjago-r-riyu-az-ifju-sarkany-jatekszett-71810-1707728704723166.jpg", "desc": "NINJAGO® akciójáték beállítható sárkánnyal és 3 minifigurávalA 6 éves vagy annál nagyobb fiúk és lányok újrajátszhatják a NINJAGO® Sárkányok birodalma című tévéműsor 2. évadjának kalandjait a Riyu, az ifjú sárkány (71810) játékszettel. Ez a gyermekeknek szóló sárkányos játék tartalmazza az ifjú Riyu modelljét beállítható szárnnyal, lábbal és farokkal, valamint nyereg is van rajta, hogy a minifigurák a hátára tudjanak ülni.A nindzsajátékhoz 3 minifigura tartozik: Arin, mászókampóval és katanával felfegyverezve, Sora kanatakiegészítővel és a gonosz farkasmaszkot viselő harcos egy karddal. Minden a gyermekek rendelkezésére áll, hogy nindzsaharcosok legyenek és akciódús csatákat játsszanak el.  A LEGO® NINJAGO megépíthető, gyerekeknek készült nindzsajátékainak választéka robotokat, járműveket és templomokat tartalmaz az izgalmas kalandokért. Mindegyik csataszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyerekedet. • Beállítható sárkánymodell – A gyerekek beállíthatják a játék sárkány szárnyát, farkat és lábát, mielőtt a gyerekbe helyezik az egyik NINJAGO® figurát, és felszállnak a magasba • 3 minifigura – Nindzsás játékkészlet, amely tartalmazza Arint, mászókampóval és katanával, Sorát katanával és egy farkas álarcot viselő harcost karddal • Nindzsás ajándék – Ez a nindzsás játék vidám építési és játékélményt nyújt, és váratlan meglepetés lehet azoknak a fiúknak és lányoknak, akik szeretik eljátszani, hogy nindzsahősök • Segítséget nyújtó app – ALEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak • Még több nindzsakaland – Keresd a több i NINJAGO® akciójátékot (a szettek külön kaphatók), amelyek sárkányokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® gyermekeknek szóló készletek robotokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – A 132 elemből álló NINJAGO® játékszett tartalmaz egy sárkánymodellt, amely 6 cm magas, 19 cm hosszú és 18 cm széles", "price": 4199.0, "original_price": 5999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-riyu-az-ifju-sarkany-jatekszett-71810-235064", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}]}