{"items": [{"id": "274186", "title": "Clementoni: Ragyogj kis plüss - farkas", "img": "https://netjatek.hu/images/common/products/large/27/41/274186-1-clementoni-ragyogj-kis-pluss-farkas-1756978673315476.jpg", "desc": "Fedezd fel a Clementoni: Ragyogj kis plüss - farkas varázslatos világát! Ez a puha és szeretnivaló plüss egyszerre kínál éjszakai fényt és ölelnivaló társaságot, hogy megkönnyítse a pihenést és az elalvást.A Twinkle Twinkle termékcsalád tagjaként a kis farkas nyugtató dallamokat és fehér zajt játszik, miközben meleg fényével nyugtató légkört teremt. A gyerekek így könnyebben ellazulhatnak és álomba merülhetnek. A termék jellemzői:Éjszakai fény és zenélő plüss egybenPuhasága miatt ölelgetésre is alkalmasNyugtató dallamok és fehér zajMegfelelő újszülötteknek és 6 hónapos kortól önnyugtatásraKönnyen kezelhető, mosható anyagCsomagolás mérete: 12 x 12 x 16 cmTökéletes választás a baba nyugodt és kellemes éjszakáihoz!", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-ragyogj-kis-pluss-farkas-274186", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274189", "title": "Clementoni: Ragyogj kis plüss - bárány", "img": "https://netjatek.hu/images/common/products/large/27/41/274189-1-clementoni-ragyogj-kis-pluss-barany-1756978712579291.jpg", "desc": "Fedezd fel a Clementoni: Ragyogj kis plüss - bárány különlegességét, amely ötvözi a puha plüss állatka és az éjszakai fény varázsát! Ez a bájos kis bárányka nemcsak ölelni való társ, hanem segíti a pihenést és az elalvást is. A Twinkle Twinkle termékcsalád részeként világít, nyugtató dallamokat és fehér zajt játszik. A meleg fény nyugtató légkört teremt, míg a hangok segítik az ellazulást. Kiváló választás újszülötteknek és a 6 hónaposnál idősebb babáknak, akik az önnyugtatás felfedezésének kezdetén állnak.A termék jellemzői:Puhaság és kényelemVilágító éjszakai fényNyugtató dallamok és fehér zajAlkalmas újszülötteknek és idősebb babáknakÖsztönzi az önnyugtatás elsajátításátCsomagolás mérete: 12 x 12 x 16 cmAdj ajándékba megnyugvást és örömöt a legkisebbeknek ezzel a szeretnivaló plüss báránnyal!", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-ragyogj-kis-pluss-barany-274189", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274195", "title": "Baby Clementoni: Elalvást segítő cica", "img": "https://netjatek.hu/images/common/products/large/27/41/274195-1-baby-clementoni-elalvast-segito-cica-1756978830649885.jpg", "desc": "Fedezd fel a Baby Clementoni Elalvást segítő cicát, ami tökéletes társ a kisgyermekek megnyugtatására és elaltatására. Ez a puha plüssjáték a természetes doromboláshoz hasonló dinamikus rezgéssel segíti a relaxációt.Kiváló minőségű plüss anyagból készült, amely mosógépben mosható az elektronikus modul eltávolítása után. Olaszországban tervezték, figyelembe véve a kisgyermekek igényeit. Az innovatív rezgéshatás a cica légzését és dorombolását utánozza, ami segít a gyermekek megnyugtatásában. A cica különböző dallamokat, klasszikus zenét, fehér zajt és természet hangjait játssza le, így tökéletes hangulatot teremt az elalváshoz.A termék jellemzői:Puha plüss anyagInnovatív rezgéshatásRelaxáló dallamok és hangokMosógépben mosható (elektronikus modul nélkül)Olasz tervezésCsomagolás mérete: 30 x 15 x 20 cmA Baby Clementoni Elalvást segítő cica ideális választás minden kisgyermek számára, aki szeretne békésen elaludni.", "price": 9599.0, "original_price": 12699.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-clementoni-elalvast-segito-cica-274195", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274204", "title": "Clementoni: Zenélő flamingó csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274204-1-clementoni-zenelo-flamingo-csorgo-1756979206915270.jpg", "desc": "Ismerd meg a Clementoni: Flamingó csörgőt, amely szórakoztató élményt nyújt a legkisebbeknek!Ez az aranyos, flamingó alakú elektronikus csörgő vidám dallamokkal és hanghatásokkal varázsolja el a kisgyerekeket. Minden rázással a színes gyöngyök és lógó medálok vizuális és tapintási felfedezésre ösztönzik őket. A praktikus tapadókorongos talp lehetővé teszi a csörgő biztonságos rögzítését az etetőszéken vagy az asztalon, így tökéletes választás az asztalnál való játékhoz.A termék jellemzői:Aranyos flamingó dizájnVidám dallamok és hanghatásokSzínes gyöngyök és medálokTapadókorongos talp a biztonságos rögzítésértFejleszti a tapintási és vizuális érzékeléstCsomagolás mérete: 10 x 7 x 20 cmAjánlott korosztály: 3 hónapos kortól.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-flamingo-csorgo-274204", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274207", "title": "Clementoni: Zenélő láma csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274207-1-clementoni-zenelo-lama-csorgo-1756979259145293.jpg", "desc": "A Clementoni: Láma csörgő egy vidám és interaktív játék, amely garantáltan leköti a csecsemők figyelmét. A bájos láma alakú csörgő megrázásával szórakoztató dallamok és hanghatások aktiválódnak, ami elősegíti a babák hallási és látási érzékelésének fejlődését. A színes medálok stimulálják a vizuális és tapintási érzékelést. A praktikus akasztó segítségével könnyen rögzíthető babakocsira vagy etetőszékre, így a játék bármikor kéznél lehet. A termék jellemzői:Bájos láma dizájnSzórakoztató hangok és dallamokSzínes, figyelemfelkeltő medálokKönnyen rögzíthető akasztóval3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 7 x 20 cmA Clementoni Láma csörgő tökéletes választás a legkisebbek számára is, hogy játékosan fedezzék fel a világot.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-lama-csorgo-274207", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274213", "title": "Clementoni: Szivárvány horgász szett", "img": "https://netjatek.hu/images/common/products/large/27/42/274213-1-clementoni-szivarvany-horgasz-szett-1756979364157239.jpg", "desc": "Fedezd fel a Clementoni: Szivárvány horgász szett varázsát! Ez a játék tökéletes választás a kisgyermekek számára, akik színes élményekre vágynak. A játék fejleszti a koordinációt és a logikus gondolkodást, miközben szórakoztató időtöltést nyújt. A szett tartalmaz egy gyermekbarát, mágneses zsinórral ellátott horgászbotot, amely könnyen kezelhető. Négy színes hal várja, hogy a gyerekek kihalásszák őket, és a megfelelő színű rekeszbe tegyék. A halak gyűjtésére szolgáló kosár egyben úszó csónak is, amely fürdés közben is használható.A játék újrahasznosított műanyagból készült. A dizájnja kifinomult, halvány színekben pompázik, ami még vonzóbbá teszi a gyerekek számára.A termék jellemzői:Könnyen kezelhető mágneses horgászbotFejleszti a koordinációt és a logikus gondolkodástÚjrahasznosított műanyagból készült4 színes hal és egy úszó csónakFürdés közben is használhatóCsomagolás mérete: 24 x 11.5 x 19.5 cmEz a játék ideális választás 12–36 hónapos gyermekek számára, biztosítva a vidám és tanulságos időtöltést.", "price": 3399.0, "original_price": 3799.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szivarvany-horgasz-szett-274213", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274216", "title": "Clementoni: Montessori kismadár szín- és mintaválogató játék", "img": "https://netjatek.hu/images/common/products/large/27/42/274216-1-clementoni-montessori-kismadar-szin-es-mintavalogato-jatek-1756979429526907.jpg", "desc": "Fedezd fel a Clementoni: Montessori kismadár - persely szettet, amely a kicsik szórakoztatására és oktatására készült! A Montessori-módszer ihlette játék segíti a gyerekek színfelismerését és válogatási készségeik fejlesztését. A vidám kis madár alakú perselybe zsetonokat lehet helyezni, amelyeket a hasán lévő fedél kinyitásával lehet kivenni. Texturált szárnyai és hasa támogatják a tapintáson keresztüli érzékszervi fejlődést, miközben a játék ösztönzi a finommotorikus képességek és a korai kognitív fejlődés javulását. A szett újrahasznosított anyagokból készült, így környezetbarát választás is egyben. A termék jellemzői:Vidám, színes perselyMontessori-módszer ihletteSzínfelismerés és válogatás fejlesztéseTexturált szárnyak és hasÚjrahasznosított anyagok10 hónapos kortól ajánlottCsomagolás mérete: 15 x 15 x 24 cm", "price": 3699.0, "original_price": 3799.0, "currency": "HUF", "discount": 3, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-montessori-kismadar-szin-es-mintavalogato-jatek-274216", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274219", "title": "Baby Clementoni: Fejlesztő kulcsocska", "img": "https://netjatek.hu/images/common/products/large/27/42/274219-1-baby-clementoni-fejleszto-kulcsocska-1756980529706234.jpg", "desc": "Fedezd fel a Baby Clementoni: Fejlesztő kulcsocska varázslatos világát! Ez az interaktív kulcs izgalmas zenével és hangokkal fejleszti a gyerekek hallási érzékelését, miközben a puha anyagból készült kulcstartó a kézügyességet és érzékszervi észlelést ösztönzi. Az utánzós játékok izgalmas élményt nyújtanak a kicsiknek, segítve a fejlődésüket az első években.A termék jellemzői:Interaktív hangok és zenePuha, rágható kulcstartóFejleszti a kézügyességet és érzékszervi észlelést3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cmA Baby Clementoni: Fejlesztő kulcsocska tökéletes választás a gyermek első felfedezéseihez, garantált szórakozást és tanulást biztosítva.", "price": 2799.0, "original_price": 3699.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-clementoni-fejleszto-kulcsocska-274219", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274222", "title": "Clementoni: Rendőr kicsi kocsi", "img": "https://netjatek.hu/images/common/products/large/27/42/274222-1-clementoni-rendor-kicsi-kocsi-1756980748609135.jpg", "desc": "Fedezd fel a Clementoni: Rendőr kicsi kocsi varázsát, amely a játék és a tanulás tökéletes kombinációja gyerekek számára! Ez a szemet gyönyörködtető, vintage hangulatú rendőrautó ideális a kicsik mozgásának és térérzékelésének fejlesztésére. A visszahúzható funkcióval az autó könnyedén száguld, a nagy kerekek pedig egyediséget és sebességet kölcsönöznek neki.Az interaktív gomb valósághű hanghatásokat és fényeket aktivál, ami még izgalmasabbá teszi a játékot. A 12 hónapos kortól ajánlott játék ösztönzi a mozgást és fejleszti a térérzékelést.A termék jellemzői:Vintage hangulatú rendőrautóInteraktív hang- és fényhatásokVisszahúzható funkció a gyorsabb száguldásértFejleszti a mozgást és a térérzékelést12 hónapos kortól ajánlottCsomagolás mérete: 16 x 11 x 18 cmA Clementoni: Rendőr kicsi kocsi játékosan fejleszti a gyerekek készségeit, miközben önfeledt szórakozást biztosít.", "price": 4299.0, "original_price": 5699.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-rendor-kicsi-kocsi-274222", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274225", "title": "Clementoni: Fuvarozó kicsi kocsi", "img": "https://netjatek.hu/images/common/products/large/27/42/274225-1-clementoni-fuvarozo-kicsi-kocsi-1756980920469357.jpg", "desc": "Fedezd fel a Clementoni: Fuvarozó kicsi kocsi varázslatos világát! Ez a retro ihletésű Pick-Up játékautó nemcsak szórakoztató, hanem segíti a gyerekek mozgás- és térérzékelésének fejlődését is. Az interaktív gomb megnyomása valósághű hang- és fényhatásokat aktivál, így a játék minden pillanata izgalmasabbá válik.A visszahúzható funkció lehetővé teszi, hogy a kisautó könnyedén száguldjon, így a gyerekek versenyezhetnek vele a szobában. A nagy kerekek egyedivé és gyorssá teszik az autót, ösztönözve a gyerekek mozgását.A termék jellemzői:Interaktív hang- és fényhatásokVisszahúzható funkció a gyors száguldásértNagy kerekek a könnyű mozgásértFejleszti a mozgás- és térérzékelést12 hónapos kortól ajánlottCsomagolás mérete: 16 x 11 x 18 cm", "price": 4999.0, "original_price": 5699.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-fuvarozo-kicsi-kocsi-274225", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274231", "title": "Clementoni: Állatos szintetizátor", "img": "https://netjatek.hu/images/common/products/large/27/42/274231-1-clementoni-allatos-szintetizator-1756982080741228.jpg", "desc": "Fedezd fel a zenélés örömét a Clementoni: Állatos szintetizátor segítségével! Ez a vidám, színes billentyűzet rengeteg aranyos állatfigurával és három különböző játékmóddal várja a gyerekeket. A kicsik könnyedén és szórakoztató módon ismerkedhetnek meg a zene világával. A &quot;zenei&quot; módban saját dallamokat komponálhatnak, míg az &quot;éneklés&quot; módban a zenei hangjegyekkel való ismerkedés kap teret. Az eszköz praktikus fogantyúval rendelkezik, így könnyen hordozható, bárhol is legyen szükség a zenére. A játék nemcsak a zenei készségek fejlesztésére alkalmas, hanem hozzájárul a finom kézügyesség, az érzékszervi képességek és a nyelvi fejlődés elősegítéséhez is.A termék jellemzői:Vidám, színes billentyűzet állatfigurákkalHárom játékmód: zenei, éneklésPraktikus hordozó fogantyúFejleszti a zenei készségeket és a kézügyességetIdeális a gyerekek érzékszervi és nyelvi fejlődéséhezCsomagolás mérete: 29 x 5.5 x 22 cmA Clementoni: Állatos szintetizátor tökéletes választás minden kis zenész számára, aki szeretné felfedezni a dallamok világát!", "price": 6199.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-allatos-szintetizator-274231", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274234", "title": "Clementoni: Bukfencező mentőjármű - 1 db, többféle", "img": "https://netjatek.hu/images/common/products/large/27/42/274234-1-clementoni-bukfencezo-mentojarmu-1-db-tobbfele-1756982493388504.jpg", "desc": "Fedezd fel a szórakozás és kaland világát a Clementoni: Bukfencező mentőjárművek készletével! Ezek az aranyos, bukfencező autók garantáltan elvarázsolják a gyermekeket, miközben újra és újra felborulnak és szaltóznak, így ösztönözve őket a játékra és a felfedezésre.A játék során a kicsik megtapasztalhatják az ok-okozati összefüggések működését, miközben finommotorikus képességeik is fejlődnek. A különböző színekben és formákban elérhető járművek tökéletesek a barátokkal való közös játékhoz, és akár egy egész gyűjteményt is összeállíthatnak belőlük.A termék jellemzői:\n\nSzórakoztató, bukfencező járművek\nFejleszti a finommotorikus készségeket\nSegíti az ok-okozati összefüggések megértését\n6 hónapos kortól ajánlott\nTöbbféle modell gyűjthető\n\nCsomagolás mérete: 6.5 x 12.5 x 7.6 cmEz a játék kiváló választás a legkisebbek számára, akik szeretnék felfedezni a mozgás és a játék varázsát!\nAz ár 1 db kisautóra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-bukfencezo-mentojarmu-1-db-tobbfele-274234", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274237", "title": "Clementoni: Bukfencező tűzoltóállomás készlet", "img": "https://netjatek.hu/images/common/products/large/27/42/274237-1-clementoni-bukfencezo-tuzoltoallomas-keszlet-1756984500819681.jpg", "desc": "Fedezd fel a kalandok világát a Clementoni: Bukfencező tűzoltóállomás készlettel! Ez a színes és izgalmas játékkészlet a legkisebbek számára készült, hogy órákon át tartó szórakozást nyújtson. A tűzoltóállomást egyedi spirális versenypálya teszi különlegessé, amelyen a kisautók lenyűgöző bukfencezéseket végezhetnek. A készlet két „szaltó” állomással rendelkezik, ahol a gyerekek a kar és a gomb segítségével irányíthatják az autók mozgását. A gyűjthető bukfencező kisautók sorozat részeként számos egyedi autóval bővíthető a kollekció, így még több mókás pillanat vár!A játék 18 hónapos kortól ajánlott, és nemcsak szórakozást, hanem fejlődést is biztosít a kicsiknek. A gyerekek fejleszthetik finommotorikájukat, szem-kéz koordinációjukat és logikai készségeiket, miközben felfedezik a bukfencek és szaltók világát.A termék jellemzői:Bukfencező tűzoltóállomásKét „szaltó” állomássalGyűjthető bukfencező kisautókFejleszti a finommotorikát és a logikát18 hónapos kortól ajánlottCsomagolás mérete: 38 x 29 x 10 cmEngedd, hogy a gyerekek elmerüljenek a szaltók izgalmas világában ezzel a fantasztikus Clementoni játékkal!", "price": 7865.0, "original_price": 9199.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-bukfencezo-tuzoltoallomas-keszlet-274237", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274240", "title": "Clementoni: Montessori tűzoltóautó", "img": "https://netjatek.hu/images/common/products/large/27/42/274240-1-clementoni-montessori-tuzoltoauto-1761122332613829.jpg", "desc": "Fedezd fel a játékos tanulás világát a Clementoni: Montessori tűzoltóautó segítségével! Ez a különleges játékkészlet a Montessori-módszer által inspirált tevékenységközpontként működik. A gyerekek manuális készségeit fejleszti, miközben szórakoztató tevékenységeket végezhetnek, mint például kapcsolók, vízcsapok és kulcsok használata.A tűzoltóautó fából készült alkatrészeket tartalmaz, amelyek a Montessori-féle matatótábla és záródoboz mintájára készültek. Együtt használható a Clementoni: Montessori babaházzal, így a játék élménye még gazdagabbá válik. A termék 18 hónaposnál idősebb gyermekek számára alkalmas, és tökéletes választás azoknak a családoknak, akik a Montessori-pedagógiát kedvelik.A termék jellemzői:Montessori-módszer által inspiráltFejleszti a manuális készségeketFából készült elemekKompatibilis a Clementoni: Montessori babaházzal18 hónapos kortól ajánlottCsomagolás mérete: 11.5 x 24 x 30 cm", "price": 7699.0, "original_price": 9799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-montessori-tuzoltoauto-274240", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274243", "title": "Clementoni: Adrián, a tukán - interaktív tanuló játék", "img": "https://netjatek.hu/images/common/products/large/27/42/274243-1-clementoni-adrian-a-tukan-interaktiv-tanulo-jatek-1757713186570790.jpg", "desc": "Fedezd fel a Clementoni: Adrián a tukán interaktív játékot, amely garantáltan elvarázsolja a kicsiket! Ez a színes csőrű tukán nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek megismerkedni a gyümölcsök neveivel és színeivel.Adrián a tukán vidám dalokkal és gyermekdalokkal teszi még élvezetesebbé a tanulást. A zsetonokat a tukán csőrébe helyezve a gyerekek felfedezhetik a gyümölcsök világát, és közben a tukán csőre a behelyezett gyümölcs színe szerint világít. A hasán lévő rekesz praktikus tárolóként szolgál a 7 gyümölcsjelző számára.Ez az interaktív játék elősegíti a gyermekek kognitív fejlődését, logikus gondolkodását, kézügyességét és finommotorikáját.A termék jellemzői:\n\nSzínes, vidám interaktív tukán\nTanulságos tartalom: gyümölcsök és színek\nVilágító csőr a gyümölcs színe szerint\nPraktikus tároló rekesz\nFejleszti a kognitív és motoros készségeket\n\nCsomagolás mérete: 9 x 26 x 24 cm", "price": 7999.0, "original_price": 9799.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-adrian-a-tukan-interaktiv-tanulo-jatek-274243", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274249", "title": "Clementoni: Crazy Chic - Karkötő készítő készlet", "img": "https://netjatek.hu/images/common/products/large/27/42/274249-1-clementoni-crazy-chic-karkoto-keszito-keszlet-1756986432916825.jpg", "desc": "A Clementoni: Crazy Chic - Karkötő készítő készlet lehetővé teszi, hogy egyedi karkötőket készíts üzenetekkel és nevekkel.A termék jellemzői: Többféle betű gyöngy fekete és fehér háttérrelFekete, fehér és színes betűkSzínes madzagok a fűzéshezCuki, különleges gyöngyök a díszítéshezCsomagolás mérete: 18 x 6 x 18 cm", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-karkoto-keszito-keszlet-274249", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274252", "title": "Clementoni: Crazy Chic - Üzenetes karkötők", "img": "https://netjatek.hu/images/common/products/large/27/42/274252-1-clementoni-crazy-chic-uzenetes-karkotok-1756986580344416.jpg", "desc": "A Clementoni: Crazy Chic - Üzenetes karkötők egy kreatív készlet, amely divatos karkötők készítését teszi lehetővé.A termék jellemzői: Egyedi kialakítású világoskék táskaSzínes gyöngyök és strasszokBetűk és rugalmas szalagokAlkotásra ösztönöz, fejleszti a kézügyességetAjánlott életkor: 6 év felettCsomagolás mérete: 14.5 x 2 x 10 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2999.0, "original_price": 3799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-uzenetes-karkotok-274252", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274255", "title": "Clementoni: Crazy Chic - Multicolour Style karkötő", "img": "https://netjatek.hu/images/common/products/large/27/42/274255-1-clementoni-crazy-chic-multicolour-style-karkoto-1756986770850742.jpg", "desc": "A Clementoni: Crazy Chic - Multicolour Style karkötő készlet lehetőséget nyújt a legújabb divatirányzatok követésére és egyedi ékszerek készítésére.A termék jellemzői: Színes műanyag gyűrűkFémes felületű gyűrűkCsillogó szalagok és láncokKarkötők készítéséhez alkalmasPraktikus gép a gyűrűk könnyű felfűzéséhezTöbbszínű effektusú ékszerek sokféle kombinációbanCsomagolás mérete: 28.5 x 6 x 22.5 cm", "price": 4699.0, "original_price": 6199.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-multicolour-style-karkoto-274255", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274258", "title": "Clementoni: Crazy Chic - Divat és ékszerek", "img": "https://netjatek.hu/images/common/products/large/27/42/274258-1-clementoni-crazy-chic-divat-es-ekszerek-1756986923299557.jpg", "desc": "A Clementoni: Crazy Chic - Divat és ékszerek egy stílusos kézitáska, amely tele van kreatív lehetőségekkel az ékszerkészítés szerelmeseinek.A termék jellemzői: Fémkapcsos kézitáskaRomantikus ládikó belső kialakításSokféle, fémbevonatú gyöngyDíszítő láncok és medálokHordozható ékszerkészítő műhelyCsomagolás mérete: 38.5 x 7.8 x 28.5 cm", "price": 6115.0, "original_price": 8999.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-divat-es-ekszerek-274258", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274261", "title": "Clementoni: Crazy Chic - Hajkréta", "img": "https://netjatek.hu/images/common/products/large/27/42/274261-1-clementoni-crazy-chic-hajkreta-1762518314890416.jpg", "desc": "A Clementoni: Crazy Chic - Hajkréta egy színes hajszínező szett, amely kreatív megjelenést kölcsönöz a hajadnak.A termék jellemzői:Színes por a hajtincsek melírozásáhozKönnyen alkalmazható hajtincsreKék, lila, világoskék és rózsaszín színekBiztonságos, allergénmentes és nem mérgező összetevőkVízben könnyen eltávolítható6 éves és annál idősebb kislányoknak ajánlottCsomagolás mérete: 33.4 x 13.1 x 10.3 cm", "price": 1499.0, "original_price": 1699.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-hajkreta-274261", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}]}