{"items": [{"id": "275335", "title": "Smoby Crea: Virágékszer utántöltő - 100 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275335-1-smoby-crea-viragekszer-utantolto-100-db-os-1758277565650548.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágékszer utántöltő készlettel! Ez a 100 darabos szett lehetőséget kínál a gyerekeknek, hogy egyedi és lenyűgöző virágékszereket alkossanak. A készletben található elemek segítségével a kicsik saját stílusuk szerint díszíthetik ruháikat.A Smoby Crea szett célja, hogy elősegítse a kreatív gondolkodást és fejlessze a finommotorikus készségeket. A gyerekek színes virágokat tervezhetnek, miközben játékosan tanulnak az alkotás öröméről. A termék jellemzői:Kreatív ékszerkészítés100 darabos szettFejleszti a finommotorikátStílusos kiegészítők készítéseKönnyen használható elemekCsomagolás mérete: 4 x 15 x 20 cmUtántöltő készlet, önállóan nem használható.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragekszer-utantolto-100-db-os-275335", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275338", "title": "Smoby Crea: Virágékszer készítő szett - 100 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275338-1-smoby-crea-viragekszer-keszito-szett-100-db-os-1758277663240156.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágékszer készítő szett segítségével! Ez a 100 darabos készlet lehetőséget ad a gyerekeknek, hogy saját, egyedi virágékszereket alkossanak. A csomag mindent tartalmaz, amire szükség van: különféle színű és formájú virágok, ékszeralapok, és egy praktikus eszköz, amivel könnyedén összeszerelhetők az ékszerek. A gyerekek fantáziája szárnyalhat, miközben saját, egyedi kiegészítőket hoznak létre.A szett kiválóan fejleszti a finommotoros készségeket és a kreatív gondolkodást, miközben szórakoztató elfoglaltságot nyújt. A termék jellemzői:100 darabos kreatív készletKülönféle virágok és ékszeralapokKönnyen használható összeszerelő eszközFejleszti a finommotorikát és a kreativitást70% újrahasznosított anyagból készült3 éves kortól ajánlottCsomagolás mérete: 26 x 9 x 29 cm", "price": 9499.0, "original_price": 10999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragekszer-keszito-szett-100-db-os-275338", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275341", "title": "Smoby Crea: Virágkészítő utántöltő - Virágok, 98 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275341-1-smoby-crea-viragkeszito-utantolto-viragok-98-db-os-1759490731598467.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágkészítő utántöltő - Virágok, 98 db-os készlettel!Ez a színes utántöltő készlet lehetővé teszi a gyerekek számára, hogy még több virágot és dekorációs tárgyat készítsenek, kiegészítve a korábbi készleteket. Az alkotási folyamat során a gyerekek fejleszthetik kézügyességüket és kreativitásukat.A készlet tartalmaz 32 szövetdarabot, 16 bibét, 16 kocsányt és különböző szerkezeti elemeket, amelyekkel 16 egyedi virág készíthető. Az alkotáshoz szükséges a virágprés, amely külön kapható.A termék jellemzői:98 részes készlet16 virág elkészítésére alkalmasKreativitás és kézügyesség fejlesztéseCsomagolás mérete: 3 x 10 x 26 cm", "price": 4999.0, "original_price": 5799.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragkeszito-utantolto-viragok-98-db-os-275341", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275344", "title": "Color Chaos társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275344-1-color-chaos-tarsasjatek-1758277859951081.jpg", "desc": "Color Chaos: A Színrobbanás, Ahol a Bumm Agyat Tornásztat!\nGyors Tempójú Káosz Színekkel – Color Chaos\nKészülj fel a tökéletes vizuális és gondolkodási kihívásra! A Color Chaos egy izgalmas, gyors tempójú reakciójáték színekkel, ahol minden a sebességen és a pontos megfigyelésen múlik. Itt-ott egy kis színfolttal a világ vidámabb, de vajon ki ismeri fel a leggyorsabban a káoszban a dobott színt?\n\nTaláld Meg a Legtöbb Színt, Győzz Le Mindenkit!\nA játék lényege egyszerű, de a kivitelezés pokoli gyors! Amikor rád kerül a sor, villámgyorsan fel kell ismerned, hogy a kirakott képkártyák közül melyik mutatja a legtöbb területen a dobott színt! A leggyorsabb lesz a győztes! Ne feledd: a pontosságért és az ellenőrzésért használd a különleges átlátszó színszűrő-korongot!\nGarantált Adrenalin és Képességfejlesztés\nA Color Chaos nem csak szórakoztat, de fejleszti a reakcióidőt, a vizuális érzékelést és a koncentrációs képességet is. Ideális családi és baráti összejövetelekre, ahol a nevetés és az adrenalin garantált. A színek káoszában csak a legélesebb szeműek nyerhetnek!\nA Játék Főbb Jellemzői:\n\n\nJáték neve: Color Chaos.\n\n\nTípus: Gyors tempójú, reakció- és színfelismerő társasjáték.\n\n\nJátékmenet: A dobott szín legtöbb területen történő azonosítása képkártyákon.\n\n\nKülönleges elem: Átlátszó színszűrő-korong az ellenőrzéshez.\n\n\nFejleszt: Reakcióidő, vizuális érzékelés, koncentráció.", "price": 4485.0, "original_price": 4499.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcolor-chaos-tarsasjatek-275344", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275347", "title": "Crazy Worms társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275347-1-crazy-worms-tarsasjatek-1758277917641830.jpg", "desc": "A Crazy Worms társasjáték szórakoztató kihívás az egész családnak, ahol a játékosok célja, hogy a leghosszabb és legértékesebb kukacot állítsák össze.A termék jellemzői:  Taktikai ügyességet fejlesztő játék Színes és izgalmas kukacok Ideális családi szórakozásCsomagolás mérete: 12 x 3 x 17 cm", "price": 4294.0, "original_price": 4499.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrazy-worms-tarsasjatek-275347", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275350", "title": "Quick Stop kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275350-1-quick-stop-kartyajatek-1758277955202769.jpg", "desc": "Quick Stop: Villámgyors Szócsata – Képes Vagy Túlélni a Tempót?\nPörgős Játékmenet, Humorral a Győzelemért!\nKészen állsz a leggyorsabb észjárású szókincs-párbajra? A Quick Stop egy adrenalinnal teli kártyajáték, ahol csak a villámgyors gondolkodás és egy jó adag humor vezethet a győzelemhez! A tempó szédítő: gyorsan kell cselekedned, mielőtt a téma megváltozik, és minden kezdődik elölről!\n\nA Téma Megváltozik, a Nyomás Nő!\nA játék egyszerű: mindenki kap 5 betűkártyát, majd felfordul az első témakártya. A feladat, hogy minél előbb lerakj egy olyan szót, ami illik a témához, és a kezedben lévő betűkkel kezdődik. De siess! Csak a három leggyorsabban lerakott betű számít, utána a téma azonnal változik!\nTökéletes Pörgés Baráti Estékre\nA magyar nyelvű játék garantálja a felhőtlen szórakozást és a rengeteg nevetést. Fejleszti a szókincset és a reakcióidőt, miközben folyamatosan éberen tartja a humort és a kreativitást. Ideális választás, ha egy pörgős, agyat megmozgató játékot keresel!\nA Játék Főbb Jellemzői:\n\n\nTípus: Gyors tempójú, szókincs alapú kártyajáték.\n\n\nJátékmenet: Témához illő szavak kirakása betűkártyákkal.\n\n\nKihívás: A téma gyors változása (Quick Stop mechanika).\n\n\nSzükséges: Gyors észjárás és humor.\n\n\nNyelv: Magyar nyelvű játék.", "price": 6594.0, "original_price": 6599.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fquick-stop-kartyajatek-275350", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275362", "title": "Tick Tack Bumm Szóörvény", "img": "https://netjatek.hu/images/common/products/large/27/53/275362-1-tick-tack-bumm-szoorveny-1758278655474775.jpg", "desc": "Szóörvény: A Pörgős Betűjáték, Ahol a Bomba Ketyeg!\nVillámgyors Gondolkodás, Adrenalin Fokozat\nKészülj fel egy szédítően gyors, betűkkel teli kihívásra! A Szóörvény társasjátékban nem csak a tudás, hanem a sebesség is számít. A 60 betűkártya egy izgalmas, örvényszerű spirálformában fekszik az asztalon, és csak akkor szerezhetsz pontot, ha gyorsabb vagy a ketyegő bombánál!\n\nBetűk Sorban, Szavak Villámgyorsan\nA feladat pofonegyszerű: amikor rád kerül a sor, villámgyorsan találnod kell egy szót, ami tartalmazza a szóörvény elejétől kezdve sorban egymás után álló betűket. Nincs idő a töprengésre! A bomba közben ketyeg, és ha elhangzik a &quot;BUMM!&quot;, már nincs esélyed a pontszerzésre!\nTökéletes Pörgés a Családi Estékre\nEz a játék ideális választás minden korosztálynak, akik szeretik a nyelvi játékokat és a pörgős tempót. A Szóörvény garantálja a nevetést, fejleszti a szókincset és a reakcióidőt, és garantáltan felpörgeti az esti összejöveteleket!\nA Játék Főbb Jellemzői:\n\n\nTípus: Gyors tempójú, szókincsfejlesztő társasjáték.\n\n\nJátékmenet: Betűk sorrendben történő felhasználása szavak alkotásához.\n\n\nKihívás: A ketyegő bomba által okozott időnyomás.\n\n\nTartozék: 60 db betűkártya (és egy időzítő, vagy az azt szimbolizáló elem).\n\n\nFejleszt: Szókincs, reakcióidő, gyors gondolkodás.", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftick-tack-bumm-szoorveny-275362", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275368", "title": "The Gang tásasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275368-1-the-gang-tasasjatek-1758278718536526.jpg", "desc": "The Gang - tagjaiként részesei lesztek egy betöréssorozatnak!Ám a széf feltörése csak akkor lesz sikeres, ha okosan kombináltok és mindenki a megfelelő helyet foglalja el a banda sorrendjében. Sikerül három széfet feltörni, mielőtt háromszor beindul a riasztó?És pontosan mit csináltok ebben a játékban? Pókereztek… de kooperatívan!", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-gang-tasasjatek-275368", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275371", "title": "The Crew Family társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275371-1-the-crew-family-tarsasjatek-1758278765919748.jpg", "desc": "Gyönyörű tiszta égbolt, szikrázó tenger... felhőtlen utazásnak kellett volna lennie. A Csendes-óceánon hajóztatok, amikor a kellemes útból hirtelen rémálom lett. A jachtot megtámadták a kalózok! Épphogy be tudtatok ugrani a mentőcsónakba és elmenekültetek. Nem sokkal a támadás után partot értek egy lakatlan szigeten. Ha ki akartok jutni innen, akkor össze kell fognotok. A Crew Family játékban egy legénység tagjai vagytok. Könnyebb küldetésekkel, de nagy izgalommal!", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-crew-family-tarsasjatek-275371", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275374", "title": "Bluey: Fényképezkedés figura szett - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275374-1-bluey-fenykepezkedes-figura-szett-2-db-os-1758521974609852.jpg", "desc": "A készlet két imádnivaló figurát, Bluey-t és Bingo-t tartalmazza, valamint egy fényképezőgépet, ami lehetővé teszi a gyerekek számára, hogy kreatívan játszhassanak.A Bluey és családja által ihletett játékok izgalmas kalandokat kínálnak, miközben a gyerekek megismerkednek a fotózás alapjaival.A termék jellemzői:Bluey és Bingo figurákFényképezőgép kiegészítőKreatív és szórakoztató játékIzgalmas kalandok a Bluey világábanCsomagolás mérete: 14 x 6.5 x 16 cm", "price": 4985.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-fenykepezkedes-figura-szett-2-db-os-275374", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275377", "title": "Bluey: Unipóni játékszett", "img": "https://netjatek.hu/images/common/products/large/27/53/275377-1-bluey-uniponi-jatekszett-1758522354352407.jpg", "desc": "Készülj fel a varázslatos kalandokra a Bluey: Unipóni játékszettel!Ez a lenyűgöző készlet egy csodálatos egyszarvú pónit, Bluey figurát, egy szalmabálát és egy nyerget tartalmaz, hogy teljes legyen az élmény. A Bluey figura több ponton mozgatható, így a gyerekek szabadon alakíthatják a játék menetét, és saját történeteket hozhatnak létre. Ez a készlet ösztönzi a képzeletet, a kreativitást és fejleszti a finommotorikus készségeket.A termék jellemzői:Egyszarvú póni és Bluey figuraSzalmabála és nyereg a játékhozFejleszti a képzelőerőt és a finommotorikátTöbb ponton mozgatható figuraCsomagolás mérete: 21.5 x 7 x 16.7 cm", "price": 9375.0, "original_price": 9999.0, "currency": "HUF", "discount": 6, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-uniponi-jatekszett-275377", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275380", "title": "Bluey: Roller játékszett", "img": "https://netjatek.hu/images/common/products/large/27/53/275380-1-bluey-roller-jatekszett-1758522963774150.jpg", "desc": "Ismerd meg Bluey és Bingo kalandjait a roller játékszettel!A csomag tartalmazza a Bluey és Bingo figurákat, akik mozgatható végtagjaiknak köszönhetően különböző pózokba állíthatók be. A két roller és a hozzájuk tartozó sisakok garantálják a biztonságos játékot, a figurák lábát rögzíteni lehet a rollerekhez, hogy stabilan a helyükön maradjanak. A rollerek guruló kerekei még élvezetesebbé teszik a játékot.A termék jellemzői:Bluey és Bingo mozgatható figuráiGuruló rollerekBiztonságos sisakok a figurákhozKépzeletfejlesztő játékélményTartalmaz egy padot a pihenéshezCsomagolás mérete: 21.7 x 6.5 x 16.5 cm", "price": 9344.0, "original_price": 9999.0, "currency": "HUF", "discount": 7, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-roller-jatekszett-275380", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275383", "title": "Bluey: Figura csomag - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275383-1-bluey-figura-csomag-4-db-os-1758523345985954.jpg", "desc": "A csomag négy ikonikus figurát tartalmaz, amelyekkel a gyerekek újrajátszhatják kedvenc jeleneteiket, vagy saját történeteket alkothatnak. A figurák részletgazdag kidolgozása és élénk színei minden rajongót magával ragadnak.A termék jellemzői:4 db részletgazdag Bluey figuraInspirálja a kreatív játékotElősegíti a történetmeséléstÉlénk színek és kiváló minőségCsomagolás mérete: 22.9 x 6.4 x 15.9 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-figura-csomag-4-db-os-275383", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275392", "title": "Közelebb Egymáshoz - 88 kérdés a pénzről", "img": "https://netjatek.hu/images/common/products/large/27/53/275392-1-kozelebb-egymashoz-88-kerdes-a-penzrol-1758720077687214.jpg", "desc": "Vess véget a pénz körüli feszültségnek, méghozzá azonnal, szeretettel, egy imádnivalóan könnyed beszélgetős kártyajátékkal!Azt biztos hallottad már, hogy napjainkban a pénz sajnos toplistás válóok, de azt tudtad, hogy nem csak a pénz hiánya okozhat kibékíthetetlen ellentéteket?A különböző költekezési szokások, prioritások, eltérő tervek, sőt, a más-más, otthonról hozott pénzügyi kultúra mind olyan konfliktusokat szülhetnek, amik a megfelelő kommunikáció hiányában képesek elmérgesíteni egy jól működő kapcsolatot is.Pontosan ebben segít a Közelebb Egymáshoz kártyacsomag:• Megérteni egymást azáltal, hogy nyíltan, őszintén kommunikálunk.• Felfedezni, milyen mintákat hoztunk otthonról, és újragondolni, milyeneket szeretnénk kialakítani.• Kitenni az asztalra a legkényelmetlenebb pénzügyi témákat is, és játékos formában feldolgozni őket.• Terveket szőni, biztonsági hálót építeni és közös víziót alkotni.• Feloldozni az ellentéteket és megbékélni a különbözőségekkel.• Tanulni. Saját magunkról, a párunkról és a pénzről, amivel ha tetszik, ha nem, az életünk végéig kapcsolatban állunk.A csomag tartalma:• 88 db kártya a pénzről és a célokról: kérdéskártyák, szituációs kártyák, villámkérdések, fejezd be a mondatot, és érzelem-kártyák• Játékszabályzat és kommunikációs segédlet az ítélkezésmentes, tabuk nélküli, szeretetteljes beszélgetéshez+ Brilliáns Bónuszok 24.000 ft értékben", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkozelebb-egymashoz-88-kerdes-a-penzrol-275392", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275521", "title": "Little Live Pets: Mama Surprise - Klinika", "img": "https://netjatek.hu/images/common/products/large/27/55/275521-1-little-live-pets-mama-surprise-klinika-1758613984196900.jpg", "desc": "Little Live Pets: Mama Surprise Klinika – Fedezd fel az Új Retriever Családot!\n\nKészülj fel egy felejthetetlen, gondoskodással teli játékélményre a Little Live Pets: Mama Surprise Klinika játékkészlettel! Ez a kétoldalú klinika az izgalom és a felfedezés központja, ahol a gyerekek eljátszhatják a kedvenc kutyamama és kölykei körüli gondoskodást. A titkok, a meglepetések és a kizárólag ebben a készletben található retriever család garantálják a hosszan tartó szórakozást!\nA Meglepetés Pillanata: Várandós Mama a Klinikán\n\n\nTöbb Szint és Játszótér: A klinika számos helyiséggel és játszótérrel rendelkezik Mama és a kölykök számára, rengeteg lehetőséget kínálva a szerepjátékra.\n\n\nA Különleges Röntgenfelvétel: Nézz be a röntgenhez, és fedezd fel, hány kölyök várható! Ez egy izgalmas, interaktív pillanat, amely még nagyobb kíváncsiságot ébreszt.\n\n\nMama Előkészületei: Töröld át Mama arcát vízzel, és figyeld meg a varázslatos átalakulást: az orcái rózsássá válnak, jelezve, hogy készen áll a kicsinyei felfedésére!\n\n\nA Kölykök Érkezése: Felfedezés és Gondoskodás\n\n\nA Kórházi Ágy Varázsa: Fektesd Mamát a kórházi ágyba, húzd be a függönyöket, majd nyisd ki őket, hogy felfedj egy új kiskutyát!\n\n\nIsmételd a Meglepetést: Ismételd meg a folyamatot, hogy felfedezz még 2 további édes babát! Mindegyik kölyök saját egyedi pózzal és személyiséggel rendelkezik.\n\n\nTitkos Anyajegyek: Fürdesd meg a kölyköket a kádban, hogy felfedezd rejtett titkos anyajegyeiket! Ez a vízalapú felfedezés minden babázást izgalmassá tesz.\n\n\nVégtelen Játékidő és Fejlesztés\n\n\n5 Szórakoztató Kiegészítő: A készlet 5 praktikus kiegészítővel érkezik, amelyek segítségével gondoskodhatsz a teljes retriever családról.\n\n\nGondoskodásra Ösztönzés: A játék felelős állattartásra és gondoskodásra tanítja a gyerekeket. A mama és kölykök ellátása fejleszti az empátiát és a törődést.\n\n\nKészségek Fejlesztése: A szerepjáték által fejlődik a gyermek kommunikációs készsége, valamint a képzelőereje és fantáziája is, miközben eljátssza a klinikán zajló eseményeket.\n\n\nCsomagolás mérete: 9.5 x 27.8 x 23.8 cmKészülj fel, hogy beleszeress a Mama Surprise családokba!", "price": 7499.0, "original_price": 12999.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-mama-surprise-klinika-275521", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275530", "title": "Fekete interaktív plüss cica", "img": "https://netjatek.hu/images/common/products/large/27/55/275530-1-fekete-interaktiv-pluss-cica-1758796344108224.jpg", "desc": "Ez a fekete interaktív plüss cica egy kedves és élethű társ, amely reagál a simogatásra és interaktív játékélményt nyújt.Ez az imádnivaló plüssfigura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüss cicával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A termék jellemzői: Puha plüss anyagú Interaktív funkciók: hanggal és mozgással válaszol a simogatásra Érintésérzékelő a hátán és állán Simogatásra pislog és csóválja a farkát Az áll simogatása közben 3 másodperc után „di” hangot ad, és beszélgethetünk vele A hátára fordítva horkoló hangot hallat, mintha aludnaCsomagolás mérete: 22 x 31 x 22 cm", "price": 11999.0, "original_price": 16999.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-interaktiv-pluss-cica-275530", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275533", "title": "Szürke interaktív plüss cica", "img": "https://netjatek.hu/images/common/products/large/27/55/275533-1-szurke-interaktiv-pluss-cica-1758796545420824.jpg", "desc": "Ez a szürke interaktív plüss cica egy sokoldalú, élethű reakciókra képes játék, amely tökéletes választás minden cicarajongó gyermek számára.Ez az imádnivaló plüssfigura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüss cicával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A termék jellemzői: Interaktív funkciók: érintésre a cica hanggal reagál, pislog és csóválja a farkátSimogasd az állát 3 másodpercig, hogy aktiválhasd a beszélgetési módotPihe-puha anyag, amely kényelmes tapintást biztosítA cica a hátuljára fordítva „elalszik” és horkoló hangot ad kiCsomagolás mérete: 22 x 31 x 22 cm", "price": 11999.0, "original_price": 16999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszurke-interaktiv-pluss-cica-275533", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275536", "title": "Rainbow High: Fürdőlepedő - 70 x 140 cm, 100% pamut", "img": "https://netjatek.hu/images/common/products/large/27/55/275536-1-rainbow-high-furdolepedo-70-x-140-cm-100-pamut-1758614382822340.jpg", "desc": "Legyen szó strandról, uszodáról vagy otthoni tisztálkodásról, egy törölközőre mindig szükség van. Ez a Rainbow High mintával díszített törölköző nem hiányozhat egyetlen rajongó otthonából sem.A nagy méretű, kiváló minőségű és jó nedvszívó képességgel rendelkező, kellemes tapintású törölköző pamutból készült. A címkén lévő útmutató betartásával 30 fokon mosógépben is mosható.Anyaga: 100% pamutMérete: 70 x 140 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-furdolepedo-70-x-140-cm-100-pamut-275536", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275542", "title": "Dexter, az interaktív plüss kutya", "img": "https://netjatek.hu/images/common/products/large/27/55/275542-1-dexter-az-interaktiv-pluss-kutya-1758614397733544.jpg", "desc": "Készülj fel rengeteg plüss szeretetre és puhaságra Dexterrel, az interaktív plüss kutyával! \nAz interaktív Puppy Luv kutyusok tökéletes választást jelentenek minden gyermek számára, aki egy igazi négylábú barátra vágyik. Úgy viselkednek, mint az igazi kutyák: sétálnak, mozgatják a fejüket, tudnak nyalogatni, leülni, farkcsóválni, sőt még pacsit is adnak!\nA mozdulatokat érzékelők aktiválják, amelyeket a játék különböző részein helyeztek el – a fejen, a háton és a füleknél. De ez még nem minden! A kutyusok ugatni is tudnak, ha játékra hívnak, nyüszítenek, ha szomorúak vagy megijednek, és sóhajtoznak, ha elfáradnak a hosszú mókától. Szeretetüket pedig hangos nyalogatással fejezik ki!\nMűködéshez szükséges 3 db AA 1,5 V elem, amely nem tartozék.\nA termék mérete: 15 x 25 x 27 cm\nAjánlott életkor: 2+", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdexter-az-interaktiv-pluss-kutya-275542", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275545", "title": "Luna, az interaktív plüss kutya", "img": "https://netjatek.hu/images/common/products/large/27/55/275545-1-luna-az-interaktiv-pluss-kutya-1758795855800579.jpg", "desc": "Készülj fel rengeteg plüss szeretetre és puhaságra Lunával, az interaktív plüss kutyával! \nAz interaktív Puppy Luv kutyusok tökéletes választást jelentenek minden gyermek számára, aki egy igazi négylábú barátra vágyik. Úgy viselkednek, mint az igazi kutyák: sétálnak, mozgatják a fejüket, tudnak nyalogatni, leülni, farkcsóválni, sőt még pacsit is adnak!\nA mozdulatokat érzékelők aktiválják, amelyeket a játék különböző részein helyeztek el – a fejen, a háton és a füleknél. De ez még nem minden! A kutyusok ugatni is tudnak, ha játékra hívnak, nyüszítenek, ha szomorúak vagy megijednek, és sóhajtoznak, ha elfáradnak a hosszú mókától. Szeretetüket pedig hangos nyalogatással fejezik ki.\nMűködéshez szükséges 3 db AA 1,5 V elem, amely nem tartozék.\nA termék mérete: 15 x 25 x 27 cm\nAjánlott életkor: 2+", "price": 11999.0, "original_price": 19999.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fluna-az-interaktiv-pluss-kutya-275545", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}]}