{"items": [{"id": "257484", "title": "LEGO® City Partimentők tengerparti autója 60453", "img": "https://netjatek.hu/images/common/products/large/25/74/257484-1-lego-r-city-partimentok-tengerparti-autoja-60453-1734682122370293.jpg", "desc": "LEGO® City Partimentők tengerparti autója építőszettTengerparti mentőakciók vannak a látóhatáron a 6+ éves kortól ajánlott LEGO® City Partimentők tengerparti autója játékkészlettel (60453). Ez a vagány autó nyitható ajtókkal, csomagtérajtóval és napfénytetővel van felszerelve, ahol olyan létfontosságú, tengerparti mentőkellékeket találsz, mint a 2 szörfdeszka, a békaláb, a távcső és az elsősegélydoboz. A fantáziadús játékot és történetmesélést a készletben található partimentő és szörfös minifigurák, valamint a cápafigura inspirálják.Ehhez a tengerparti LEGO City mentőszetthez egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közbenminden szögből megjeleníthetik a modelleket.A LEGO City Nagyszerű járművek játékkészletek valósághű, szárazföldi, levegős és vízi játékokat kínálnak a kreatív játékhoz, korlátok nélkül. A gyerekek ezt a játék mentőautót a LEGO City választék többi (kü lön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében! • Mit rejt a doboz? – Ez a partimentős, járműves készlet tartalmaz mindent, amire a gyerekeknek szükségük lehet egy off-road jármű megépítéséhez, a fantáziadús játékot pedig egy partimentő és egy szörfös minifigura, plusz egy cápafigura inspirálja • Vidám építés a játék előtt – A gyerekeknek szuper építési élményben lehet részük, mielőtt szórakoztató kalandokra indulnak a partimentővel a strapabíró mentőjárgányon, amely kinyitható napfénytetővel, ajtókkal és csomagtérajtóval van ellátva • LEGO® játék jármű vidám kiegészítőkkel – Ehhez a gyermekeknek szóló játékkészlethez olyan kiegészítők tartoznak, mint a 3 szörfdeszka, a 2 mentődeszka, a békaláb, a távcső, a megafon, a vizesüveg, a telefon és az elsősegélycsomag • Szórakoztató ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a LEGO® City szettet meglepetésként vagy egy ünnep alkalmából olyan gyerekeknek, akik imádják a játék járműveket • Lépj be a fantáziadús játék világába – Ha ezt a LEGO® City szettet a választék más (külön kapható) készleteivel kombinálod, még több szórakozás és kaland vár rád • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A játék jármű ebben a 214 elemből álló LEGO® City szettben 7 cm magas, 15 cm hosszú és 7 cm széles", "price": 7484.0, "original_price": 9999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-partimentok-tengerparti-autoja-60453-257484", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257487", "title": "LEGO® City Lakóautó a kalandos nyaraláshoz 60454", "img": "https://netjatek.hu/images/common/products/large/25/74/257487-1-lego-r-city-lakoauto-a-kalandos-nyaralashoz-60454-1734682159828741.jpg", "desc": "Játékkészlet LEGO® lakóautóvalA gyerekek bárhová elutazhatnak, ahová csak a képzeletük viszi őket a LEGO® City Lakóautó a kalandos nyaraláshoz játékkal (60454). Ez a szórakoztató, 6 éves kortól ajánlott, lakóautós szett olyan valósághű részleteket rejt, mint a modern élettér, ahol konyha, mosdó, emeletes ágy és bölcső található. A készlet tartalmaz egy asztalt és 2 széket, amelyeket kint és bent is használhatsz. Sőt, a szett része még egy játék gitár és egy tábortűz is! Csak játssz az anyuka-, az apuka -és a kisbabafigurákkal, és indulhat az izgalmas történetekkel kísért, fantáziadús játék!Ehhez a LEGO City kempingjátékhoz tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de a gyerekeknek szórakoztató és intuitív építési élményben lehet részük, ha ellátogatnak a LEGO Builder appra, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.A LEGO City Nagyszerű járművek játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék lakóautót tartalmazó LEGO szettet a LEGO City választék többi (külön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében! • Mit rejt a doboz? – Ebben a járműves szettben megvan minden, amire a gyerekeknek szükségük van egy részletgazdag élettérrel rendelkező lakóautó megépítéséhez, továbbá egy tábortűzjelenet, 2 minifigura és egy babafigura is a készlet része • A fantáziadús játékot kedvelő gyermekeknek – A lakóautó kinyitható, hogy teljesen hozzá lehessen férni a belső élettérhez, ahol konyha, mosdó, 2 emeletes ágy, bölcső és kültéri étkezőszett található • Szórakoztató kiegészítők – Ehhez a kempingjátékhoz olyan LEGO® minifigura-kiegészítők tartoznak, mint egy gitár, egy cumisüveg, valamint 2 bögre és croissant • Vidám ajándék gyermekeknek – Ajándékozz meg ünnepi alkalomból vagy csak lepj meg egy 6 éves vagy nagyobb gyermeket ezzel a lakóautót tartalmazó építőszettel • Digitális építési útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik a haladásukat • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A lakóautó-modell ebben a 385 elemből álló LEGO® City szettben 8 cm magas, 18 cm hosszú és 7 cm széles", "price": 8865.0, "original_price": 11999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-lakoauto-a-kalandos-nyaralashoz-60454-257487", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257499", "title": "LEGO® City Piros traktor, utánfutó és juhok 60461", "img": "https://netjatek.hu/images/common/products/large/25/74/257499-1-lego-r-city-piros-traktor-utanfuto-es-juhok-60461-1734682595732358.jpg", "desc": "Mezőgazdasági játék traktor, játékszett 4 éves kortólCsempészd a vidék varázsát a gyermeked játékidejébe a LEGO® City Piros traktor, utánfutó és juhok játékkészlettel (60461)! Tökéletes játék 4 éves kortól, hiszen a szett tartalmaz egy piros traktort, egy leszerelhető utánfutót, egy kosár répát és 2szénabálát. Játssz a farmer- és a kislány-minifigurákkal, a 2 juhfigurával, a bárányfigurával és a kutyusfigurával, hogy még izgalmasabb legyen a játék és a történetmesélés!A könnyen megépíthető, mezőgazdasági játék traktorhoz tartozik egy LEGO kezdők ocka, egy illusztrált útmutató, a LEGO Builder appban pedig 3D-s útmutatót is találsz. Ez az alkalmazás egy digitális építőtárs, olyan nagyító és forgató eszközökkel, amelyekkel a kicsik minden szögből megtekinthetik a modellt építés közben.  A LEGO City Nagyszerű járművek játékkészletek valósághű járműveket, gépeket és szórakoztató figurákat tartalmaznak, amelyek inspirálják a fantáziadús játékot. A gyerekek ezt a mezőgazdasági játékot a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ebben a mezőgazdasági játékszettben a gyerekek megtalálnak mindent, amire szükségük van egy játéktraktor és egy utánfutó megépítéséhez, plusz 2 minifigura, 2 juhfigura, egy bárányfigura és egy kutyusfigura is a szett része • Vidám farmos játék gyermekeknek – A gyerekek megpakolhatják az utánfutót, és farmos kalandokra indulhatnak a piros traktorral • LEGO® minifigura-kiegészítők – A farmos játékszett kiegészítői inspirálják a fantáziadús játékot, például 2 szénabála, egy kosár répa és egy ásó is a készlet része • Szórakoztató ajándék gyermekeknek – Add a LEGO® City Piros traktor, utánfutó és juhok építőszettet ajándékba vagy szimpla meglepetésként a 4 éves vagy nagyobb fiúknak, lányoknak • 4 éves kortól ajánlott építőjátékszett játék traktorral – Tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig digitális útmutatót is találsz • Játékos tanulás – A LEGO® City építőszettekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül • Méretek – A 116 elemből álló LEGO® City készletben található mezőgazdasági traktor 5 cm magas, 9 cm hosszú és 6 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-piros-traktor-utanfuto-es-juhok-60461-257499", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257502", "title": "LEGO® City Helikopter, tűzoltóautó és tengeralattjáró egy csomagban 60462", "img": "https://netjatek.hu/images/common/products/large/25/75/257502-1-lego-r-city-helikopter-tuzoltoauto-es-tengeralattjaro-egy-csomagban-60462-1734682642757098.jpg", "desc": "Tűzoltóautó, tengeralattjáró és helikopterAzok a gyerekek, akik szeretnek építeni és alkotni, imádni fogják a 7 éves kortól ajánlott LEGO® City Helikopter, tűzoltóautó és tengeralattjáró egy csomagban játékszettet (60462). Ez a 3 modellt rejtő építőszett tartalmaz egy forgó propellerrel és faroklapáttal felszerelt rendőrségi helikoptert, egy buborék alakú fülkével és beállítható markoló karokkal ellátott felfedező tengeralattjárót, valamint egy ikonikus tűzoltóautót, amelynek kihúzható a vizestömlője. Mindegyik modell 3 cserélgethető moduláris részből áll, hogy a gyerekek különféle akciójárgányokat alkothassanak az izgalmas küldetéseikhez. Játssz a rendőrfelügyelő, a kormányos és a tűzoltó minifigurákkal, és kezdődhet a szórakozás!  Ehhez a helikopteres, tűzoltóautós és tengeralattjárós játékszetthez tartozik nyomtatott útmutató, és 3D-s útmutatót is találsz hozzá a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.A gyerekek kombinálhatják ezt a szettet a LEGO® City választék többi (külön kapható) tagjával, hogy még több játéklehetőség táruljon fel előttük. • Mitrejt a doboz? – Mindent, amire a gyerekeknek szükségük lesz egy játék helikopter, egy tűzoltóautó és egy tengeralattjáró megépítéséhez, továbbá egy rendőr, egy kormányos és egy tűzoltó minifigura is a szett része • 3 moduláris építményből készíthetsz eg yéni alkotásokat – Mindegyik modell 3 kombinálható, moduláris részből áll, így a gyerekek az elemek cserélgetésével több szórakoztató akciójárművet is készíthetnek • Szórakoztató funkciók a valósághű játékhoz – Tartalmaz egy beállítható, markoló karokkal felszerelt tengeralattjárót, egy forgó propellerrel és faroklapáttal ellátott rendőrségi helikoptert és egy tűzoltóautót, amelynek kihúzható a vizestömlője • LEGO® ajándék 7 éves vagy nagyobb gyerekeknek – Szerezz örömet az ifjú építőknek ezzel a 3 modellből álló játékkészlettel, amely tökéletes ünnepi ajándék vagy szimpla meglepetés lesz olyan gyerekeknek, akik imádják a megépíthető akciójátékokat • Vidám építés digitálisan – Ehhez a játék járműves szetthez a LEGO® Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket • Játssz határok nélkül! – A gyerekek kombinálhatják a játékkészlet modelljeit a LEGO® City választék többi (külön kapható) szettjével, hogy még több akció várjon rájuk • Méretek – A 874 elemből és 3 modellből álló LEGO® City készletben található rendőrségi helikopter 10 cm magas, 25 cm hosszú és 23 cm széles", "price": 18735.0, "original_price": 24999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-helikopter-tuzoltoauto-es-tengeralattjaro-egy-csomagban-60462-257502", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257505", "title": "LEGO® City Létrás tűzoltóautó 60463", "img": "https://netjatek.hu/images/common/products/large/25/75/257505-1-lego-r-city-letras-tuzoltoauto-60463-1734682687331087.jpg", "desc": "4 éves kortól ajánlott, szórakoztató, tűzoltós szettCsatlakozz hétköznapi hősödhöz a hősies kalandok során a LEGO® City Létrás tűzoltóautó (60463) játékkal! A 4 éves vagy nagyobb gyerekeknek készült, klasszikus tűzoltóautó-modell vezetőfülkével, felemelhető létrával és játék tűzoltókészülékkel van felszerelve. A készlet része még 2 LEGO villogó lángelem, egy kézi tűzoltókészülék és 2 tűzoltó minifigura, hogy izgalmas legyen a játék és a történetmesélés.  Ehhez a könnyen megépíthető, játék tűzoltóautóhoz LEGO kezdőkockaelem és illusztrált építési útmutató jár. Vagy vidd a hétköznapi hősöd egy izgalmas és kreatív utazásra a LEGO Builder alkalmazásban található 3D-s építési útmutatóval! Az alkalmazásban játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint építés közben felnagyíthatják, elforgathatják és minden szögből megjeleníthetik a modellek képét.A LEGO City Fire készletek funkciókban gazdag, szárazföldi, légi és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek a létrás tűzoltóautó szettet a LEGO City termékcsalád többi (külön kapható) termékéhez is hozzáadhatják a még nagyobb kalandok érdekében! • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy klasszikus tűzoltóautó-modell megépítéséhez, továbbá 2 tűzoltó minifigura, 2 villogó LEGO® lángelem és egy játék kézi tűzoltókészülék is a szett része • Szórakoztató részletekkel teli, játék tűzoltóautó a fantáziadús játékért – Az autóhoz kétüléses vezetőfülke, felemelhető létra és egy játék tűzoltókészülék is tartozik, amit a minifigura használhat • Digitális építési útmutatóval – Ez a tűzoltós készlet tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig 3D-s digitális útmutatót is találsz • LEGO® City nagyszerű járművek, ajándék minden alkalomra – Ajándékozd ezt a gyerekjátékkészlete egy ünnep alkalmából vagy szimpla meglepetésként a 4 éves és idősebb fiúknak és lányoknak • Lépj be a fantáziadús játék világába – Ha ezt a LEGO® City szettet a választék más (külön kapható) készleteivel kombinálod, még több szórakozás és kaland vár rád • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetika képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 82 darabból álló játékkészletben található játék tűzoltóautó 8 cm magas, 24 cm hosszú és 7 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-letras-tuzoltoauto-60463-257505", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City Tűzoltóság", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257508", "title": "LEGO® City F1®-es Williams Racing és Haas F1® versenyautók 60464", "img": "https://netjatek.hu/images/common/products/large/25/75/257508-1-lego-r-city-f1-r-es-williams-racing-es-haas-f1-r-versenyautok-60464-1743421386577623.jpg", "desc": "Kalandszett egy off-road terepjáróvalA gyerekek célba vehetik a dombokat a 6+ éves kortól ajánlott LEGO® City 4x4-es off-road terepjáró (60447) kalandjátékkal! Ez a strapabíró terepjáró telis-tele van vagány részletekkel, és olyan felfedező berendezésekkel van felszerelve, mint a tetőcsomagtartók, a szerszámok, az erős gumiabroncsok és a működő csörlő, amely segít megküzdeni a meredek lejtőkkel. Fordítsd el a jármű snorkeljét, hogy felnyíljon a csomagtartó és megjavíthasd a motort. Csatlakozzon hozzád a kalandor minifigura, és indulhat a játék!Ehhez az off-road terepjárós játékkészlethez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek építés közben felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat.  A LEGO City Nagyszerű járművek játékkészletek közt funkciókban gazdag, szárazföldi, levegős és vízi játékokat találsz a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék járműves szettet a LEGO City választék többi (külön megvásárolható) készletével is kombinálhatják, és még izgalmasabb kalandokra indulhatnak!• Off-Road kalandjáték – Tedd még izgalmasabbá a gyerekek játékát a 6 éves vagy nagyobb fiúknak és lányoknak készült LEGO® City 4x4-es off-road terepjáró játékkészlettel• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy off-road terepjáró megépítéséhez, a felfedezőkalandokat pedig egy kalandor minifigura inspirálja• Valósághű játékok a fantáziadús játékhoz – A gyerek a csörlő segítségével átjuthatnak a meredek lejtőkön, a snorkel elforgatásával felnyithatják a motorháztetőt, a tetőcsomagtartókban pedig hozzáférhetnek a szerszámokhoz és a felszerelésekhez• Járműves szett, tele kiegészítőkkel a LEGO® minifigurák számára – Játék fényképezőgépet, vizesüveget, zseblámpát, térképet, iránytűt, távcsövet, szerszámokat és elsősegély-dobozt tartalmaz, hogy izgalmas legyen a játék• Vidám ajándék gyermekeknek – Ajándékozd alkalomra vagy csak úgy ezt a kalandokkal teli játékszettet 6 éves vagy annál idősebb fiúknak és lányoknak• Digitális építési útmutató - A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik a haladásukat• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 221 darabból álló játékkészletben található játék off-road terepjáró 7 cm magas, 13 cm hosszú és 6 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-f1-es-williams-racing-es-haas-f1-versenyautok-60464-257508", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257526", "title": "LEGO® DREAMZzz Kreatív állatos kalandok Bunchuval 71488", "img": "https://netjatek.hu/images/common/products/large/25/75/257526-1-lego-r-dreamzzz-kreativ-allatos-kalandok-bunchuval-71488-1743421635532589.jpg", "desc": "Ugorj az álomvilágba egy átépíthető játék állattal!Engedd, hogy a gyerekek fejest ugorjanak az a fantáziadús játékba a fiúknak és lányoknak egyaránt ideális LEGO® DreamZzz Kreatív állatos kalandok Bunchuval (71488) építőszettel! Ezzel a játéklehetőségekben bővelkedő, csodálatos, nyuszis játékkal a 7 éves vagy nagyobb ifjú álmodók 20 építési módot fedezhetnek fel Bunchu átalakítására.Szárnyra kap a kreativitás, miközben megalkotják a beállítható lábbal, karral, lábfejjel, farokkal és füllel rendelkező, aranyos Bunchu nyuszifigurát, miután 19 másik, izgalmas játék állattá építik át. A szettet Izzie minifigurája kelti életre, aki új ruhát visel, és plüssjáték-kiegészítő is tartozik hozzá. Ez a fantáziadús, állatos játékszett inspirálja a kreatív játékot, hiszen a gyerekek új kalandokat álmodhatnak meg a LEGO DREAMZzz hőssel és nyuszi barátjával.  Szuper ajándék gyermekeknek és a LEGO DREAMZzz tévésorozat rajongóinak, hiszen ez az átépíthető játék történetvezérelt építési útmutatót tartalmaz, hogy az ifjú építők elmerülhessenek az álomvilág varázslatában és hosszú órákon át élvezhessék az építést. • Játék nyuszi – A fő modell egy Bunchu nyuszifigura, akinek beállítható lába,karja, lábfeje, farka és füle van • 20 az 1-ben építőkészlet – A 19 további építési opcióval csak úgy szárnyal majd a kreativitás, miközben az ifjú álmodók megépítik és átépítik ezt az átalakítható játékot • További építési lehetőségek – Elefánt, csiga, cápa, rák, madár, kismadár, bálna, teknős, zsiráf, macska, plüssmackó, mókus, oroszlán, pillangó, szarvas, kaméleon, szitakötő, fóka, tintahal • LEGO® minifigura – A kreatív játékot inspirálva, a szett tartalmazza a LEGO DREAMZzz hős, Izzie figuráját, aki új öltözetet visel, és egy plüssjáték-kiegészítő is tartozik hozzá • Fantáziadús ajándék – Legyen állatos ajándék ez a megépíthető játékszett olyan gyermekek számára, akik imádják a LEGO® DREAMZzz tévésorozatot vagy a játék állatokat • Légy része az akciónak – A szett történetvezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba • Méretek – A készlet 143 darabból áll, a fő Bunchu modell pedig 12 cm magas, 6 cm széles és 8 cm mély", "price": 2865.0, "original_price": 3899.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dreamzzz-kreativ-allatos-kalandok-bunchuval-71488-257526", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257529", "title": "LEGO® DREAMZzz Cooper játékkonzol repülője 71489", "img": "https://netjatek.hu/images/common/products/large/25/75/257529-1-lego-r-dreamzzz-cooper-jatekkonzol-repuloje-71489-1743421798500556.jpg", "desc": "Engedd szabadjára kreativitásodat egy LEGO® videójátékkonzollal!Biztasd a gyermekeket, hogy új szintre emeljék a képzelőerejüket a fiúk és lányok számára egyaránt ideális LEGO® DreamZzz Cooper játékkonzol repülője (71489) építőkészlettel! Az izgalmas sorozat ihlette, fantáziadús játékkészlettel a rajongók megépíthetnek egy átalakítható játékkonzolt.Az ifjú álmodók remekül szórakozhatnak a fő modell, a játékkonzol építése közben, mielőtt átalakítanák egy gamervadásszá, ami egy videójáték ihlette játék vadászgép, vagy egy gamerkopterré, ami egy videójáték ihlette játék helikopter. Mindkét építményen van 2 korongvető, kinyitható pilótafülkéikben pedig egy minifigura kaphat helyet. Az akciókat a fegyverkiegészítőkkel felszerelt Cooper kelti életre, és a szett része még egy kiberagyú pók is, amelyhez 2 kábel tartozik, hogy szipojozni tudja Cooper járműveit.Szuper, fantáziadús ajándék gyermekeknek, gamereknek és járműrajongóknak, hiszen a szetthez történetvezérelt építési útmutató is jár, amellyel a gyerekek elmerülhetnek a fantáziadús játékban, miközben Cooperrel együtt indulnak izgalmas kalandokra.   • 1 készlet, 2 kaland – Építsd meg a fő modellt, a kontrollert, majd alakítsd át vadászgéppé vagy játék helikopterré, amelyek 2 korongvetővel és felnyitható pilótafülkével vannak felszerelve • LEGO® minifigura – A történetet a LEGO® DREAMZzz hős, Cooper kelti életre, akihez fegyverkiegészítő is tartozik, és akit beültethetsz a pilótafülkébe • Játék pók – A készlet tartalmaz egy gonosz, kiberagyú pókfigurát, amihez kábelkiegészítők is tartoznak, hogy csatlakozni tudjon a játékkonzolhoz • Még több szórakozás – A járműves szetthez tartoznak olyan moduláris gyorsítórakéták, amelyeket a LEGO® DreamZzz 2025-ös választékának többi (külön kapható) készletéhez is csatlakoztatni lehet • Fantáziadús ajándék – A játékszett remek ajándék gyermekeknek, akik szeretik a LEGO® DREAMZzz tévésorozatot, ifjú gamereknek vagy járműrajongóknak • Légy része az akciónak – A szett történetvezérelt építési útmutatót tartalmaz, amely arra biztatja a gyerekeket, hogy belevessék magukat az álomvilág kalandjaiba • Méretek – A szett 266 darabból áll, és gamervadászként megépítve a játék jármű 4 cm magas, 22 cm hosszú és 18 cm széles", "price": 5895.0, "original_price": 7999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dreamzzz-cooper-jatekkonzol-repuloje-71489-257529", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257550", "title": "LEGO® NINJAGO® Zane harci robotöltözéke 71827", "img": "https://netjatek.hu/images/common/products/large/25/75/257550-1-lego-r-ninjago-r-zane-harci-robotoltozeke-71827-1743491056116920.jpg", "desc": "Akciódús LEGO® NINJAGO® játékkészlet 3 minifigurávalA LEGO® NINJAGO® Zane harci robotöltözéke (71827) történetmesélős játékszettel a 6 éves vagy nagyobb fiúk és lányok izgalmas akciókat játszhatnak el a NINJAGO Sárkányok birodalma című sorozat 3 évadából. Ez a gyermekeknek szóló építőszett tartalmaz egy beállítható karokkal, lábakkal és kezekkel rendelkező NINJAGO robotot, akinek 360 fokban elforgatható a törzse és kinyitható a mellkasa, hogy egy minifigurát helyezhess bele. A robothoz tartozik még 2 nagy kardkiegészítő is.Ehhez a LEGO játékszetthez 3 NINJAGO szereplő minifigurája tartozik: Zane, még sosem látott robotpáncélban és 2 shurikenkiegészítővel; Wyldfyre kristálykatana-kiegészítővel; Drix, a Tiltott Ötök közül a rajzás mestere 2 sarlókiegészítővel, így a gyerekek órákon át élvezhetik a szórakoztató kalandokat az egyesített NINJAGO világban.A LEGO NINJAGO készletek és megépíthető akciójátékok választéka robotokat, sárkányokat és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc akcióikat. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.   • Beállítható játék robot – Zane harci robotöltözékének beállítható karja, lába és keze van, a felső teste 360 fokban elforgatható, a mellkasa pedig kinyitható, hogy egy minifigurát helyezhess bele, és még 2 nagy kardkiegészítő is tartozik hozzá • 3 NINJAGO® minifigura – Ebben a LEGO® építőszettben Zane, még sosem látott robotpáncélban, Wyldfyre és Drix, a rajzás mestere minifigurák segít a nindzsarajongókat, hogy akciódús csatákat játszhassanak el • Fegyverkiegészítők – Mindegyik NINJAGO® szereplő minifigurájához tartozik egy fegyver, hogy még izgalmasabb legyen a játék: Zane 2 shurikent, Wyldfyre kristálykatanát, Drix pedig 2 sarlót tart a kezében • Nindzsás ajándékötlet gyermekeknek – Ez a kicsi LEGO® szett vidám építési és játékélményt nyújt, így remek ajándékötlet lehet olyan 6+ éves fiúknak és lányoknak, akik imádják a nindzsás történeteket • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, templomokat és járműveket rejtenek • LEGO® NINJAGO® játékok univerzuma – Játékkészletek széles választéka, amellyel a gyerekek egy fantáziavilágba szökhetnek, ahol fantáziadús játék vár rájuk nindzsahőseikkel • Méretek – Ez a gyerekeknek szóló, 92 darabból álló LEGO® NINJAGO® építőszett a Zane harci robotöltözéke, 10 cm magas figurát tartalmazza", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-zane-harci-robotoltozeke-71827-257550", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257556", "title": "LEGO® NINJAGO® Lloyd zöld, erdei sárkánya 71829", "img": "https://netjatek.hu/images/common/products/large/25/75/257556-1-lego-r-ninjago-r-lloyd-zold-erdei-sarkanya-71829-1743491382623366.jpg", "desc": "LEGO® NINJAGO® játékkészlet 2 sárkánnyal és 2 minifigurávalA 6 éves vagy nagyobb fiúk és lányok az ég felé szárnyalhatnak, és újra átélhetik a NINJAGO® Sárkányok birodalma 3. évadának levegőben játszódó jeleneteit a Lloyd zöld, erdei sárkánya (71829) játék építőkészlettel! Tartalmaz egy beállítható farokkal, nyakkal, lábbal, valamint hatalmas szárnyakkal és kezekkel rendelkező, lenyűgöző játék sárkányt, amelynek hátán egy minifigura ülhet a nyeregben.Ehhez a LEGO® NINJAGO sárkányos készlethez 2 figura is tartozik: Lloyd katanakiegészítővel felszerelkezve és a gonosz dragoniai felderítőharcos fejszekiegészítővel. A készlet része még egy arany bébisárkány-modell, akit a gyerekek vidáman és játékosan gondozhatnak.A LEGO NINJAGO megépíthető nindzsajátékainak választéka robotokat, járműveket és templomokat tartalmaz, így a gyerekek a hősökkel együtt utazhatnak egy kalandokkal teli fantáziavilágba. Mindegyik játékkészlet megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyerekedet.   • Beállítható NINJAGO® sárkány – Lloyd zöld, erdei sárkányának megépíthető modellje, beállítható farokkal, nyakkal, lábbal, kézzel és hatalmas szárnyakkal, a hátán pedig egy minifigura ülhet a nyeregben • 2 minifigura – Lloyd arany katanakiegészítővel, a gonosz dragoniai felderítőharcos pedig fejszekiegészítővel van felszerelkezve, hogy a gyerekek izgalmas nindzsaakciókat játszhassanak el • Bébisárkány-modell – Ehhez az építőszetthez tartozik egy arany bébisárkány-modell, akiről a nindzsarajongók gondoskodhatnak, hogy még több játéklehetőséget próbálhassanak ki • Nindzsaajándék – Ez a csatázó játékkészlet vidám építési és játékélményt nyújt, és remek ajándékötlet lehet olyan gyerekeknek, akik imádnak akciókkal teli nindzsatörténeteket eljátszani • Még több nindzsakaland – Keresd a többi NINJAGO® játékot (a szettek külön kaphatók), amelyek templomokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – A 128 darabból álló, gyermekeknek készült LEGO® építőszett tartalmaz egy beállítható, játék sárkányt, amely 10 cm magas, 24 cm hosszú és 33 cm széles", "price": 5775.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-lloyd-zold-erdei-sarkanya-71829-257556", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257559", "title": "LEGO® NINJAGO® Kai viharjáró robotja 71830", "img": "https://netjatek.hu/images/common/products/large/25/75/257559-1-lego-r-ninjago-r-kai-viharjaro-robotja-71830-1743491522918290.jpg", "desc": "LEGO® NINJAGO® nindzsás kombó játékkészlet 3 minifigurávalA Kai viharjáró robotja (71830) kombó nindzsajátékkal a 7 éves vagy nagyobb fiúk és lányok újraalkothatják a NINJAGO® Sárkányok birodalma című sorozat 3. évadának lélegzetelállító jeleneteit. A gyerekek játszhatnak a hatalmas akciójátékkal, mielőtt 2 kisebb járműre bontanák: Kai robotjára, beállítható fejjel, karral és lábbal, valamint vezetőfülkével és hatalmas viharpenge-kiegészítővel; Nya repülő játék motorjára, amelynek vezetőülése, mozgatható szárnya és 2 rugós kilövője van.Ehhez a nindzsajárművet tartalmazó játékkészlethez 3 NINJAGO minifigura tartozik: Kai 2 kristálykatana-kiegészítővel, Nya 2 arany katanakiegészítővel és a gonosz dragoniai harcos saját kardkiegészítőjével felfegyverezve, hogy a gyerekek gigászi csatákat játszhassanak el.A LEGO NINJAGO készletek és megépíthető, gyerekeknek készült nindzsajátékok közt robotokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.   • Kombó nindzsajármű – Ezt a hatalmas NINJAGO® járművet 2 kisebb járműre bonthatod: Kai robotjára és Nya repülő motorkerékpárjára, hogy a gyerekek még több vidám játékidőt tölthessenek a nindzsákkal • Tele izgalmas jellemzőkkel – Kai robotjának beállítható a feje, a karja és a lába, van egy vezetőfülkéje és egy viharpenge-kiegészítője, Nya repülő motorja pedig vezetőüléssel, mozgatható szárnyakkal és 2 rugós kilövővel van felszerelve • 3 NINJAGO® minifigura – A játékkészlethez Kai, Nya és egy dragoniai harcos figurái tartoznak, mindegyikük fegyverkiegészítőkkel, hogy a gyerekek gigászi csatákat játszhassanak el • Születésnapi ajándék gyerekeknek – Ez az akciójáték vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan gyermekeknek, akik szeretnek egy csapatot alkotni a kedvenc nindzsahőseikkel • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), hogy akcióba lendülhess Kai viharjáró robotjával • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – Ez a 333 darabból álló, gyerekeknek készült LEGO® építőszett tartalmazza Kai viharjáró robotfiguráját, amely 14 cm magas", "price": 15785.0, "original_price": 20999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-viharjaro-robotja-71830-257559", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257568", "title": "LEGO® NINJAGO® Zane kombinálható ultra robotja 71834", "img": "https://netjatek.hu/images/common/products/large/25/75/257568-1-lego-r-ninjago-r-zane-kombinalhato-ultra-robotja-71834-1734685573371251.jpg", "desc": "LEGO® NINJAGO® szett 4 az 1-ben robottal és 6 minifigurávalA 9 éves vagy nagyobb fiúk és lányok előtt végtelen játéklehetőségek állnak, hogy eljátsszák a NINJAGO® Sárkányok birodalma című tévéműsor 3. évadának akcióit a Zane kombinálható ultra robotja (71834) 4 az 1-ben építőszettel!A gyerekek egy hatalmas, kombinálható robottal játszhatnak, amelynek beállítható lába, lábfeje, karja, ökle, ujja, feje és sárkányszárnya van, valamint egy vezetőülés és 2 kilövő is tartozik hozzá. A robot 4 kisebb modellre bontható: játék sárkány beállítható testrészekkel és szárnyakkal; játék repülő mozgó hajtóművel és forgó pilótafülkével; játék autó 4 hatalmas off-road kerékkel és 2 felnyitható vezetőüléssel (az egyikben rejtett rombolókat találsz); és Zane akciófigura.A nindzsás játékkészlethez 6 minifigura tartozik, így a gyerekek hosszú órákon át játszhatnak el csatajeleneteket. Sora és Cole nindzsák, valamint szövetségesük, Pixal menő nindzsafegyver-kiegészítőkkel vannak felszerelve, hogy legyőzzék Nokt, a dragoniai harcos és a dragoniai felderítő gonosz hármasát, akik szintén fegyverkiegészítőkkel szállnak szembe velük.   • Beállítható NINJAGO® játék – A hatalmas kombinálható robotnak beállítható lába, lábfeje, karja, ökle, ujja, feje és sárkányszárnya van, valamint egy vezetőülés, 2 kilövő és egy hatalmas kardkiegészítő tartozik hozzá • Levehető nindzsamodellek – Zane kombinálható ultra robotját 4 kisebb modellre lehet bontani: egy játék repülőre, egy játék autóra, egy akciófigurára és egy játék sárkányra • 6 LEGO® NINJAGO® minifigura – Ez a kalandjátékszett Sora és Cola nindzsákat, valamint szövetségesük, Pixal figuráját tartalmazza, akik szembeszállnak Nokt, a dragoniai harcos és a dragoniai felderítő gonosz hármasával • Születésnapi ajándékötlet gyerekeknek – Ez a kalandokkal teli játékkészlet vidám építési és játékélményt nyújt, és szuper ajándék lehet olyan gyerekeknek, akik szeretnek fantáziadús történeteket eljátszani nindzsahőseikkel • Még több nindzsakaland – Keresd a többi NINJAGO® játékot (a szettek külön kaphatók), amelyek templomokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® építőkészletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – A robot ebben az 1187 darabból álló, gyerekeknek készült LEGO® építőszettben a kitárt szárnyaival 35 cm magas", "price": 32785.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-zane-kombinalhato-ultra-robotja-71834-257568", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257574", "title": "LEGO® Super Mario Mario Kart – Standard Kart 72032", "img": "https://netjatek.hu/images/common/products/large/25/75/257574-1-lego-r-super-mario-mario-kart-standard-kart-72032-1734685667718256.jpg", "desc": "Mario Kart játékszett versenyzéshez és vidám történetekhezKészülj fel a versenyzésre, a driftelésre és a repülő kalandokra a Standard Kartal, ennek a gyerekeknek készült, autós játékkészletnek (72032) a segítségével! Egy izgalmas LEGO® Super Mario ajándék 7+ éves fiúk, lányok és gamerek születésnapjára,hiszen tartalmazza a Mario Kart-ból ismert Standard Kart megépíthető modelljét, egy munkaállomást céltáblával és egy Toad (Pit Crew) figurát, aki piros szerelőruhát visel. A Standard Karthoz levehető Super Glider, driftelést segítő kerekek és kilövőfu nkció is tartozik, amelynek lövedékeivel célba veheted a munkaállomásnál lévő céltáblát.Vezesd a kocsit egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (a 71439, a 71440 vagy a 71441 külön kapható szettekből) az interaktív játékért, ami a versenyzés, a dudálás, a driftelés és a repülőmód hangeffektjeit jelenti, és ráléphetsz a munkaállomás interaktív elemére is, hogy még több digitális reakciót aktiválhass.Ez a gyűjthető Nintendo® készlet ideális önálló játékhoz és közösségi tevékenységekhez is. Keresd a LEGO Super Mario: Mario Kart választék többi (külön kapható) járművét, hogy versenybe szállhass velük!   • Toad (Pit Crew) játékfigura – Ez a LEGO® kockákból épült Mario Kart kalandjátékszett tartalmaz egy piros szerelőruhát viselő Toad (Pit Crew) figurát, valamint egy díszített arcú Banana figurát. • Mario Kart szett – A Standard Karthoz levehető Super Glider, driftelést segítő kerekek és kilövőfunkció tartozik, hogy célba vehesd a lövedékekkel a munkaállomás céltábláját • Interaktív játék – Tedd a külön kapható LEGO® Mario, LEGO® Luigi vagy LEGO® Peach figurát a vezetőülésbe, hogy hang- és vizuális effekteket idézz elő, további digitális reakciókért pedig lépj a munkaállomás interaktív elemére • LEGO® Super Mario születésnapi ajándék gyerekeknek – Ajándékozd ezt a játékszettet 7 éves vagy annál nagyobb fiúknak, lányoknak és Nintendo® játékosoknak; az interaktív játékhoz a külön kapható 71439, 71440 vagy 71441 készlet valamelyike szükséges • Gyűjthető Nintendo® építőkészletek – Fedezd fel a LEGO® Super Mario: Mario Kart választékot, és keress még több (külön kapható) járművet, amelyekhez csatlakoztathatod a Super Glidert, és versenyezhetsz is ellenük • Adj szárnyakat a gyerekek képzelőerejének! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek hála • Méretek – A Mario Kart játék jármű ebben a 174 darabból álló szettben 4 cm magas, 14 cm hosszú és 8 cm széles", "price": 6175.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-standard-kart-72032-257574", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257577", "title": "LEGO® Super Mario Mario Kart – Baby Mario és Baby Luigi 72034", "img": "https://netjatek.hu/images/common/products/large/25/75/257577-1-lego-r-super-mario-mario-kart-baby-mario-es-baby-luigi-72034-1743492149110894.jpg", "desc": "Vidám Mario Kart játékkészlet 2 megépíthető autóvalKészülj lufipukkasztó, versenyekkel teli akciókra a gyerekeknek szóló Baby Mario és Baby Luigi játékszettel (72034)! Egy izgalmas Mario Kart ajándékötlet 8 éves vagy annál nagyobb fiúk, lányok és gamerek számára, hiszen a szett 2 gyűjthető Nintendo® figurát (Baby Mario és Baby Luigi), valamint Biddybuggy és Tri-Speeder játék járműveket tartalmaz. Mindkét megépíthető autó lövedékeket tud kilőni, és 6 megépíthető léggömb (3 piros és 3 zöld) a célpont. Kinek sikerül először eltalálni a lufikat?Helyezz valamelyik kocsiba egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurát (a 71439, a 71440 vagy a 71441 külön kapható szettekből) az interaktív játékért, hogy a Mario Kart verseny hang- és vizuális effektjeit idézhesd elő: indulás, dudálás és driftelés.Keresd a Nintendo szett építési útmutatóját a dobozban vagy a LEGO® Super Mario alkalmazásban, és nézd meg többi, külön kapható LEGO Super Mario: Mario Kart szettet, hogy még több figura és jármű ellen versenyezhess és csatázhass.   • 2 gyűjthető Nintendo® figura az izgalmaskalandokhoz – Ez a játékszett Baby Mario és Baby Luigi játékfigurákat, valamint 6 megépíthető léggömböt (3 pirosat és 3 zöldet) tartalmaz • Mario Kart játék járművek – Helyezd Baby Mariót a Biddybuggyra vagy Baby Luigit a Tri-Speederre, és lődd ki a lö vedékeket, hogy feldönthesd velük a lufikat • Interaktív játék – Vezesd a Biddybuggyt vagy a Tri-Speedert egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (nem a szett részei), hogy Mario Kart hang- és vizuális effekteket hozz létre: dudálás, driftelés és még sok más • Mario Kart születésnapi ajándék gyerekeknek – Ajándékozd ezt a LEGO® Super Mario szettet 8 éves vagy annál nagyobb fiúknak, lányoknak és gamereknek; az interaktív játékhoz a külön kapható 71439, 71440 vagy 71441 készlet valamelyike szükséges • Gyűjthető Nintendo® építőszettek – Fedezd fel a (külön kapható) LEGO® Super Mario: Mario Kart készletek teljes választékát, és keress még több játék járművet és figurát, hogy versenyezhess velük és történeteket találhass ki nekik • Fejleszd a gyerekek kreativitását! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékszettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően • Méretek – A megépíthető játék autó ebben a 321 elemből álló szettben 5 cm magas, 10 cm hosszú és 7 cm széles", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-baby-mario-es-baby-luigi-72034-257577", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257589", "title": "LEGO® Star Wars ARC-170 vadászgép 75402", "img": "https://netjatek.hu/images/common/products/large/25/75/257589-1-lego-r-star-wars-arc-170-vadaszgep-75402-1743492417448978.jpg", "desc": "Klassz Star Wars ajándékötlet gyerekeknekAlkosd újra a Star Wars: A Sith-ek bosszúja című film küldetéseit a gyerekeknek készült, ARC-170 csillagvadászt tartalmazó építőjátékkal (75402)! Kiváló LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak. A kockákból épült csillagvadásznak 3 felnyitható pilótafülkéje, 6 szárnya (amelyek közül 4 karral irányható, támadó- és repülőmódba kapcsolható) és 2 rugós kilövője van.A megépíthető, csillaghajós játékkészletben 4 LEGO Star Wars figurát találsz. A Klónpilóta: Csodabogár, a Klónpilóta: Jag és a Klónpilóta LEGO minifigurák a pilótafülkékbe ültethetők, és a fedélzeten akad hely egy R4-P44 LEGO droidfigura számára is.Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars csillagvadász 3D-s modelljét.A készlet járművei és figurái kombinálhatók más, gyűjthető LEGO Star Wars építőjátékokkal is, hogy még több lehetőség nyíljon meg a fantáziadús játék előtt. (A szettek külön kaphatók.)   • 4 LEGO® Star Wars figurák – Klónpilóta: Csodabogár, Klónpilóta: Jag és Klónpilóta LEGO Star Wars minifigurák, mindegyikük romboló pisztollyal, és egy R4-P44 LEGO droidfigura • LEGO® kockákból épült csillagvadász – Tartalmaz 3 felnyitható pilótafülkét, egy helyet az R4-P44 számára, 6 szárnya van( amelyek közül 4 karral beállítható, támadó- és repülőmódba kapcsolható), és 2 rugós kilövővel van felszerelve • Star Wars megépíthető játékkészlet – Klónpilóta: Csodabogár, Klónpilóta: Jag és Klónpilóta LEGO® minifigurák, mindegyikük romboló pisztolyokkal a fantáziával teli, akciódús játékért • Star Wars ajándékötlet 9 éves vagy nagyobb gyerekeknek – Ajándékozd ezt a kiváló minőségű, megépíthető csillagvadászt tartalmazó szettet kreatív fiúknak, lányoknak és a Star Wars: A Sith-ek bosszúja rajongóinak • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden • Gyűjthető építőjátékok minden korosztálynak – A (külön kapható) LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy kiállíthatják modelljeiket • Méretek – A LEGO® Star Wars jármű ebben a 497 darabból álló, gyermekeknek szóló építőkészletben 8 cm magas, 29 cm hosszú és 36 cm széles", "price": 22994.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-arc-170-vadaszgep-75402-257589", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257595", "title": "LEGO® Star Wars Acclamator-osztályú rohamhajó 75404", "img": "https://netjatek.hu/images/common/products/large/25/75/257595-1-lego-r-star-wars-acclamator-osztalyu-rohamhajo-75404-1743492756421552.jpg", "desc": "Gyűjthető LEGO® Star Wars készletek felnőtteknekUtazz a geonosisi csata drámai pillanatainak közepébe, miközben megépíted egy Acclamator-osztályú rohamhajó (75404) első LEGO® Star Wars építőmodelljét. Ez a gyűjthető, megépíthető és kiállítható Star Wars csillaghajómodell rengeteg autentikus részletét örökíti meg az ikonikus járműnek, amelyet a Star Wars: A klónok támadása című filmben láthattunk. Tölts minőségi időt, és merülj el a komplex, de örömteli építésben, majd állítsd ki alkotásodat az állványon, a névtábla kíséretében!Ez az építőszett a LEGO Star Wars középméretű csillaghajó-gyűjtemény része. Különleges ajándék számodra, vagy kreatív meglepetés egy másik Star Wars rajongó vagy ereklyegyűjtő részére.Hozd ki a legtöbbet ebből a modellépítő készletből a LEGO Builder appal! Az alkalmazásban építésben közben felnagyíthatod és megforgathatod az építőmodell 3D-s változatát, továbbá egy helyen követheted a haladásodat és mentheted el a készleteidet.   • Autentikus részletekben gazdag Star Warsjármű – Alkosd meg egy Acclamator-osztályú rohamhajó ikonikus jellemzőit úgy, ahogy a Star Wars: A klónok támadása című filmben is láthattad • Kiállításra tervezve – Állítsd ki alkotásodat a megépíthető állványon, a névtáblával együtt • A LEGO® Star Wa rs csillaghajó-gyűjtemény része – Ez a szett része annak a gyűjthető sorozatnak, amely az ikonikus Star Wars csillaghajók középméretű, megépíthető modelljeit tartalmazza • Kreatív Star Wars ajándék felnőtt rajongóknak – Lepd meg magad, vagy ajándékozd meg egy Star Wars rajongó barátodat ezzel a felnőtteknek szóló LEGO® építőszettel • 3D-s építési útmutató – A LEGO® Builder appal építés közben megnézheted ennek a komplex modellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen az otthonodba – Ezek a gyűjthető LEGO® Star Wars készletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, kreatív projektekkel kikapcsolódni • Méretek – A megépíthető jármű ebben a 450 darabból álló LEGO® Star Wars modellépítő készletben 15 cm magas, 23 cm hosszú és 13 cm széles", "price": 15994.0, "original_price": 20999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-acclamator-osztalyu-rohamhajo-75404-257595", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257610", "title": "Kalózlány jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257610-1-kalozlany-jelmez-120-130-cm-1734687664330331.jpg", "desc": "Cuki kalózlány jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkalozlany-jelmez-120-130-cm-257610", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257613", "title": "Kalózlány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257613-1-kalozlany-jelmez-110-120-cm-1734687686276352.jpg", "desc": "Cuki kalózlány jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "price": 1999.0, "original_price": 4999.0, "currency": "HUF", "discount": 60, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkalozlany-jelmez-110-120-cm-257613", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257625", "title": "Zöld tündér jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257625-1-zold-tunder-jelmez-120-130-cm-1734687990405113.jpg", "desc": "Cuki jelmez kis tündéreknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzold-tunder-jelmez-120-130-cm-257625", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257655", "title": "Csillagboszorkány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257655-1-csillagboszorkany-jelmez-110-120-cm-1734688524911346.jpg", "desc": "Cuki jelmez kis boszorkányoknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagboszorkany-jelmez-110-120-cm-257655", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}]}