{"items": [{"id": "154013", "title": "Trefl: Mancs őrjárat puzzle - 100 darabos, glitteres", "img": "https://netjatek.hu/images/common/products/large/15/40/154013-1-trefl-mancs-orjarat-puzzle-100-darabos-glitteres-1631814526497951.jpg", "desc": "Ragyogjon be mindent a csillámpor! Rakd össze a Mancs őrjáratról készült képet a különleges, csillogós puzzle segítségével! A puzzle kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, melyet egyszerűen képtelenség megunni. A puzzle játékok nem csak fejlesztik a memóriát, a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak. Kirakott kép mérete: 41 x 27,8 cm.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-puzzle-100-darabos-glitteres-154013", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "154052", "title": "Harry Potter: UNO kártyajáték", "img": "https://netjatek.hu/images/common/products/large/15/40/154052-1-harry-potter-uno-kartyajatek-1645548546439404.jpg", "desc": "A szórakoztató, pörgős kártyajáték, amit annyira szeretsz, most Harry Potter világának ikonikus karaktereit tartalmazza! Csatlakozhatsz Harry-hez, Ronhoz, Dumbledore professzorhoz és a többi kedvenc karakteredhez Hogwartsból egy UNO kártyaestre. A játékosok célja, hogy minél hamarabb megszabaduljanak az összes kártyájuktól, úgy, hogy párosítani próbálják a kezükben levő kártyákat a pakli tetején láthatóval. Úgy szerezhetsz pontokat, hogy elsőként szabadulsz meg a kezedben tartott kártyáktól. A különleges akciókártyák játékfordító pillanatokat eredményeznek, miközben mindegyik azt a célt szolgálja, hogy vereséget mérj az ellenfeleidre. Tartalmaz egy különleges Teszlek Süveg Szabály Kártyalapot is! Ha kijátszod ezt a lapot, egy általad választott játékosnak addig kell lapokat húznia, amíg talál egy Griffendél kártyát! A többi akciókártya között szerepelnek Kihagyások, Megfordítások, &quot;Húzz kettőt&quot; lapok és Jolly Jokerek. Az első játékos vagy egy maximum 5 fős csapat nyer - és ha már csak egy kártyád maradt, nem szabad elfelejteni &quot;UNO&quot;-t kiabálni! Nagyszerű ajándék Harry Potter rajongóknak, 7 éves kortól ajánlott. 112 kártyalapot és játékszabályzatot tartalmaz. 2-10 játékos részére, 7 éves kortól ajánlott. A színek és dekorációk változhatnak.", "price": 2945.0, "original_price": 3599.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-uno-kartyajatek-154052", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "154337", "title": "Muffik: Szenzoros ortopédiai szőnyeg szett - 11 db-os", "img": "https://netjatek.hu/images/common/products/large/15/43/154337-1-muffik-szenzoros-ortopediai-szonyeg-szett-11-db-os-1731048763117253.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így összeilleszthetitek a számotokra legideálisabb pályát.A készlet 11 darab különböző elemből áll: 1 nagy puha kavics, 1 nagy puha gesztenye, 1 nagy Muffik puha, 1 nagy kemény fű, 1 nagy kemény mező, 1 nagy kemény dinótojás, 1 nagy farönk, 1 kicsi kemény fű, 1 kicsi puha fű, 1 kicsi kemény csiga, 1 kicsi puha tengeri csillag. Puzzle darabok mérete: nagy 29 x 29 cm, kicsi 14 x 17 cm", "price": 19999.0, "original_price": 25999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-szett-11-db-os-154337", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "154343", "title": "Muffik: Szenzoros ortopédiai szőnyeg alapkészlet - 8 db-os, színes", "img": "https://netjatek.hu/images/common/products/large/15/43/154343-1-muffik-szenzoros-ortopediai-szonyeg-alapkeszlet-8-db-os-szines-1730198207377256.jpg", "desc": "A MUFFIK szenzoros ortopédiai szőnyeg kirakódarabjai gyártásánál a készítőket a természet ihlette meg. Kövek, fatörzs, fű, kavicsok, kagylók várják, hogy rajtuk lépdelve felfrissüljetek. Közismert, hogy mezítláb járkálni különböző formájú valós elemeken jót tesz a talpnak, illetve a bokának. Biztos éreztétek már, hogy nyáron a strandon a köveken vagy akár a fűben járkálni milyen remek érzés. A Muffik szenzoros ortopédiai szőnyeggel, most otthonotokba is elvihetitek ezt az élményt.Az elemek könnyen illeszkednek egymáshoz, a csomagban többféle elem is található, így összeilleszthetitek a számotokra legideálisabb pályát.A puzzle elemek mérete: 29 x 29 cmA dobozban 8 db különböző elem található.", "price": 18999.0, "original_price": 23999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffik-szenzoros-ortopediai-szonyeg-alapkeszlet-8-db-os-szines-154343", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Szenzoros ortopédiai szőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "154349", "title": "Harry Potter: Egy tanév Roxfortban társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/43/154349-1-harry-potter-egy-tanev-roxfortban-tarsasjatek-1631814277872097.jpg", "desc": "Örömmel értesítünk, hogy felvételt nyertél a Roxfortba, a világ leghatalmasabb Boszorkány- és Varázslóképző Szakiskolájába!A gonosz elleni küzdelemhez szükséges varázsigék és bájitalok ismeretének elsajátítása lesz tanulmányaid középpontjában, továbbá az a hatalmas megtiszteltetés ért, hogy részt vehetsz a Házkupa Bajnokságon.A győzelemhez versenyezned kell Griffendél, Hollóhát, Hugrabug és Mardekár diákjai ellen, és neked kell megszerezned a legtöbb pontot a Házkupán, valamint küldetéseket kell teljesítened a Roxfortban és környékén. Nézz szembe a párbajon diákokkal vagy küldetés kártyádon szereplő ellenfeleddel és használd fel Bűbáj és Bájital kártyáidat, hogy hatékonyabb legyen támadásod és védekezésed!A küldetésed teljesítéséhez össze kell gyűjtened a megfelelő zsetonokat, el kell menned egy helyszínre és meg kell küzdened küldetésed ellenségével.Játszhatsz egyénileg vagy csapatban, de akár egyedül is! Vedd fel kedvenc hősöd személyiségét: Harry Potter, Hermione, Luna, Neville, Draco, Ginny és Cedric... Kit választasz?A három játékforma lehetővé teszi a legizgalmasabb játékélmény kiválasztását a játékosok korától, a rendelkezésetekre álló játékidő hosszától és a kedvenc Harry Potter történetedtől függően. Újraélheted a teljes sztorit a 30 darab küldetés kártya, a Kviddics mérkőzések által, valamint a harmadik játékforma: a „Voldemort Visszatér” segítségével. Hozd vissza Voldemort Nagyurat, ha Halálfalóként játszol, vagy pusztítsd el a 7 Horcruxot, ha valamelyik hős szerepébe bújtál!Átlagos játékidő: 20-45 percCsomagolás mérete: 30 x 30 cm", "price": 6299.0, "original_price": 12999.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-egy-tanev-roxfortban-tarsasjatek-154349", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "154961", "title": "Everest társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/49/154961-1-everest-tarsasjatek-1637328254483042.jpg", "desc": "Everest ügyességi hegymászó játék. Pörgesd meg a rulettet, válaszd ki az útvonalat és hódítsd meg elsőként a hegycsúcsot!Ám az utadon veszélyek is leselkednek rád, például ha zsákutcába jutsz elölről kell kezdened és új útvonalat kereshetsz. Nehogy a társaid leelőzzenek. Irány a hegycsúcs!", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feverest-tarsasjatek-154961", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "154970", "title": "Hafici interaktív kutya - Retriever", "img": "https://netjatek.hu/images/common/products/large/15/49/154970-1-hafici-interaktiv-kutya-retriever-1683632684832389.jpg", "desc": "A Hafici Retriever interaktív kölyökkutyus igazán okos játék eb: 12-féle hangutasításra képes reagálni. Ugat, táncol, és még pacsit is tud adni.A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is. Csomagolási méret: 22 x 21 x 27 cm", "price": 12999.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhafici-interaktiv-kutya-retriever-154970", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "155132", "title": "Minecraft társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/51/155132-1-minecraft-tarsasjatek-1631813832267281.jpg", "desc": "A Minecraft társasjáték a világ egyik legnépszerűbb számítógépes játéka alapján készült, hogy új kalandokra invitálja a rajongókat. A játékosoknak blokkokat kell gyűjteniük, hogy aztán megvehessék az építményeket, de közben meg kell küzdeniük a mobokkal is - és a harchoz fegyvereket is gyűjteni kell, hogy elegendő sebzést okozhassanak. A játékot az nyeri, aki a legtöbb pontot szerzi meg a kombinációival.Szórakoztató, gondolkodós társas, amely gyerekeknek és felnőtteknek egyaránt ajánlott. Az újrajátszhatósága nagy, mivel minden egyes játék más és más a kirakott kártyák és a blokkok elhelyezése függvényében.Minecraft rajongóknak erősen ajánlott, sőt, szinte kötelező.Tartalom: 1 db alap blokk, 1 db support épület, 4 db játékoskártya, 4 db hőskártya (skin), 4 db játéktábla elem, 4 db kártya a készségek rögzítésére, 12 db áttekintőkártya, 36 db fegyverzseton, 64 db kártya szörnyekkel és építményekkel, 64 db fakocka.A kisfiam, ha tehetné, egész nap a Minecraft előtt ülne, a társasnak köszönhetően viszont &quot;offline&quot; is játszhatunk a pixelvilágban. Nagyon okos játék, kötött, de mégis rengeteg benne a lehetőség.Ahogyan a számítógépes verzióban, itt is több dologra kell figyelni egyszerre - ettől annyira sokszínű, és ezért imádják majd a gamerek. Egy körön belül lehet bányászni, harcolni, fegyvert gyűjteni, mozogni vagy épp építkezni, mégis viszonylag egyszerű megtanulni a szabályokat. Nincs két ugyanolyan játék, és előfordul, hogy a parti közben kell taktikát váltani a felfedett lapkák fényében. Kell hozzá logika, leleményesség és egy kis szerencse is - és mindezek nagyon szépen egyensúlyban vannak ahhoz, hogy újra és újra belekezdjünk egy új játékba.A játék időtartamát nagyon könnyen lehet befolyásolni, ugyanis minél többet bányászunk, annál hamarabb fogynak a sorok a véletlenszerűen összeépített &quot;alapanyagkockából&quot;. Mivel végig látjuk az ellenfél &quot;világát&quot;, előbb-utóbb kirajzolódik előttünk az is, hogy milyen típusú épületet/biomot gyűjt, így aztán lehetőségünk lesz arra is, hogy hátráltassuk kicsit, és megnehezítsük a dolgát.A dizájn természetesen a Minecraft már-már ikonikus világát idézi, a lapkákat és a többi kelléket szépen kidolgozták, tartós használatra tervezték. Az elpakoláshoz külön zacskók is vannak a dobozban, ami igencsak hasznos, mivel számtalan különféle elem szükséges a játékhoz.Biztos, hogy ez a társas nem fog két hét után a polcon porosodni - már csak azért sem, mert a gyerekek megrajzolhatják a saját karakterüket, ha nem Alex vagy Steve segítségével szeretnének belevágni a kalandba.", "price": 15994.0, "original_price": 15999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-tarsasjatek-155132", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "155939", "title": "4 A nyerő - A feltörekvők játéka", "img": "https://netjatek.hu/images/common/products/large/15/59/155939-1-4-a-nyero-a-feltorekvok-jateka-1631813339610310.jpg", "desc": "A 4 a nyerő a feltörekvők játéka, amely az ötödölő egyszerűsített változata. A logikai játékban a sárga és zöld korongoké a főszerep: a játékosoknak fel kell sorakoztatni 4 db korongot a saját színükből ahhoz, hogy megnyerjék a játékot. A 4 db korongot függőlegesen, vízszintesen és átlósan is össze lehet rakni.A játék fejleszti a memóriát és a logikus gondolkodást. Kiváló unaloműző borongós, esős délutánokon vagy estéken.Csomagolás mérete: 24 x 24 x 4 cm", "price": 3940.0, "original_price": 4499.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F4-a-nyero-a-feltorekvok-jateka-155939", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156266", "title": "Maradj Otthon társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/62/156266-1-maradj-otthon-tarsasjatek-1631813103471737.jpg", "desc": "A #maradjotthon egyszerű és pörgős partijáték, amely kiváló szórakozást jelent minden korosztály számára. Az eredeti játékot Lenhardtné Kwaysser Fatime, 2020 Szupertanár díj nyertese készítette a karantén alatt saját osztálya számára, később ezt fejlesztette tovább a Kékjáték segítségével. A 2020-as év sok rossz érzést és emléket tartogatott számunkra, de fontos, hogy a nehézségek ellenére nevetni is tudjunk. Főleg, hogy nagyon úgy tűnik, továbbra is együtt kell élnünk a vírussal.A 2-6 fő által játszható játék célja, hogy az állandóan változó körülmények között őrizzétek meg hidegvéreteket és győzzétek le az előttetek tornyosuló akadályokat. Gyűjtsétek össze mind a 19 pontot! A játék során egy különleges játéktáblán lépkedhettek, amely bármelyik momentumban megváltozhat, ezáltal teljesen új helyzetet teremtve a játékosok számára. A pontok gyűjtögetése közben a maszkról és a kézfertőtlenítőről se feledkezzetek meg! A küldetésetek során vicces karanténkártyák fognak segíteni vagy hátráltatni benneteket.Ha időnként összefognátok, hogy közösen győzzétek le a vírust, akkor játszhattok a félkooperatív játékmóddal is: itt is saját magatoknak gyűjtögetitek a pontokat, de közben nagyon kell figyelnetek a fenyegető vírusra is, nehogy túlnőjön rajtatok! Csak közös, összetartó munkával győzhetitek le, ha hajlandóak lesztek áldozatokat hozni, és a már megszerzett pontokról lemondani. A játékba igyekeztek sok humort csempészni az aktuális problémák mellett, hogy oldani lehessen a mindennapok korlátait, bosszúságait. Maszkokat elő, jó szórakozást!Csomagolás mérete: 20 x 20 x 5 cm", "price": 6885.0, "original_price": 9499.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaradj-otthon-tarsasjatek-156266", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "156734", "title": "LEGO® DUPLO® Disney: Mickey &amp; Minnie születésnapi vonata 10941", "img": "https://netjatek.hu/images/common/products/large/15/67/156734-1-lego-r-duplo-r-disney-mickey-minnie-szuletesnapi-vonata-10941-1631812500533858.jpg", "desc": "Ünnepeljétek meg egy kisgyermek születésnapját stílusosan a klassz LEGO DUPLO Disney Mickey &amp; Minnie születésnapi vonata (10941) készlettel!Játékos tanulás fiataloknak!A kisgyermekek csatlakozhatnak Disney Mickey egér, Minnie egér és Plútó csapatához, miközben vezetik a születésnapi vonatot, és megállnak, hogy a fedélzeten való tevékenységekkel játsszanak és tanuljanak. Ez a színpompás építőkészlet fejleszti a finommotoros készségeket, miközben a gyermekek megépítik a vonatot és egymásra pakolják a számos kockákat; kreativitásra inspirál a vagon díszítése során; és az imádnivaló Disney szereplőkkel való szerepjátékkal a társas készségeket is fejleszti.Fejlesszétek a készségeket jól ismert Disney szereplőkkel!Minden LEGO DUPLO Disney építőkészletet úgy terveztünk, hogy a fantáziadús funkciókkal és az ikonikus szereplőkkel a szülők és kisgyermekeik végtelen játékban osztozhassanak, valamint közösen átéljék a fejlődési mérföldköveket. A fejlesztő tevékenységekkel és népszerű Disney szereplőkkel teli, prémium építőjáték-készlet tökéletesen bevezeti az óvodásokat a számok világába, a kreatív építésbe és a Disney varázslatba!• A LEGO® DUPLO® Disney Mickey &amp; Minnie születésnapi vonata (10941) egy prémium játékkészlet óvodásoknak, ami telis-tele van fejlesztő tevékenységekkel, fantáziadús játéklehetőségekkel és Disney varázslattal!• A készlet tartalmazza az ikonikus Disney szereplőket, Mickey egeret, Minnie egeret és Plútót, egy 3 részből álló, megépíthető vonatot, egy megépíthető születésnapi tortát gyertyával, 5 egymásra pakolható számos kockát és rengeteg kiegészítőt is.• A gyermekek a vonat megépítése és a vele való játék során fejlesztik a finommotoros készségeiket; a kockák egymásra pakolása közben megismerik a számokat; a Disney szereplőkkel való szerepjáték alatt pedig társas és érzelmi tudatosságuk is fejlődik.• 2 éves kortól ajánlott. Ez a kiemelkedő ajándék minden kisgyermek születésnapját felejthetetlenné varázsolja.  • A vonat több mint 15,5 cm magas, 35,5 cm hosszú és 13,5 cm széles. Ezzel a sokoldalú, gyermekbarát építőjátékkal számtalan szórakoztató módon játszhattok.• Úgy terveztük, hogy az elemek az apró kezekkel is könnyedén megfoghatók és elhelyezhetők legyenek, emellett a szórakoztató kiegészítők szerepjátékra inspirálnak: egy gitár, rugalmas lufik, ajándékok és Minnie szövetruhája.• Az egyszerű, nyomtatott útmutató segítségével a szülők könnyedén osztozhatnak kisgyermekükkel a szórakoztató építési élményben.• Minden LEGO® DUPLO® ǀ Disney építőjáték-készletet úgy terveztünk, hogy a fantáziadús funkciókkal és a jól ismert szereplőkkel a szülők és kisgyermekeik végtelen játékban osztozhassanak, valamint közösen átéljék a fejlődési mérföldköveket.• A LEGO® DUPLO® alkatrészek megfelelnek a szigorú iparági szabványoknak, így az apró ujjakkal is könnyen felvehetők, elhelyezhetők és szétszedhetők – és ez már 1969 óta így van.• A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyermekbiztonsági szabványoknak.", "price": 10985.0, "original_price": 14499.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-disney-mickey-minnie-szuletesnapi-vonata-10941-156734", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "158360", "title": "Rubies: Harry Potter - Griffendél jelmez - 128 cm", "img": "https://netjatek.hu/images/common/products/large/15/83/158360-1-rubies-harry-potter-griffendel-jelmez-128-cm-1736156569395104.jpg", "desc": "Ha a gyerkőc belebújt a Harry Potter Griffendél jelmezbe, indulhat is a parti! A jelmez tökéletes választás farsangra és bármilyen beöltözős buliba! A jelmez mérete: 128 cm, 4-6 éves gyerekek számára ajánljuk.", "price": 4699.0, "original_price": 13999.0, "currency": "HUF", "discount": 66, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-harry-potter-griffendel-jelmez-128-cm-158360", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "159224", "title": "Hedbanz társasjáték: Adulting", "img": "https://netjatek.hu/images/common/products/large/15/92/159224-1-hedbanz-tarsasjatek-adulting-1613637382558058.jpg", "desc": "Mi vagyok én?A Hedbanz Adulting társasjáték a HedBanz a „Mi vagyok én?” gyors, kérdezős játéka.A játékmenet pofonegyszerű:A játékosok felvesznek egy-egy fejpántot, amibe beleillesztenek egy kártyát. Ezután a játékosoknak 90 másodperc áll a rendelkezésükre, hogy annyi eldöntendő kérdést tegyenek fel, amennyit csak tudnak annak érdekében, hogy rájöjjenek, mi van a fejükön.Az első játékos 5 pontot kap jutalmul.Szórakoztató partijáték, amely garantálja a nevetést - és a korhatáros feladványokat.Csomagolás mérete: 27 x 27 x 6 cm", "price": 2999.0, "original_price": 7999.0, "currency": "HUF", "discount": 63, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhedbanz-tarsasjatek-adulting-159224", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "159338", "title": "Djeco: Diamoniak - Tündér és boszorkány kártyajáték", "img": "https://netjatek.hu/images/common/products/large/15/93/159338-1-djeco-diamoniak-tunder-es-boszorkany-kartyajatek-1613637352595925.jpg", "desc": "Lehetsz kalandvágyó vagy akár óvatos is, a cél egy: alakítsd ki a saját stratégiád és építs saját színű várat! Minél több várkártyát sikerül megszerezned az ellenfeledtől, annál inkább nyerésre állsz! Azonban óvakodj a boszorkányoktól, hogy el ne varázsoljanak! Ajánlott életkor: 5-99 évJátékosok száma: 2-4 főJáték tartalma: 54 kártyalap: 24 kastélylap, 20 gyémánt-, 7 boszorkány-, 3 tündérkártya.A játék célja: Elsőként kell felépíteni a játékos színének megfelelő kastélyt.A játék előkészülete: Keverje össze a kártyákat és lefelé fordított pakliban tegye az asztalra.A játék menete: Az óramutató járásával megegyező irányban halad a játék. A legfiatalabbjátékos húz egy kártyát, amit megmutat a többi játékosnak. Amikor sorra kerül a játékos,legalább egyszer húznia kell a pakliból, azután eldöntheti, hogy tovább húz, vagy akövetkező játékos jöhet. Amikor húz a játékos egy kártyát a pakliból 4 féle lehetősége van.1. Ha egy kastélykártyát húzott:- ha még nem kezdett el kastélyt építeni, akkor maga elé teszi a kártyát és elkezdi építeni ahúzott lap színe szerinti kastélyt. Kivéve, ha egy másik játékos már elkezdte összerakni azt aszínű kastélyt.- ha más már elkezdett ilyen színű kastélyt építeni, akkor a felhúzott lapot a jobb keze felőlmaga előtt helyezi el. Amikor a játékosra újra rákerül a sor, akkor minden saját színűkastélykártyát felhasznál a kastélyának építéshez, amit húzott. A játékos színének nemmegfelelő kastélykártyákat jobbra félre kell tennie. Később eldobhatja, vagy eladja őket ajáték során. Egy kastélykártya felhúzása után a játékos újra húzhat lapot a pakliból.2. Ha egy tündérkártyát húzott: Félre kell tenni a játékos jobbjára és folytathatja a húzást.3. Ha gyémántkártyát húzott: A jobbjára teszi és folytathatja a húzást. 3 gyémántlappal ajátékosnak lehetősége van 1 kastélylapot vennie egy másik játékostól, hogy összerakhassa asaját színű kastélyát. (3 gyémántkártyáért lehet venni 1 kastélykártyát).Vigyázat: Ha egy játékos szeretne venni egy kastélykártyát (csak egyet egy körben) akkornem húzhat lapot. A játékostárs nem tagadhatja meg a kastélylap eladást.4. Ha a játékos egy boszorkánykártyát húzott:- Oh jaj! Akkor 3 nála lévő lapot el kell dobnia (gyémánt, vagy másik játékosnak megfelelőszínű kastélykártya, vagy akár saját színű kastélykártya) + a boszorkánykártyát a húzópaklimellé dobja és másik játékos következhet. Ha nincs 3 lapja, akkor a nála lévő maradékkártyákat kell visszaadnia.- Ha a játékosnak van egy tündér kártyája, akkor azzal semlegesítheti a boszorkányt úgy,hogy a boszorkánykártyát és a tündérkártyát is visszadobja, és a következő játékos jöhet.A pakli: Amikor elfogytak a húzópakli lapjai, akkor az egyik játékos az eldobott lapokatmegkeveri és új húzópakliként az asztal közepére teszi.Ki a nyertes? Az első játékos, akinek sikerül felépítenie a saját kastélyát a 6 azonos színűkártyából, megnyeri a játékot.", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdjeco-diamoniak-tunder-es-boszorkany-kartyajatek-159338", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "159341", "title": "Djeco: Piratatak - Kalóz csata kártyajáték", "img": "https://netjatek.hu/images/common/products/large/15/93/159341-1-djeco-piratatak-kaloz-csata-kartyajatek-1613637351405048.jpg", "desc": "Lehetsz kalandvágyó vagy akár óvatos is, a cél egy: alakítsd ki a saját stratégiád és építs saját színű hajót! Minél több hajókártyát sikerül megszerezned az ellenfeledtől, annál inkább nyerésre állsz! Azonban óvakodj a kalózoktól, ők mindig résen vannak! Ajánlott életkor: 5 éves kortólJátékosok száma: 2-4 játékosA játék tartalma: 55 kártyalap: 24 db hajókártya, 20db aranyérme lap, 8 kalóz lap, 3 ágyú lap.A játék célja: Elsőként kell összerakni a saját színednek megfelelő hajót.A játék előkészülete: Tegyük a lapokat lefelé fordítva az asztal közepére.A játék menete: Az óra járásának megfelelő irányban, minden játékos, amikor sorra kerül, akkor húz egy lapot és megmutatja a többieknek. A játék során a játékosoknak legalább egyszer húzniuk kell, azután eldönthetik, hogy tovább is húznak még vagy passzolják.4 lehetőség van:- a játékos hajó lapot húzott: Ha a játékos még nem kezdte el a hajója összerakását, akkor maga elé helyezi a húzott lapot és eszerinti színű hajót kell majd összeépítenie. Kivéve, ha egy másik játékos már elkezdte összerakni azt a színű hajótMinden rákövetkező fordulóban, minden adott (először húzott) színű hajókártyával lehetősége van a játékosnak összerakni a hajóját. A játékos színének nem megfelelő hajókártyákat jobbra félre kell tennie. (Később a nem kellő kártyáktól lehetősége lesz a játékosnak megszabadulni vagy el tudja majd adni azokat a játék folyamán.)Ha egy játékos hajólapot húz, utána folytathatja laphúzást, ha akarja.- ágyú lapot húz a játékos: Félre kell tenni a játékos jobbjára és folytathatja a húzást.- a játékos arany érme lapot húz: A jobbjára teszi és folytathatja a húzást. Az arany érmelappal a játékosnak lehetősége van hajólapot vennie egy másik játékostól, azért hogy összerakhassa a saját színű hajóját.Figyelem: Ha egy játékos szeretne venni egy hajókártyát (csak egyet egy körben) akkor nem húzhat lapot. A játékostárs nem tagadhatja meg a hajólap eladást. (3 &quot;&quot;arany érme&quot;&quot; kártyát lehet átváltani 1 &quot;&quot;hajó&quot;&quot; kártyára).- kalóz lapot húz a játékos: Oh jaj! Akkor 3 nála lévő lapot vissza kell adnia (arany érme vagy másik játékosnak megfelelő színű hajókártya vagy akár saját színű hajókártya) + a kalóz kártyát a pakli mellé kell tennie és másik játékos következhet. (ha nincs 3 lapja, akkor a nála lévő maradék kártyákat kell odaadnia)Másrészről, ha egy játékosnak van ágyú kártyája, akkor a kalózkártyát és az ágyú kártyát együtt a pakli mellé teszi (ekkor nem ad vissza lapokat). A következő játékos folytatja a játékot.Pakli: Ha elfogy, akkor az egyik játékos fogja a lapokat, összekeveri, és új paklit csinál.Ki nyer? Aki elsőként tudja összerakni a (saját színű) hajóját (6 azonos színű kártyából)", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdjeco-piratatak-kaloz-csata-kartyajatek-159341", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "159548", "title": "Trefl: Peppa malac boldog napja - 54 darabos mini puzzle, többféle", "img": "https://netjatek.hu/images/common/products/large/15/95/159548-1-trefl-peppa-malac-boldog-napja-54-darabos-mini-puzzle-tobbfele-1669985064255400.jpg", "desc": "Az 54 darabos mini puzzle bemutatja Peppa malac egy csodálatos napját! A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, melyet egyszerűen képtelenség megunni. A puzzle játékok nem csak fejlesztik a memóriát, a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.A feltüntetett ár 1 db termékre vonatkozik, melyet véletlenszerű változatban szállítunk.Mérete: 9 x 6 x 4 cm.", "price": 475.0, "original_price": 499.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-peppa-malac-boldog-napja-54-darabos-mini-puzzle-tobbfele-159548", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "159551", "title": "Trefl: Pókember - Pókember ideje, 54 darabos mini puzzle - többféle", "img": "https://netjatek.hu/images/common/products/large/15/95/159551-1-trefl-pokember-pokember-ideje-54-darabos-mini-puzzle-tobbfele-1631809563506004.jpg", "desc": "A Pókember ideje 54 darabos mini puzzle-t imádni fogja minden kis pókember rajongó! A kirakós darabjai tökéletesen illeszkednek egymáshoz. A puzzle szétszedhető, majd újra összerakható, bekeretezve pedig díszítheti a gyerekszobát.A feltüntetett ár 1 db termékre vonatkozik, melyet véletlenszerű változatban szállítunk. Mérete: 6 x 9 x 4 cm", "price": 475.0, "original_price": 499.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-pokember-pokember-ideje-54-darabos-mini-puzzle-tobbfele-159551", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "159578", "title": "Trefl: Minnie egér, Minnie a szépségszalonban - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/15/95/159578-1-trefl-minnie-eger-minnie-a-szepsegszalonban-100-darabos-puzzle-1631809532957458.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Minnie egér rajongóinak. A darabok tökéletesen illeszkednek. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minnie-eger-minnie-a-szepsegszalonban-100-darabos-puzzle-159578", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "159590", "title": "Trefl: Bosszúállók, Irány a világ megmentése - 160 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/15/95/159590-1-trefl-bosszuallok-irany-a-vilag-megmentese-160-darabos-puzzle-1631809518996021.jpg", "desc": "A Bosszúállók rajongói imádni fogják a 160 darabos Irány a világ megmentése kirakóst!Minden gyerek, de még sok képregény rajongó is örömmel díszítené a falát egy ilyen vagány képpel. A százhatvan darabos puzzle egy olyan képet ad, amin a Marvel univerzum legnépszerűbb szuperhősei láthatók. A Bosszúállók csapata olyan hősöket vonultat fel, mint Hulk, Vasember, Thor, Amerika kapitány, Vision, Fekete Párdus és Doctor Strange. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.A kirakott kép mérete: 41 x 27,5 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bosszuallok-irany-a-vilag-megmentese-160-darabos-puzzle-159590", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "159710", "title": "A Rettegés Éjszakája: Vérfarkas társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/97/159710-1-a-retteges-ejszakaja-verfarkas-tarsasjatek-1635867617801216.jpg", "desc": "Alszik a város...de nem a szokásos módon! A Rettegés Éjszakája Vérfarkas társasjátékban a játékosok dönthetik el, milyen karakterekkel szeretnének játszani - és ezek között egészen érdekesek is akadnak, például a Részeg, aki valakivel karaktert cserél, így fogalma sincsen, kicsoda ő. Mivel az asztal közepén is van három karakter, így megeshet, hogy nincs is köztetek a vérfarkas! Ha pedig mégis te lennél a vérfarkas, vajon ki tudod dumálni magadat és rá tudod kenni a gyanút egy ártatlan falusira?A játék levezényléséhez (hogy a különböző karakterek mikor kerülnek sorra és mit csinálhatnak), egy telefonos applikáció is segítségül hívható.A játék magyar nyelvű.", "price": 5385.0, "original_price": 5999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-retteges-ejszakaja-verfarkas-tarsasjatek-159710", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}]}