{"items": [{"id": "257658", "title": "Super Girl jelmez - 130-140 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257658-1-super-girl-jelmez-130-140-cm-1734688543275829.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 130 cm és 140 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-130-140-cm-257658", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257661", "title": "Super Girl jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257661-1-super-girl-jelmez-120-130-cm-1734688564485165.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-120-130-cm-257661", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257682", "title": "Jéghercegnő jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257682-1-jeghercegno-jelmez-120-130-cm-1734688811133435.jpg", "desc": "Cuki jelmez kis hercegnőknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjeghercegno-jelmez-120-130-cm-257682", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257685", "title": "LEGO® Star Wars Mando és Grogu N1-es vadászgépe 75410", "img": "https://netjatek.hu/images/common/products/large/25/76/257685-1-lego-r-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-1743493077764768.jpg", "desc": "Szuper Star Wars építőjáték a 4+ éves gyerekeknekTanulj meg építeni LEGO® kockákkal, és játszd el a Star Wars: A Mandalóri 3. évadának izgalmas történeteit az óvodásoknak készült Mando és Grogu N1-es vadászgépe megépíthető játékszettel (75410)! Az N1-es vadászgép bármikor vidám Star Wars meglepetés lesz a 4 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen tartalmaz egy kezdőkocka alapot, hogy a gyerekek előnnyel indulhassanak, és egy megépíthető töltőállomás is a szett része.Az N-1-es vadászgépet tartalmazó modellépítő szettben 3 Star Wars figurát találsz: A Mandalóri sötétkarddal és hátrakéta kiegészítőkkel, Grogu lebegő bölcsővel, valamint R5-D4. Helyezd A Mandalórit az N-1-es vadászgép felnyitható pilótafülkéjébe, és ültesd Grogut a hátsó utasülésre!A kezdőknek készült szett egyszerű, illusztrált útmutatója ideális olyan gyerekeknek, akik még csak most tanulnak olvasni. Ha pedig egy kis digitális mókára is vágynak, a LEGO Builder appban nagyító és forgató eszközök várnak rájuk, amelyekkel az elemek összeépítése közben megjeleníthetik a megépíthető jármű képét. (Talán egy kis segítségre szükség lesz a szülőktől vagy a nagyobb testvérektől.)   • 3LEGO® Star Wars szereplő – A Mandalóri LEGO minifigurája, Grogu LEGO figurája és egy R5-D4 LEGO droidfigura • Egyszerű, járműmodellt tartalmazó építőkészlet – A Star Wars vadászgép egy kezdőkocka alappal könnyíti meg az építést, a hajó pilótafülkéje k inyitható, itt A Mandalóri kap helyet, míg Grogu az utasülésen utazik • Autentikus és játékos kiegészítők – A Mandalórihoz sötétkard és hátrakéta kiegészítők tartoznak, Grogunak lebegő bölcsője van, és egy megépíthető töltőállomás is a készlet része • Hétköznapi Star Wars ajándék 4+ éves fiúknak, lányoknak és rajongóknak – Legyen ez a megépíthető Star Wars: A Mandalóri játékkészletet vidám meglepetés az óvodáskorú gyerekeknek • Vidám családi tevékenység – Keresd az illusztrált, lépésről lépésre vezető útmutatót a dobozban, a digitális megtekintő eszközökért pedig nézd meg a LEGO® Builder appot, hogy még izgalmasabb legyen ez a kreatív élmény • Kreatív építés – A 4 éves kortól ajánlott LEGO® Star Wars szettek szórakoztató módon vezetik be a gyerekeket a Star Wars univerzumába, ahol megtanulhatnak építeni, a játékon keresztül pedig kreativitásuk is fejlődik • Kompakt, hordozható készlet – A megépíthető jármű ebben a 92 darabból álló szettben 5 cm magas, 22 cm hosszú és 17 cm széles", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-257685", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257688", "title": "LEGO® DC Batman Batman és a Batmobile vs. Mr. Freeze 76301", "img": "https://netjatek.hu/images/common/products/large/25/76/257688-1-lego-r-dc-batman-batman-es-a-batmobile-vs-mr-freeze-76301-1734688894568804.jpg", "desc": "Batman ajándék gyerekeknek a Batmobile szuperhősautóvalA Batman és a Batmobile vs. Mr. Freeze (76301) játék egy kreatív LEGO® szett, amelyet úgy terveztünk, hogy segítse a 4+ éves gyerekek építési készségeinek fejlődését, miközben szuperhőskalandokra indulnak. Ez a LEGO DC játékkészlet kézzel fogható vidámsággal várja az óvodáskorú gyerekeket, valamint Batman és a menő járművek rajongóit.A készlet Mr. Freeze és Batman minifigurákat tartalmaz, továbbá egy megépíthető Batmobile is a szett része, amelyben egy Batman minifigura ülhet. A gyerekek jégelemeket lőhetnek egy kilövőből, amelynek tetején van egy lyuk, ahová Mr. Freeze jégpisztolyát vagy fagyiját helyezhetik. 2 jégkristályt lehet helyezni a Batmobile különböző részeire, így a gyerekek eldönthetik, hogy hol fagyasztja meg Mr. Freeze a Batmobile-t. A dobozban fényképekkel illusztrált, történetvezérelt és intuitív építési útmutatót találsz. Külön tasakokba csomagolt kockák és egy nagy kezdőkocka gondoskodik arról, hogy az építés gyors és szórakoztató legyen.A 4 éves kortól ajánlott LEGO szettek tökéletesek arra, hogy a felnőttek is osztozzanak a kicsikkel a szórakozásban.   • Szuperhősjátékok – A készlet tartalmazza Mr. Freeze és Batman minifiguráit, és egy megépíthető Batmobile is a része, amelynek nagy kezdőkockája vidámmá és gyorssá varázsolja az építést • Kalandok egy Batman járművel – Ennek a jó és a gonosz csatáját megörökítő szettnek a jellemzői és kiegészítői fantáziadús játékra hívnak a legendás szuperhőssel • Autentikus kiegészítők – A szett tartalmaz egy Batarang-ot, egy jégkilövőt 2 jégelemmel, egy fagyit, egy lövésre nem alkalmas jégpisztolyt és 2 jéggyémántot, amelyeket a Batmobile-hoz lehet csatlakoztatni, hogy „lefagyaszd” • Batman ajándék 4+ éves gyerekeknek – Lepd meg ezzel a kiváló minőségű játékkal a fiúkat és lányokat, akik rajonganak a szuperhősök-ért, a járművekért vagy a kreatív LEGO® építésért • Fokozd a vidámságot! – Rengeteg, 4+ éveseknek szóló LEGO® készlet és LEGO DC játékkészlet várja, hogy a gyerekek felfedezzék őket (a szettek külön kaphatók) • LEGO® Batman játékok – A Batman építőszettek LEGO DC választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőskalandokért rajongó gyerekeket • 63 darabból álló játékkészlet – A Batmobile 5 cm magas, 11 cm hosszú és 5 cm széles", "price": 5199.0, "original_price": 7999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-batman-es-a-batmobile-vs-mr-freeze-76301-257688", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257691", "title": "LEGO® DC Batman Superman robot vs. Lex Luthor 76302", "img": "https://netjatek.hu/images/common/products/large/25/76/257691-1-lego-r-dc-batman-superman-robot-vs-lex-luthor-76302-1743493326117094.jpg", "desc": "Szuperhősös játék gyerekeknek, beállítható Superman robottal!A LEGO® DC Superman robot vs. Lex Luthor (76302) egy kiemelkedően jó, robotos LEGO® DC játékkészlet, amely a szuperhősös akciók és az eljátszható kalandok 6 éves vagy nagyobb rajongói számára készült.Ehhez a LEGO DC Superman játékkészlethez 2 minifigura tartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A törzs kinyitható, hogy egy Superman figura ülhessen a vezetőülésbe. A robot hátán 2 állítható hajtómű is található, amelyekkel „repülhet” a robot. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.   • LEGO® DC figurák – A készlethez 2 minifiguratartozik: Superman szövetből készült köpennyel és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Lex Luthor korongvetővel és kriptonit kristállyal • Beállítható Superman játék – A megépíthető robotnak mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Superman minifigura • Epikus szuperhős kalandok – A robot hátán 2 állítható hajtómű található, amelyek segítségével „repülhet” a robot • Superman ajándék gyermekeknek – Ez a vidámsággal teli LEGO® építőszett ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhős akciókért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhős LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • 120 darabból álló játékkészlet – A 11 cm magas, megépíthető Superman robot epikus kalandokat ad bármely ifjú szuperhős kezébe", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-superman-robot-vs-lex-luthor-76302-257691", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257694", "title": "LEGO® DC Batman Batman Tumbler vs. Kétarc és Joker 76303 - karácsonyi ajándék", "img": "https://netjatek.hu/images/common/products/large/25/76/257694-1-lego-r-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-1743592302217975.jpg", "desc": "Batman játék gyerekeknek az ikonikus Batmobile TumblerrelA Batman Tumbler vs. Kétarc és Joker (76303) egy szórakoztató játék, ami olyan gyerekeknek készült, akik szeretik Batmant, a járműveket, a LEGO® kreativitást és a szuperhőskalandokat. Add Batman autós kalandjait a 8 éves vagy nagyobb gyerekek és ifjú szuperhősök kezébe ezzel a kiváló minőségű LEGO szettel, amely A sötét lovag című filmklasszikusok Batmobile-ját tartalmazza!Ehhez a szuperhősös LEGO Batman játékkészlethez 3 népszerű minifigura tartozik: a Batarang-gal felfegyverzett Batman, Joker egy köteg pénzzel a kezében és Kétarc a védjegyeként ismert ezüst érmével. A megépíthető Batmobile kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahová Batman ülhet. Egy levehető lángelem tör elő a jármű kipufogójából. A denevérjel vetítője (ami nem világít) billenthető és 360 fokban elforgatható mindkét irányba. Az extra digitális szórakozás érdekében az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, és nyomon követhetik a haladásukat a vidám és intuitív LEGO Builder appban,• LEGO® DC szuperhős-ök – Batman minifigura Batarang-gal felfegyverezve, Joker minifigura egy köteg pénzzel a kezében és Kétarc minifigura a védjegyének számító ezüst érmével• LEGO® Batman Tumbler Batmobile – A játék autó kipufogójához egy lángelem van illesztve, az autó pedig kinyitható, hogy felfedezhesd a műszerfalat és a vezetőfülkét, ahol a Batman minifigura kap helyet• Forgatható játék denevérjel – A denevérjel vetőtője, amellyel a gyerekek hívhatják Batman-t, billenthető és 360 fokban elforgatható mindkét irányba (a vetítő nem világít)• Batman ajándék gyerekeknek – Lepd meg ezzel a kiváló minőségű játékkal a fiúkat és lányokat, akik rajonganak a szuperhősök-ért, a járművekért vagy a kreatív LEGO® építésért• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• LEGO® DC játékok – A LEGO DC építőszettek széles választékát úgy készítettük, hogy végtelen sok fantáziadús játék és rengeteg építési élmény várja a szuperhőstörténetekért rajongó gyerekeket• 429 darabból álló, megépíthető játékkészlet - A Batmobile 6 cm magas, 17 cm hosszú és 11 cm széles", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-batman-tumbler-vs-ketarc-es-joker-76303-karacsonyi-ajandek-257694", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257700", "title": "LEGO® Marvel Pókember robot vs. Anti-Venom 76308", "img": "https://netjatek.hu/images/common/products/large/25/77/257700-1-lego-r-marvel-pokember-robot-vs-anti-venom-76308-1743592543114595.jpg", "desc": "Megépíthető Pókember robot 2 minifigurávalA megépíthető Pókember robot vs. Anti-Venom (76308) játék egy remek LEGO® szuperhősös ajándék lehet olyan gyerekeknek, akik szeretik a robotokat, a minifigurákat és a Marvel-filmek akcióit. Ez a prémium minőségű LEGO Marvel játékkészlet egy megépíthető, csuklós Pókember figurával ad végtelen sok fantáziadús kalandot a 6+ éves ifjú szuperhősök kezébe.Ehhez a LEGO Marvel játékkészlethez 2 minifigura tartozik: Pókember és Anti-Venom a csápos kezeivel. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak. A gyerekek kinyithatják a robot törzsét, hogy hozzáférjenek a vezetőfülkéhez, ahová a Pókember minifigurát helyezhetik. A készlethez tartozik még egy nagy és rugalmas háló, amellyel csapdába ejthetik az Anti-Venom minifigurát, és amely a minifigura és a robot kezébe is illeszkedik. Az extra digitális élmény érdekében az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban.   • Megépíthető Pókember játékkészlet – Ehhez a megépíthető és játékra is alkalmas szuperhősjátékhoz Pókember és Anti-Venom minifigurák, valamint olyan kiegészítők tartoznak, amelyek fantáziadús játékra inspirálják a gyerekeket • Megépíthető Pókember robot – A megépíthető LEGO® Marvel robotnak mozgathatók a karjai, a lábai és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Pókember minifigura • Megépíthető LEGO® szett szuperhőskalandokhoz – A gyerekek egy hatalmas és rugalmas, a robot kezébe illeszkedő háló segítségével kaphatják el az Anti-Venom minifigurát • Pókember ajándék gyerekeknek – Ez a vidámsággal teli LEGO® építőszett különleges ajándékötlet lehet olyan lányoknak és fiúknak, akik rajonganak a szuperhőskalandokért és a robotakciókért • Még több robot és minifigura – Nagyon sok szuperhősös LEGO® szett érhető el a kínálatunkban (külön kaphatók), hogy a gyerekek összegyűjthessék és kombinálhassák őket, tovább bővítve a fantáziadús játéklehetőség tárházat • Megépíthető játékok ifjú szuperhősöknek – A LEGO® Marvel építőkészletek széles választéka a megépíthető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt • 107 darabból álló, megépíthető játékkészlet – Adj Pókember ifjú rajongóinak kezébe epikus kalandokat egy 11 cm magas, beállítható robottal", "price": 4525.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-robot-vs-anti-venom-76308-257700", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257706", "title": "Katicabogár jelmez szoknyával - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257706-1-katicabogar-jelmez-szoknyaval-120-130-cm-1734689486971089.jpg", "desc": "Cuki jelmez kis katicabogaraknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaticabogar-jelmez-szoknyaval-120-130-cm-257706", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257724", "title": "LEGO® Harry Potter Roxfort kastély: Bűbájtanóra 76442", "img": "https://netjatek.hu/images/common/products/large/25/77/257724-1-lego-r-harry-potter-roxfort-kastely-bubajtanora-76442-1743593410198155.jpg", "desc": "Játékos LEGO® Harry Potter építőjáték gyermekeknekJátszd el a Harry Potter és a bölcsek köve varázslatos, a Roxfort kastély bűbájtanóráján játszódó jelenetét ezzel a gyermekeknek készült, varázslóvilág ihlette játékszettel (76442)! Vidám LEGO® Harry Potter ajándékötlet 8 éves kortól, hiszen a kis szettben hatalmas játéklehetőségek rejlenek, és ezzel a csodálatos meglepetéssel bevezetheted a fiúkat, a lányokat és a fantasy történetek rajongóit a kockákból épült varázsvilágba.A megépíthető roxforti osztályterem kinyitható, hogy könnyedén lehessen benne játszani, és rendelkezik Wingardium Leviosa funkcióval is, amellyel felemelheted a tollat. A modell részei még a gyerekek levehető padjai és a szintén levehető tábla, amelyen a varázsige leírását találod. És ez még nem minden! Ez a varázslatos játék LEGO Harry Potter figurákat is tartalmaz: Ron Weasley, Hermione Granger és Flitwick professzor, hogy a gyerekek rengeteg fantáziadús történetet játszhassanak el.Ez az osztálytermi szett része azoknak a moduláris LEGO Harry Potter építőkészleteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet   • 3 LEGO® Harry Potter figura – Ron Weasley, Harry Potter és Flitwick professzor minifigurák • Osztálytermi Harry Potter játékkészlet – Az osztályterem kinyitható, hogy könnyedén lehessen játszani benne, és tollfelemelő Wingardium Leviosa funkció, levehető padok és a varázsige leírását megjelenítő tábla is tartozik hozzá • 1 a 14 gyűjthető Roxfort-porté közül – Ez a LEGO® Harry Potter fantasy játék tartalmaz 1-et a 14 véletlenszerű Roxfort-portré közül, amit kiállíthatsz a kandalló fölé • LEGO® Harry Potter ajándékötlet 8 éves vagy nagyobb gyermekeknek - Eza fantasy játékkészlet vidám hétköznapi meglepetés játék lehet kreatív fiúknak, lányoknak, és bárkinek, aki fel akarja fedezni a varázsvilágot • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathat ják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak  • Gyűjthető LEGO® Harry Potter szettek – Ez a varázslatos játék része azoknak a moduláris készleteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet • Méretek – A megépíthető osztályterem ebben az 204 darabból álló LEGO® Harry Potter szettben 8 cm magas, 24 cm széles és 7 cm mély, amikor ki van nyitva a játékhoz", "price": 6195.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-bubajtanora-76442-257724", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257733", "title": "LEGO® Harry Potter Kalandok a Kóbor Grimbusz-on 76446", "img": "https://netjatek.hu/images/common/products/large/25/77/257733-1-lego-r-harry-potter-kalandok-a-kobor-grimbusz-on-76446-1734689948661570.jpg", "desc": "Egyedi építőjáték gyerekeknek, tele Harry Potter mókávalSzálljon mindenki a Kóbor Grimbusz fedélzetére, és készüljön izgalmakkal teli kalandokra ezzel a gyermekeknek készült, varázslatos járművet tartalmazó, LEGO® Harry Potter játékkal (76446)! A szett egyedi születésnapi ajándékötlet vagy meglepetésjáték lehet 8 éves vagy nagyobb fiúk és lányok számára, de minden rajongó örülne neki, aki épp most fedezi fel a varázslóvilágot, hiszen ebben a szettben találod a háromemeletes Kóbor Grimbusz legrészletesebben kidolgozott, LEGO kockákból épült modellj ét. A felső szintek levehetők, így könnyen hozzáférhetsz a belső részhez, ahol mozgó ágyak és egy himbálózó csillár teszi valósághűvé a játékot.Ehhez a varázslatos játék építőkészlethez 5 Harry Potter figura is tartozik, Harry Potter, Ernie Prang, Stan Shunpike, az alvó boszorkány és Tapmancs, hogy újraélhesd a Harry Potter és az azkabani fogoly emlékezetes jeleneteit. A készletben találsz még olyan autentikus kiegészítőket, mint a megépíthető lámpapózna, ahol Harry Potter várakozott a Kóbor Grimbusz érkezése előtt (és ahol megijesztette Tapmancs), továbbá Harry bőröndje és egy Reggeli Próféta elem, „Szökés az Azkabanból” főcímmel varázsolják még kreatívabbá a játékot. • 5 LEGO® Harry Potter figura – Harry Potter, Ernie Prang, Stan Shunpike és az alvó boszorkány, plusz Tapmancs figurája a kreatív játékhoz • A Kóbor Grimbusz legkidolgozottabb, LEGO® kockákból épült modellje – A busz emeletei levehetők, hogy könnyen hozzá lehessen férni a belső térhez, ahol mozgó ágyakat és egy himbálózó csillárt találsz   • Játékos részletek – Ez a varázslatos játékkészlet tartalmaz egy megépíthető lámpapóznát és egy padot, valamint Harry bőröndjét galleon érmeelemmel és Roxfort-ból érkezett levéllel, plusz egy Reggeli Próféta újságelemet • Egyedi születésnapi ajándék 8 éves vagy nagyobb gyermekeknek – Ez a járműves LEGO® Harry Potter szett vidám hétköznapi meglepetés játék lehet kreatív fiúknak, lányoknak, és bármelyik rajongónak, aki épp most fedezi fel a varázsvilág csodáit • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el • Egy gazdag gyűjtemény része – A LEGO® Harry Potter játék építőkészletekkel az ifjú varázslók, boszorkányok és mugli-k ikonikus jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Méretek – A 499 darabból álló LEGO® Harry Potter játékkészletben a Kóbor Grimbusz jármű 15 cm magas, 17 cm hosszú és 6 cm széles", "price": 15699.0, "original_price": 20999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-kalandok-a-kobor-grimbusz-on-76446-257733", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257736", "title": "LEGO® Harry Potter Malfoy-kúria 76453", "img": "https://netjatek.hu/images/common/products/large/25/77/257736-1-lego-r-harry-potter-malfoy-kuria-76453-1734690047630275.jpg", "desc": "Mágikus LEGO® Harry Potter játék fiúknak és lányoknakÉljék át újra a gyerekek a Harry Potter és a halál ereklyéi izgalmas szökésjelenetét a Malfoy-kúria első LEGO® Harry Potter (76453) modelljével! Tökéletes Harry Potter ajándék fiúknak, lányoknak és a varázsvilág lelkes rajongóinak, hiszen ez a varázslójáték, egy megépíthető és kiállítható szett, Draco Malfoy otthonának LEGO kockákból készült, részletgazdag másolatát rejti, olyan helyiségekkel, mint a szalon (lezuhanó csillár funkcióval), Draco szobája és két lépcsősor, amelyek a pincébe, a fogva tartott Harry Potter cellájához vezetnek. A készlet 9 minifigurát is tartalmaz, például Narcissa Malfoy, Voldemort nagyúr és Dobby figuráit, de a kreatív játékot még egy Nagini játékfigura is inspirálja.A fiatal varázslókra, boszorkányokra és mugli-kra egy egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a gyerekek építés közben felnagyíthatják és megforgathatják a modelljük digitális, 3D-s változatát, nyomon követhetik a haladásukat, és még sok más is vár rájuk.Varázslatos ajándék a fantasy kalandok rajongóinak, hiszen ez az építőkészlet része a gyűjthető LEGO Harry Potter (külön kapható) készletek széles választékának.   • 10 karakter – Harry Potter, Narcissa Malfoy, Hermione Granger, Bellatrix Lestrange, Draco Malfoy, Lucius Malfoy, Luna Lovegood, Voldemort nagyúr és Dobby minifigurák, plusz egy Nagini játékfigura • Draco Malfoy otthona – A építők megalkotják a bejárati kaput, az épület bonyolult, aprólékos elmeit és a benti helyiségeket, például a szalont, Draco szobáját, a pincét, a konyhát és a fürdőszobát • Mágikus ajándék fantasy kalandokhoz – A játék részletek közt találod a lezuhanó csillárt, a szalon ikonikus, hosszú asztalát, a 2 lépcsősort és a cellát, ahol fogva tartották Harry Potter-t • Harry Potter ajándék 10 éves vagy nagyobb gyermekeknek – Ez a megépíthető és kiállítható szett varázslatos ajándék lesz fiúk, lányok és a varázsvilág lelkes rajongói számára • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat • Gyűjthető Harry Potter szettek – A készlet része a LEGO® Harry Potterépítőjátékok gyűjteményének, amellyel a rajongók ikonikus jeleneteket játszhatnak el, saját történeteket találhatnak ki vagy csak kiállíthatják a modelleket • Méretek – Az 1601 darabból álló készletben a Malfoy-kúria megépíthető modellje 31 cm magas, 30 cm széles és 17 cm mély", "price": 52415.0, "original_price": 63999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-malfoy-kuria-76453-257736", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257748", "title": "Rózsahercegnő jelmez szett - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257748-1-rozsahercegno-jelmez-szett-110-120-cm-1734690269821602.jpg", "desc": "Cuki jelmez kis hercegnőknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 6994.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsahercegno-jelmez-szett-110-120-cm-257748", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257760", "title": "Vegyvédelmi jelmez - 130-140 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257760-1-vegyvedelmi-jelmez-130-140-cm-1734692044637853.jpg", "desc": "Vegyvédelmi jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira. Minőségi, részletgazdag kidolgozású jelmez. 130 cm és 140 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvegyvedelmi-jelmez-130-140-cm-257760", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257763", "title": "Vegyvédelmi jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257763-1-vegyvedelmi-jelmez-120-130-cm-1734692073601118.jpg", "desc": "Vegyvédelmi jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvegyvedelmi-jelmez-120-130-cm-257763", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257766", "title": "Vegyvédelmi jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257766-1-vegyvedelmi-jelmez-110-120-cm-1734692101975021.jpg", "desc": "Vegyvédelmi jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira. Minőségi, részletgazdag kidolgozású jelmez. 110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvegyvedelmi-jelmez-110-120-cm-257766", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257784", "title": "Lila tündér jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257784-1-lila-tunder-jelmez-120-130-cm-1734693543804505.jpg", "desc": "Cuki jelmez kis tündéreknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flila-tunder-jelmez-120-130-cm-257784", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257787", "title": "Lila tündér jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257787-1-lila-tunder-jelmez-110-120-cm-1734693628115149.jpg", "desc": "Cuki jelmez kis tündéreknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flila-tunder-jelmez-110-120-cm-257787", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257805", "title": "Stitch: Stitch jelmez - 106 cm", "img": "https://netjatek.hu/images/common/products/large/25/78/257805-1-stitch-stitch-jelmez-106-cm-1734697246438004.jpg", "desc": "Cuki Stitch jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 106 cm magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-stitch-jelmez-106-cm-257805", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257814", "title": "Kai Legacy jelmez - 127-136 cm", "img": "https://netjatek.hu/images/common/products/large/25/78/257814-1-kai-legacy-jelmez-127-136-cm-1734697873921164.jpg", "desc": "Kai Legacy jelmez Lego Ninjago rajongóknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 127 cm és 136 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 19994.0, "original_price": 19999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkai-legacy-jelmez-127-136-cm-257814", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}]}