{"items": [{"id": "215916", "title": "Sycomore: Stick&#039;n Fun mozaikkép készítő készlet - Állatbébik", "img": "https://netjatek.hu/images/common/products/large/21/59/215916-1-sycomore-stick-n-fun-mozaikkep-keszito-keszlet-allatbebik-1678278777103632.jpg", "desc": "Egy képet a legapróbb részletek tesznek igazán csodálatossá! A Sycomore Stick&#039;n Fun mozaikkép készítő készletével a gyerekek csillogó mozaikdarabokkal díszíthetik ki a csomagban található, állatokat és kicsinyeiket ábrázoló képeket. A szett mindent tartalmaz, ami az alkotáshoz szükséges: 3 különböző, aranyos grafikával kidolgozott kidíszítendő alapot, akasztókat, valamint különböző színű, öntapadós mozaikmatricákat és strasszokat. A gyerekeknek nincs más dolguk, mint az alapon kijelölt helyekre ráragasztani a megfelelő színű és alakú díszítőelemeket, és a delfinek uszonya, a fókák hóbuckái, vagy a jegesmacik mögötti táj megtelik csillogással. Az elkészült képek díszíthetik a gyerekszobát, de ajándéknak is tökéletesek.A szett fejleszti a gyerekek szem-kéz koordinációját, finommotorikáját, kézügyességét, kreativitását és szépérzékét. Jó választás a kézműves tevékenységeket kedvelő lurkóknak.A kirakott képek mérete: 22 x 12 cmCsomagolás mérete: 24 x 14 x 4 cm", "price": 2899.0, "original_price": 3399.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-stick-n-fun-mozaikkep-keszito-keszlet-allatbebik-215916", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "215922", "title": "Tech Truck úthenger homokozókészlettel", "img": "https://netjatek.hu/images/common/products/large/21/59/215922-1-tech-truck-uthenger-homokozokeszlettel-1678279095361333.jpg", "desc": "Ez a 4 részes homokozó szett feldobja a játékot a homokozóban, sőt, a vízparton is, legyen az a Balatonon vagy a tengernél. Wader minőség! A szettben egy úthenger, egy lapát, egy gereblye és egy homokozóforma kapott helyet.A szett minden eleme vastag, jó minőségű műanyagból készült. A játék a legkisebbek számára is biztonságos.Csomagolás mérete: 24 x 15 x 15 cm", "price": 1499.0, "original_price": 3499.0, "currency": "HUF", "discount": 57, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftech-truck-uthenger-homokozokeszlettel-215922", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216054", "title": "LEGO® Creator: Egzotikus papagáj 31136", "img": "https://netjatek.hu/images/common/products/large/21/60/216054-1-lego-r-creator-egzotikus-papagaj-31136-1678694966663852.jpg", "desc": "Esőerdőbeli szórakozás egy átépíthető, 3 az 1-ben egzotikus állatos játékkészlettelEzzel a LEGO® Creator 3 az 1-ben Egzotikus papagáj (31136) építőkészlettel a 7 éves vagy nagyobb építők és lelkes állatbarátok akciódús történetekbe vághatnak bele az esőerdő mélyén. A szett egy színes papagájt tartalmaz teljesen forgatható testtel, valamint mozgatható szárnyakkal és farokkal, miközben egy faágon ül.A 3 az 1-ben játékokkal pillanatok alatt elkezdődhet a kreatív szórakozásA gyerekek 3 különböző egzotikus állatot építhetnek meg ezzel a fantasztikus LEGO 3 az 1-ben készlettel. Építhetnek egy színpompás papagájt, ami egy faágon ül, majd átépíthetik egy játékos, tenger mélyén úszkáló hallá, vagy egy huncut békává, aminek mozgatható lába van.  Szórakoztató, digitális élmény LEGO rajongóknakTöltsd le a LEGO Builder appot, és lépj be az építési szórakozás új világába, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el és nyomon követhetik a haladásukat.• 3 az 1-ben egzotikus állatok – A 7 éves vagy nagyobb gyerekek felfedezhetik az esőerdőt a LEGO® Creator 3 az 1-ben Egzotikus papagáj (31136) játékkészlettel, ami egy papagájt, halat és békát tartalmaz• Végtelen játéklehetőségek – Az állatbarátok különböző történeteket játszhatnak el a fán üldögélő papagájjal, a tenger mélyén úszkáló hallal és a játékos békával• Beállítható modellek – A papagáj teste forgatható az ülőhelyén, a szárnyai és farka pedig mozgatható, a fel-le mozgatható halnak felemelhető uszonyai vannak, a békának pedig beállítható a lába• Egyszerű építés – Ezzel a 253 elemből álló játékkészlettel a 7 éves vagy nagyobb építőkre izgalmas építési- és játékélmény vár, így a szett szuper jutalom vagy születésnapi ajándék• Játék útközben – A 22 cm magas, 11 cm hosszú és 12 cm széles papagáj hordozható méretű, így a gyerekek bárhová magukkal vihetik• Még több 3 az 1-ben szórakozás – Nézd meg a LEGO® Creator 3 az 1-ben készletek kínálatának többi darabját, köztük az Űrsikló (31134), a Tengerparti lakóautó (31138) és az Otthonos ház (31139) szetteket is• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak• Kiváló minőség – A LEGO® elemek már több mint 6 évtizede egységesen szétszedhetők minden alkalommal• Garantált biztonság – A LEGO® építőelemek megfelelnek a szigorú, globális biztonsági szabványoknak", "price": 7785.0, "original_price": 10499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-egzotikus-papagaj-31136-216054", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216105", "title": "Beauty &amp; Charm: Metál fényű csavart gyertya - 8 cm, 10 db-os", "img": "https://netjatek.hu/images/common/products/large/21/61/216105-1-beauty-charm-metal-fenyu-csavart-gyertya-8-cm-10-db-os-1678698863400646.jpg", "desc": "Ezekkel a metál fényű, színes, csavart gyertyákkal igazán különlegessé tehető a születésnapi torta. A gyertyák fehér talpazata egyszerűen a tortába szúrható. Tökéletes tortadísz kicsiknek és nagyoknak egyaránt. Remek választás évfordulókra, céges rendezvényekre és természetesen születésnapokra.A csomag 10 darab gyertyát tartalmaz.A gyertyák mérete: kb. 8 x 0,36 cm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeauty-charm-metal-fenyu-csavart-gyertya-8-cm-10-db-os-216105", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216159", "title": "Make It Real: Makramé barátságkarkötő készítő szett", "img": "https://netjatek.hu/images/common/products/large/21/61/216159-1-make-it-real-makrame-baratsagkarkoto-keszito-szett-1678779834277053.jpg", "desc": "A Make It Real Makramé barátságkarkötő készítő készletével a kislányok igazán stílusos kiegészítőket alkothatnak maguknak vagy barátnőiknek. A csomagban található ízléses medálokból, valamint a csillogó, különböző formájú (pl. szívecske, virág), színes és fém gyöngyökből minden kor divatjához alkalmazkodni képes ékszerek készíthetők. A készlet segítségével a gyerekek 8 különböző csomózási technikát ismerhetnek meg, amelyek elsajátításához az ingyenes applikáció letöltésével részletes instrukciókat is kaphatnak. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek majd a büszke alkotók. Makramézásra fel!Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, valamint bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: kb. 27 x 24 x 4 cm", "price": 3994.0, "original_price": 4299.0, "currency": "HUF", "discount": 7, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmake-it-real-makrame-baratsagkarkoto-keszito-szett-216159", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216237", "title": "Buddy &amp; Barney: Lemosható zsírkréta fürdőjáték - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/21/62/216237-1-buddy-barney-lemoshato-zsirkreta-furdojatek-8-db-os-1678788793828612.jpg", "desc": "Ki mondta, hogy fürdés közben nem lehet gyönyörű képeket alkotni? A Buddy &amp; Barney lemosható zsírkréta fürdőjátékával a gyerekek kedvükre rajzolhatnak a kád szélére vagy a fürdőszoba csempéjére. A szettben 8 különböző színű rajzeszköz kapott helyet, amelyek víz segítségével egyszerűen eltávolíthatók a fürdőszoba letörölhető felületeiről. Virág? Szívecske? Esetleg egy kalózhajó? Csak a gyerekek kreativitásán múlik, hogy milyen képek születnek majd pancsolás közben.A játék fejleszti a kicsik finommotorikáját, kézügyességét, valamint képzeletét és fantáziáját.A termék nem tartalmaz toxikus anyagokat, így a lurkók biztonságosan használhatják.Csomagolás mérete: 19 x 2 x 9,5 cm", "price": 3245.0, "original_price": 3599.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuddy-barney-lemoshato-zsirkreta-furdojatek-8-db-os-216237", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216240", "title": "Buddy &amp; Barney: Spriccelő és világító dinó fürdőjáték szett - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/21/62/216240-1-buddy-barney-spriccelo-es-vilagito-dino-furdojatek-szett-3-db-os-1678788795611193.jpg", "desc": "Bizony nemcsak a gyerekeknek, hanem a dinoszauruszoknak is meg kell fürdeniük olykor-olykor! A Buddy &amp; Barney világító és spriccelő dinó fürdőjáték szettel az őshüllők kis rajongói számára garantáltan nem lesz többé tortúra az esti fürdés, mert a vidám, színes dinó figurák is megmártózhatnak velük együtt. A készletben 3 dinoszaurusz figura kapott helyet, amelyek azért is különlegesek, mert közülük 2 vizet spriccel a száján keresztül, egy pedig - a beépített LED fénynek köszönhetően - varázslatosan világítani kezd, ha vízbe teszik. Dinó-fürdetésre fel!A játékot 9 hónapos kortól ajánljuk.Mérete: kb. 22 x 7 x 5 cm", "price": 3099.0, "original_price": 3499.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuddy-barney-spriccelo-es-vilagito-dino-furdojatek-szett-3-db-os-216240", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216243", "title": "Buddy &amp; Barney: Spriccelő és világító unikornisok fürdőjáték szett - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/21/62/216243-1-buddy-barney-spriccelo-es-vilagito-unikornisok-furdojatek-szett-3-db-os-1678788797691378.jpg", "desc": "Bizony nemcsak a gyerekeknek, hanem az egyszarvúaknak is meg kell fürdeniük olykor-olykor! A Buddy &amp; Barney világító és spriccelő unikornisok fürdőjátékkal az egyszarvúak kis rajongói számára garantáltan nem lesz többé tortúra az esti fürdés, mert a színes, arany színű szarvval ellátott unikornis figurák is megmártózhatnak velük együtt. A készletben 3 unikornis figura kapott helyet, amelyek azért is különlegesek, mert közülük 2 vizet spriccel a száján keresztül, egy pedig - a beépített LED fénynek köszönhetően - varázslatosan világítani kezd, ha vízbe teszik. Unikornis-fürdetésre fel!A játékot 9 hónapos kortól ajánljuk.Mérete: kb. 17,5 x 7 x 5 cm", "price": 3099.0, "original_price": 3499.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuddy-barney-spriccelo-es-vilagito-unikornisok-furdojatek-szett-3-db-os-216243", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216366", "title": "Dobble: Disney hercegnők kártyajáték", "img": "https://netjatek.hu/images/common/products/large/21/63/216366-1-dobble-disney-hercegnok-kartyajatek-1679038184941288.jpg", "desc": "Gyorsaság és felismerés - ez a népszerű és többszörösen díjnyertes Dobble játék ismérve. Ez a Disney hercegnők kiadás a mesék és a varázslat kicsi és nagy kedvelőit szólítja meg. A kártyalapokon 8-8 különböző képecske található a Disney hercegnők világából, és bármelyik két kártyát nézzük, mindig van egy azonos ábra. A szabály pofonegyszerű: minél gyorsabban meg kell találni a közös képeket. Könnyű feladatnak tűnik, de a nagy kapkodásban könnyen mellé lőhetünk. Itt egy Ariel, ott meg egy Lumiere, vajon Mulan legyezőjének a párja meglesz? Győzzön a gyorsabb játékos!A játék 5 különböző játékmódban játszható, így a reakcióidő, a gyorsaság és a megfigyelőképesség sokféle módon mérhető össze a pakli segítségével. A kártyajáték kis helyen is elfér, így a gyerekek magukkal vihetik az utazásokra vagy nyaralásokra.Átlagos játékidő: 15 percCsomagolás mérete: 13 x 13 x 7,5 cm", "price": 6960.0, "original_price": 6999.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdobble-disney-hercegnok-kartyajatek-216366", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216375", "title": "LogiQuest: Ticket to Ride - Pályaudvar társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/63/216375-1-logiquest-ticket-to-ride-palyaudvar-tarsasjatek-1679038196451685.jpg", "desc": "Logika + vonatok = Ticket to Ride egyszemélyes társas!Üdvözlünk 1900-ban, a mozdonyok korában, ahol a legnépszerűbb közlekedési forma a legnagyobb városokat összekötő vasút. A pályaudvar tele van nyüzsgő mozdonyvezetőkkel, pályaudvari munkásokkal - hiszen a szerelvényeket minél gyorsabban az indulási vágányokra kell terelni. A LogiQuest Ticket to Ride - Pályaudvar társasjátékban a vasútállomás menedzsereként kulcsfontosságú szerepet töltesz be: a te feladatod, hogy biztosítsd a kocsik megfelelő pozícióba való beállását, hogy a vonat időben el tudjon indulni!Ebben az egyszemélyes feladatmegoldó játékban a játékosnak összesen 40, egyre nehezedő pályán kell a mozdonyt irányítania, úgy, hogy összeálljon a teljes szerelvény. A játék fejleszti a logikai és a térbeli gondolkodást, valamint - a differenciált nehézségi szinteknek köszönhetően - kihívást jelent úgy az alsó tagozatos korosztálynak, mint a felnőtteknek.Átlagos játékidő: 20-30 percCsomagolás mérete: 25,5 x 25,5 x 5 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogiquest-ticket-to-ride-palyaudvar-tarsasjatek-216375", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216564", "title": "Szócsengő társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/65/216564-1-szocsengo-tarsasjatek-1679398205613611.jpg", "desc": "Húzz egy kártyát a pakliból! Eddig oké. Minden kártyának megvan a kategóriája, és miután elolvastad forgasd meg a kereket, hogy megtudd, milyen betűvel kell szavakat mondanod és pontosan hány szót kell felsorolnod. De ez még nem minden, hiszen arra hogy válaszolj, mindössze 5 másodperced van!A játékot az nyeri akinek legelsőként sikerül 10 pontot összegyűjtenie.Gyors, pörgős családi játék.Átlagos játékidő: 15 percDoboz mérete: 27 x 27 x 10 cm", "price": 8445.0, "original_price": 9999.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszocsengo-tarsasjatek-216564", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216933", "title": "Bogyó és Babóca: Hónapos társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/69/216933-1-bogyo-es-baboca-honapos-tarsasjatek-1679919671340674.jpg", "desc": "Hogyan is lehetne élvezetesebb az évszakokkal történő megismerkedés, ha nem úgy, hogy Bogyó, a csigafiú és Babóca, a katicalány szegődik társul a kis felfedezők mellé?Ez a Hónapos társasjáték névre hallgató gyűjtemény elsősorban az óvodás korosztálynak szól. A doboz 4 különböző, eltérő szintű társasjátékot rejt, amelyek szabálya egyszerű és könnyen követhető. A legegyszerűbb játéktípusban 6 különböző színű képet kell a színkockával dobott színnek megfelelően elhelyezni. A második játék szabálya ugyanez, de 12 színnel. A harmadik táblán a játékosok az év hónapjain haladnak végig, a negyedik játékban pedig Pihét kísérhetik Baltazárhoz a szilveszteri mulatságra. A két egyszerűbb táblához színkocka, a két bonyolultabbhoz pedig dobókocka tartozik.A dobozban egy kifestő is rejlik, így a gyerekek színt adhatnak kedvenc mesehőseiknek.A társasjáték játékosan, fokozatosan vezeti be a gyerekeket a társasjátékok világába, emellett fejleszti a színdifferenciáló- és számolási készségüket, valamint megismerteti őket az évszakokkal.Csomagolás mérete: kb. 30 x 30 x 6 cmA doboz tartalma:1 db kör alakú játéktábla, 1 db négyzet alakú játéktábla, 8 db bábu, 2 db színkocka (piros, sárga, narancs, fehér, kék, zöld), 1 db színkocka (világoskék, szürke, rózsaszín, lila, barna, fekete), 2 db számkocka, játékszabály, kifestő, 24 db négyzetes kép a Színkirakóhoz, 48 db korong a Hónapok színeihez, 25 kártyalap a Szilveszterhez.Négy évszak, négy játék, ráadásul Bogyó és Babóca dizájn. A Hónapos társasjáték egy tökéletes bevezető társas a legkisebbeknek – ugyanis már egészen kétéves kortól játszatunk vele a gyerekekkel.Elsőként a 6 alapszínt taníthatjuk meg nekik egy egyszerű kockadobálós játék során. A kicsik dobnak, kiválasztják a megfelelő zsetont, és ráhelyezik a táblára. Ugyanezt játszhatjuk két kockával – ekkor 12 szín kerül a játékba.2 darab dobok-lépek játék is lapul a dobozban. Az egyikben körbe kell haladni egy esztendőn át, és a gyerekeknek válaszolniuk kell egy-egy hónaphoz kapcsolódó kérdésre is, ha a rálépnek a megfelelő mezőre. A kérdések egyszerűek, zöldségeket kell például sorolni, hogy megmondani, miért szeretik a nyarat. A másik dobok-lépekben a fehér mezőre jutva a gyerekek kártyát húznak, ami elrepíti őket egy másik mezőre – amit meg kell találniuk a játéktáblán.A társas nagy előnye, hogy több éven a gyerekek társa lesz, hiszen mindig elő tudjuk venni a képességeiknek – és kedvüknek – megfelelő darabot. A másik hatalmas előny a társas mérete. Nagy játéktábla, jól látható színes kártyák a Bogyó és Babóca szereplőivel, könnyedén megfogható lapkák… És még egy plusz: a dobozban egy kifestő füzet is lapul, ha a kicsik kibontakoztatnák a kreativitásukat két játék között.", "price": 13285.0, "original_price": 15899.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-honapos-tarsasjatek-216933", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216957", "title": "Peonza: Turbo Fenix - többféle", "img": "https://netjatek.hu/images/common/products/large/21/69/216957-1-peonza-turbo-fenix-tobbfele-1679986512315554.jpg", "desc": "A Turbo Fenix peonza kezdőknek és haladóknak egyaránt ajánlott, nehezebb trükkök kivitelezésére is alkalmas. Csapágyas kivitel, így sok ideig képes pörögni.A peonza egy Mexikóból származó játék: lényege, hogy a pörgettyűt be kell pörgetni a madzaggal, és ezután különböző trükköket lehet vele bemutatni. A Trompos Space márka már 10 éve képviselteti magát a pörgettyűs játékok piacán. A teljes mértékben Spanyolországban tervezett és létrehozott játékok kiváló minőséggel és vonzó design-al rendelkeznek, így új szintre emelve a játék élményét. Ezek a karcsú, akrobatikus ügyességi játékok nagyon szórakoztatóak, és a lehetséges trükkök száma végtelen, összetettségük egyszerűen meghökkentő!A termék többféle színben kapható. A feltüntetett ár 1 db termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4999.0, "original_price": 5499.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-turbo-fenix-tobbfele-216957", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "216993", "title": "Magyar népmesék kirakó és társasjáték", "img": "https://netjatek.hu/images/common/products/large/21/69/216993-1-magyar-nepmesek-kirako-es-tarsasjatek-1679999717761452.jpg", "desc": "A Magyar Népmesék játékcsalád legújabb tagja a Kirakós társasjáték. Ezt a játékot nyugodtan adhatjuk óvodások és kisiskolások kezébe, egy gyönyörű képet kell kirakjanak az összevágott darabokból, amely a kultikus rajzfilmsorozat A szállást kérő róka című epizódjából való. Nem csupán ennyiből áll azonban ez a játék, mert társasozni is tudunk vele. Csomagolás mérete: 21,5 x 14,5 x 4,5 cm", "price": 4085.0, "original_price": 5599.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagyar-nepmesek-kirako-es-tarsasjatek-216993", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "217098", "title": "Thomas és barátai: Motorizált pályaszett - Sáros kaland", "img": "https://netjatek.hu/images/common/products/large/21/70/217098-1-thomas-es-baratai-motorizalt-palyaszett-saros-kaland-1680078966712157.jpg", "desc": "Sodor sziget csupa izgalom, ezért nem árt, ha van egy mozdony barátunk, akivel könnyen eljuthatunk a legjobb helyekre. A Fisher-Price Thomas motorizált pályaszettjei új kalandokra hívják a gyerekeket. A sorozatban a kis rajongók megtalálják kedvenc karaktereiket, pl. Thomast, Percyt, Niát vagy Kanát. Minden csomagban egy mozdony, egy hozzá tartozó vagon és sínek találhatók, így a lurkók rögtön kipróbálhatják a ki- és berakodást, vontatást. Ebben a 19 elemet tartalmazó szettben a sárfoltos Thomas található.A járgányok kompatibilisek a Thomas pályákkal (a fa pályákat kivéve) és kiváló kiegészítői a játékvonat-gyűjteményeknek a további kalandokhoz. Indulhat a móka Thomasszal? Akkor irány Sodor!Az összerakott pálya hossza: 265 cmCsomagolás mérete: 38 x 8 x 26 cm", "price": 10485.0, "original_price": 10799.0, "currency": "HUF", "discount": 3, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-motorizalt-palyaszett-saros-kaland-217098", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas pálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "217137", "title": "Trefl: Gabi babaháza, Együtt a csapat - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/21/71/217137-1-trefl-gabi-babahaza-egyutt-a-csapat-100-darabos-puzzle-1680089382325635.jpg", "desc": "A gyerekek egy cuki, Gabi babaháza témájú képet rakhatnak ki. A darabok a kicsi kezekre lettek tervezve, kiváló minőségűek és tökéletesen illeszkednek.A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak.Csomagolás mérete: 20 x 29 x 4 cm", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-egyutt-a-csapat-100-darabos-puzzle-217137", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "217140", "title": "Trefl: Gabi babaháza, Gabi és macskasztikus babaháza - 30 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/21/71/217140-1-trefl-gabi-babahaza-gabi-es-macskasztikus-babahaza-30-darabos-puzzle-1680089383196530.jpg", "desc": "A gyerekek egy cuki, Gabi babaháza témájú képet rakhatnak ki. A darabok a kicsi kezekre lettek tervezve, kiváló minőségűek és tökéletesen illeszkednek.A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak.Csomagolás mérete: 20 x 15 x 4 cm", "price": 999.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-gabi-es-macskasztikus-babahaza-30-darabos-puzzle-217140", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "217143", "title": "Trefl: Gabi babaháza keretes puzzle - 25 darabos", "img": "https://netjatek.hu/images/common/products/large/21/71/217143-1-trefl-gabi-babahaza-keretes-puzzle-25-darabos-1680089384544604.jpg", "desc": "A gyerekek egy cuki, Gabi babaháza témájú képet rakhatnak ezzel a keretes kirakóval. A változatos formájú darabok a kicsi kezekre lettek tervezve, kiváló minőségűek és tökéletesen illeszkednek.A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak.Csomagolás mérete: 30 x 40 x 4 cm", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-keretes-puzzle-25-darabos-217143", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "217146", "title": "Trefl: Gabi babaháza, Macskalandok 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/21/71/217146-1-trefl-gabi-babahaza-macskalandok-4-az-1-ben-puzzle-35-48-54-70-darabos-1680089385489059.jpg", "desc": "A gyerekek Gabi babaháza témájú képeket rakhatnak ki a négyféle nehézségű puzzle segítségével. A dobozban a 35 db-os kirakótól a 70 db-os kirakóig haladva, lépésről lépésre ügyesedhetnek a kicsik. A darabok a kicsi kezekre lettek tervezve, kiváló minőségűek és tökéletesen illeszkednek.A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, de türelemre és kitartásra is tanítanak.Csomagolás mérete: 30 x 30 x 6 cm", "price": 2199.0, "original_price": 2899.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-macskalandok-4-az-1-ben-puzzle-35-48-54-70-darabos-217146", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "217446", "title": "Homokóra - 3 perces", "img": "https://netjatek.hu/images/common/products/large/21/74/217446-1-homokora-3-perces-1680512183390410.jpg", "desc": "Activity? Tabu? Brainbox? Ez csak néhány azok közül a társasjátékok közül, amelyekhez homokórára is szükség van... Néha azonban előfordul, hogy szőrén szálán eltűnik, vagy netalán tönkremegy a játékhoz nélkülözhetetlen eszköz. Ennek a kék színű, 3 perces homokórának a segítségével újra elővehetők az eszközhiány miatt félretett társasok.A termék a pedagógusok eszköztárának kiegészítője is lehet, hiszen az időmérés tanításánál, a drámajátékoknál vagy csapatversenyeknél is szükség lehet egy pici, de annál hatékonyabb számolóeszközre.", "price": 785.0, "original_price": 899.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhomokora-3-perces-217446", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}