{"items": [{"id": "278262", "title": "Boffin társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/82/278262-1-boffin-tarsasjatek-1760086790968436.jpg", "desc": "Boffin: A Jövő Társasjátéka – Kombináld a Logikát a Villámgyors Áramkörökkel!Feledkezz meg az uncsi társasokról! A Boffin egy forradalmian új elektronikus stratégiai játék, ami zseniálisan ötvözi az áramkörök építésének izgalmát a stratégiai gondolkodás páratlan kihívásával. Készülj fel egy olyan élményre, ahol a győzelemhez a logika és a ravasz tervezés a kulcs – nem csak a szerencse! A Játék Adrenalinszintje: Kapcsolj Fényt a GyőzelemhezA cél egyszerű, de annál nagyobb kihívás: Te és a barátaid (akár 4 játékos) azon versenyeztek, hogy ki tudja elsőként felkapcsolni a saját színű fényét egy működő, stabil áramkörrel.Válaszd ki a fényedet, majd kezdd el építeni az útvonalat a speciális színes Boffin alkatrészek segítségével. Nincs bonyolult szerelés, csak intuitív, könnyen illeszthető elemek. Amint az áramkör helyesen záródik, a fényed felgyullad – ez a pillanat azonnali sikerélményt és tiszta adrenalint ad. Stratégia, Ravaszság és Váratlan FordulatokEz nem egy sima versenyfutás. A Boffin egy dinamikus, fordulatos stratégiai csata, ahol minden lépésed számít:Támadó Taktika? Építsd a legrövidebb utat! Fókuszálj a gyors célba érésre.Vagy Inkább Védekezés? Helyezz el olyan alkatrészeket, amelyek megnehezítik az ellenfeleid útját, időt nyerve ezzel a saját áramköröd befejezéséhez.A játékot a Speciális Kártyák teszik még izgalmasabbá: használj akciókártyákat, hogy megbénítsd ellenfeled egy körre, vagy helyezz át kritikus alkatrészeket, ezzel borítva a rivális terveit. A győzelemhez gyorsaságra ÉS átgondolt tervezésre lesz szükséged! Több, Mint Szórakozás: Készségfejlesztés JátékosanA Boffin messze több, mint egyszerű társasjáték. Ez egy szórakoztató eszköz, ami észrevétlenül fejleszti a modern kor elengedhetetlen képességeit:Fejleszti a Logikus Gondolkodást: Folyamatosan optimalizálnod kell az áramkör útját.Élesíti a Stratégiai Tervezést: Előre kell látnod az ellenfél lépéseit, és fel kell készülnöd a váratlan helyzetekre.Játékos Ismerkedés az Elektronikával: Megismerheted az áramkörök működésének alapjait – egy élmény, ami inspirál! Kulcsfontosságú Információk a JátékrólA játék ideális 1-4 fő számára, így tökéletes családi estékre vagy baráti összejövetelekre. A dinamikus, gyors partik csak 10-25 percig tartanak, ami pont elég, hogy mindig legyen idő egy visszavágóra!A Boffin 8 éves kortól ajánlott, és a készlet magyar nyelvű. Ráadásul a játék könnyen kombinálható más Boffin készletekkel a még nagyobb, bonyolultabb és izgalmasabb pályákért!Technikai részletek: 2 x AA elem szükséges (nem tartozék).Ne csak játssz, kapcsolj áramkört a győzelemhez! Éld át az elektronikus építőkészlet és a stratégiai társasjáték egyedülálló, minőségi kombinációját!Csomagolás mérete: 49.5 x 39 x 5 cm", "price": 14999.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboffin-tarsasjatek-278262", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278280", "title": "Steffi Love: Szivárványos sellő baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278280-1-steffi-love-szivarvanyos-sello-baba-1760947642934991.jpg", "desc": "Fedezd fel a víz alatti világot a Steffi Love: Szivárványos sellő baba segítségével! Ez a varázslatos játék a gyermekek képzeletét szárnyalni hagyja a színes hajjal, kiegészítőkkel és a levehető uszonnyal.A babának színes, hosszú haja van, amelyet különféle hajcsatokkal lehet díszíteni. Tartalmaz egy fésűt, amellyel a gyerekek saját elképzeléseik szerint formázhatják Steffi haját, és a sellő uszony is levehető, így még több játéklehetőséget biztosít.Steffi Love sellő baba ideális választás minden kisgyermek számára, aki szereti a fantáziadús játékokat, és szeretne elmerülni a mesék világában. A baba 29 cm magas, így könnyen kezelhető és tökéletes társ lehet a játékok során.A termék jellemzői:Színes, hosszú haj és hajcsatokLevehető uszonyFésű a haj formázásához29 cm magas babaKreatív és fantáziadús játékélmény3 éves kortól ajánlottCsomagolás mérete: 5 x 18 x 32.5 cm", "price": 5685.0, "original_price": 5999.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-szivarvanyos-sello-baba-278280", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278295", "title": "Steffi Love: Évi baba pizsamában - többféle", "img": "https://netjatek.hu/images/common/products/large/27/82/278295-1-steffi-love-evi-baba-pizsamaban-tobbfele-1760944927403855.jpg", "desc": "Fedezd fel a varázslat világát a Steffi Love: Évi baba pizsamában játékkal! Az Évi baba puha pizsamában érkezik, miközben egy imádnivaló unikornis barátot tart a kezében, ami garantáltan elbűvöli a gyerekeket. Ez a játék tökéletes a szerepjátékokhoz, segíti a gyerekek képzelőerejének fejlesztését, miközben kreatívan játszanak a babával. A termék sokféle változatban kapható, így minden gyerek megtalálhatja a kedvencét.A termék jellemzői:Évi baba puha pizsamábanUnikornis figurávalTöbbféle változatban elérhetőFejleszti a képzelőerőt és a kreativitástIdeális szerepjátékokhozCsomagolás mérete: 4 x 7 x 16 cmEz a játék nagyszerű ajándék minden gyermek számára, aki szereti a babákat és a varázslatos kalandokat.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-evi-baba-pizsamaban-tobbfele-278295", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278301", "title": "Steffi Love: Évi baba biciklivel és macival", "img": "https://netjatek.hu/images/common/products/large/27/83/278301-1-steffi-love-evi-baba-biciklivel-es-macival-1760091865722137.jpg", "desc": "Fedezd fel a játék világát a Steffi Love: Évi baba biciklivel és macival készlettel! Ez a bájos játék tökéletes választás minden kislány számára, aki szeretne belemerülni a képzelet világába.Évi baba a legjobb barátjával, egy aranyos macival együtt indul biciklizni. A játék különlegessége, hogy Évi baba egy vidám, színes biciklit vezet, amelynek kosarában a macija is helyet foglalhat. Az aprólékosan kidolgozott részletek és a színes kiegészítők garantálják a hosszú órákon át tartó szórakozást.A baba puha, könnyen kezelhető anyagból készült, így a gyerekek könnyedén mozgathatják, és belevonhatják bármilyen játékba. A bicikli és a mackó is tartós műanyagból készült, amely biztosítja a játék hosszú élettartamát.A termék jellemzői:Évi baba biciklivel és macivalPuha, könnyen kezelhető babaSzínes, részletgazdag bicikliAranyos, boldog mackó kiegészítőTartós anyagból készültCsomagolás mérete: 6 x 16 x 16 cmTökéletes ajándék minden kreatív és játékos gyermek számára!", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-evi-baba-biciklivel-es-macival-278301", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278316", "title": "Az Évad társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/83/278316-1-az-evad-tarsasjatek-1760093208332459.jpg", "desc": "Az Évad társasjáték – lépj a reflektorfénybe, és szervezd meg a szezon legnagyobb kulturális eseményeitLégy te a kulisszák mestere! Az Évad társasjáték elhozza annak az izgalmát, hogy testközelből ismerhesd meg, hogyan működik Magyarország egyik vezető kulturális intézménye a színfalak mögött. Most rajtad a sor, hogy te legyél a fő rendezvényszervező, aki megálmodja és sikerre viszi a szezon legkiemelkedőbb eseményeit.Ez a stratégiai, erőforrás-menedzsmentre épülő társasjáték izgalmas kihívások elé állít minden játékost. A cél, hogy a rendelkezésre álló időt, költségvetést és szakmai kapcsolatokat a lehető legjobban kihasználd, miközben egyre sikeresebb eseményeket hozol létre. A döntéseid és a tervezési képességed határozzák meg, mennyire lesz emlékezetes az évad.Az Évad társasjáték különleges élményt nyújt mindazoknak, akik szeretnének bepillantani a rendezvényszervezés világába. Nem csupán szórakoztató, hanem fejleszti a logikai, stratégiai és problémamegoldó gondolkodást is, miközben betekintést enged a kulturális élet izgalmas háttérfolyamataiba.A játék 8 éves kortól ajánlott, 2–4 fő részvételével játszható, és ideális választás családi estékhez vagy baráti összejövetelekhez. Az Évad társasjáték nemcsak egy kellemes időtöltés, hanem egy kreatív utazás a kultúra, a stratégia és a döntéshozatal világába. Ha szereted a kihívásokat, a szervezést és a siker ízét, ez a játék neked való. Lépj a reflektorfénybe, és mutasd meg, hogy te vagy az évad legjobb rendezvényszervezője!Csomagolás mérete: 27.4 x 6.4 x 19.5 cm", "price": 9965.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-evad-tarsasjatek-278316", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278343", "title": "Mikulás zacskó arany mintával - széles, 20 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278343-1-mikulas-zacsko-arany-mintaval-szeles-20-x-35-cm-1760356635513641.jpg", "desc": "A Mikulás zacskó arany mintával ideális ajándékcsomagolási megoldás az ünnepi időszakra.A termék jellemzői:Széles kialakításArany mintával díszítettMérete: 20 x 35 cmCsomagolás mérete: 20 x 35 x 1 cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-arany-mintaval-szeles-20-x-35-cm-278343", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278346", "title": "Mikulás zacskó puttonyos télapó mintával - 15 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278346-1-mikulas-zacsko-puttonyos-telapo-mintaval-15-x-35-cm-1760355991855201.jpg", "desc": "A Mikulás zacskó puttonyos télapó mintával tökéletes választás az ünnepi ajándékok stílusos csomagolásához.A termék jellemzői:Mérete: 15 x 35 cmSzínes, puttonyos télapó mintaIdeális kisebb ajándékokhozTartós anyagból készültKarácsonyi hangulatot árasztCsomagolás mérete: 15 x 35 x 1 cm", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-puttonyos-telapo-mintaval-15-x-35-cm-278346", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278349", "title": "Mikulás zacskó arany hópihe mintával - XL-es, 20 x 45 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278349-1-mikulas-zacsko-arany-hopihe-mintaval-xl-es-20-x-45-cm-1760357239525681.jpg", "desc": "A Mikulás zacskó tökéletes választás karácsonyi ajándékok csomagolására. A termék jellemzői:XL-es méret: 20 x 45 cmArany díszítés és ünnepi Mikulás mintázatTartós anyagElegáns megjelenésCsomagolás mérete: 20 x 45 x 1 cm", "price": 175.0, "original_price": 249.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-arany-hopihe-mintaval-xl-es-20-x-45-cm-278349", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278355", "title": "Mikulás zacskó télapó mintával - széles, 20 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278355-1-mikulas-zacsko-telapo-mintaval-szeles-20-x-35-cm-1760356729125667.jpg", "desc": "A Mikulás zacskó télapó mintával tökéletes választás az ünnepi szezonra.A termék jellemzői: Széles kialakításMikulás mintával díszítettMéret: 20 x 35 cmCsomagolás mérete: 20 x 35 x 1 cm", "price": 99.0, "original_price": 149.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-telapo-mintaval-szeles-20-x-35-cm-278355", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278361", "title": "Mikulás zacskó kedves télapó mintával - széles, 20 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278361-1-mikulas-zacsko-kedves-telapo-mintaval-szeles-20-x-35-cm-1760356968691725.jpg", "desc": "A Mikulás zacskó kedves télapó mintával tökéletes választás az ünnepi ajándékok stílusos csomagolásához.A termék jellemzői:Mérete: 20 x 35 cmSzéles kialakításKedves télapó mintaIdeális ajándékcsomagoláshozErős és tartós anyagCsomagolás mérete: 20 x 35 x 1 cm", "price": 119.0, "original_price": 149.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-kedves-telapo-mintaval-szeles-20-x-35-cm-278361", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278364", "title": "Mikulás zacskó télapó és hóember mintával - 15 x 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278364-1-mikulas-zacsko-telapo-es-hoember-mintaval-15-x-30-cm-1760357535403986.jpg", "desc": "A Mikulás zacskó télapó és hóember mintával tökéletes választás az ünnepi ajándékok csomagolásához.A termék jellemzői:Méret: 15 x 30 cmVidám télapó és hóember mintaIdeális karácsonyi ajándékokhozTartós anyagból készültCsomagolás mérete: 15 x 35 x 1 cm", "price": 49.0, "original_price": 99.0, "currency": "HUF", "discount": 51, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-telapo-es-hoember-mintaval-15-x-30-cm-278364", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278367", "title": "Cascadia Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/83/278367-1-cascadia-junior-tarsasjatek-1760357826502429.jpg", "desc": "Fedezd fel a természet csodáit a Cascadia Junior társasjáték segítségével! Ez a játék lehetőséget ad a gyerekeknek, hogy megtanulják a harmonikus ökoszisztéma kialakításának fortélyait, miközben élvezik a játék nyújtotta szórakozást.A Cascadia Junior egy gyerekbarát társasjáték, amely a 2022-es Év játéka díjas Cascadia vadvilágának varázsát nyitja meg a fiatalabb korosztály előtt. A játékosok különböző erdők, mezők és vízi élőhelyek lapkáit gyűjthetik össze. Minden hatszögletű lapka egy-egy élőhelyet ábrázol: erdő, mocsár, préri, hegy vagy folyó. A játék célja, hogy három egymás melletti azonos területet sikerüljön kialakítani, amelyet azonnal belaknak az odailő állatok, és a játékos pontokat kap érte.A Cascadia Junior egyszerűsége ellenére izgalmas kihívást nyújt, és ideális első lépés a nagyobb játékok világába. A játék során a gyerekek megismerkedhetnek az állatok és élőhelyek közötti kapcsolatokkal, miközben fejlődik a stratégiai gondolkodásuk.A termék jellemzői:Természetközeli játékélményEgyszerű, mégis izgalmas játékmenetHarmonikus ökoszisztéma kialakítása6 éves kortól ajánlottMagyar nyelvű játékszabályFejleszti a stratégiai gondolkodástCsomagolás mérete: 24 x 7.2 x 24 cmA Cascadia Junior társasjáték ideális választás minden természetkedvelő gyermek számára, akik szívesen fedeznék fel a vadvilág titkait játékos formában.", "price": 10685.0, "original_price": 11999.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcascadia-junior-tarsasjatek-278367", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278370", "title": "A hobbit - Oda és vissza társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/83/278370-1-a-hobbit-oda-es-vissza-tarsasjatek-1760357979183041.jpg", "desc": "Fedezd fel Középfölde titkait Bilbóval és a törpökkel! A hobbit - Oda és vissza társasjáték izgalmas kalandokra hív mindenkit, aki szereti a Gyűrűk Ura világát. A játék során te magad alakíthatod Zsákos Bilbó és társai útját, miközben a Magányos Hegy felé tartasz. A célod, hogy visszaszerezd a kincset és legyőzd a rettegett Smaugot.A játék menete: Döntéseid formálják a történetet. Dobj a kockákkal, válassz útvonalakat, kerüld el a veszélyeket és szerezz előnyöket. Az utad során trollokkal, koboldokkal találkozol, és izgalmas rejtvényeket oldasz meg. Minden kaland örökké emlékezetes marad.A játékról: A közismert játékszerző, Reiner Knizia készítette a társasjátékot A hobbit című könyv alapján. A játék magyar nyelvű játékszabályt tartalmaz, így könnyen követhető mindenki számára.A termék jellemzői:Epikus kaland KözépföldénStratégiai döntéshozatalKözös játékélményReiner Knizia tervezteJátékszabály nyelve: magyarKiváló minőségű anyagokCsomagolás mérete: 24 x 5.2 x 30 cmLépj be Bilbó világába, és éld át ezt a különleges kalandot, ahol minden döntésed számít!", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-hobbit-oda-es-vissza-tarsasjatek-278370", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278376", "title": "Bango", "img": "https://netjatek.hu/images/common/products/large/27/83/278376-1-bango-1760358345997021.jpg", "desc": "Fedezd fel a Bango izgalmas világát, ahol a kockázat és stratégia találkozik!A Bango egy élénk és gyors tempójú kártyajáték, amely minden korosztály számára szórakoztató kihívást kínál. A játék célja, hogy a játékosok ügyesen építsék számsoraikat, és a megfelelő pillanatban kiáltsák: „Bango!” A Bango tele van fordulatokkal és izgalmakkal, ami garantálja a nevetést.A játék során a résztvevők felváltva fednek fel kártyákat a közös pakliból. Dönthetnek, hogy megállnak, és biztonságosan a kezükbe veszik a kártyát, vagy tovább kockáztatnak. Az izgalom akkor teljesedik ki, amikor egy azonos szám előkerülésével a játék „robban”, és a lapok szétosztásra kerülnek. Az okos játékosok a „Bango!” akcióval megszabadulhatnak felesleges lapjaiktól, mielőtt azok mínuszpontokat hoznának.A győzelemhez legfeljebb három számsorba kell rendezni a lapokat. Minden kártya pontot ér, és a színek gyakorisága bónuszokat biztosít. Minden eldobott, fölösleges lap mínuszpontot jelent, ezért minden döntés stratégiai fontosságú. A játék végén az nyer, aki a legtöbb pontot gyűjti.A termék jellemzői:Gyors, 15 perces játékidőIzgalmas kockázatvállalás és stratégiaCsaládoknak és baráti társaságoknakMagyar nyelvű játékszabálySzámsorépítés és bónuszpontokCsomagolás mérete: 11 x 3.7 x 15.4 cmEngedd, hogy a Bango legyen a következő parti sztárja!", "price": 5199.0, "original_price": 5999.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbango-278376", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Könnyen tanulható társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278384", "title": "Bontempi: Fa rumbatök - 18 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/83/278384-1-bontempi-fa-rumbatok-18-cm-tobbfele-1760522080398079.jpg", "desc": "A Bontempi fa rumbatök kiváló hangszer a zenei élmények gazdagításához.A termék jellemzői:  Valósághű hangzás Négy pasztell színben Fa díszdobozba csomagolva Méret: 18 cmCsomagolás mérete: 5 x 10 x 18 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-fa-rumbatok-18-cm-tobbfele-278384", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278504", "title": "Pokémon TCG: Elite Trainer Box - többféle", "img": "https://netjatek.hu/images/common/products/large/27/85/278504-1-pokemon-tcg-elite-trainer-box-tobbfele-1760602686731416.jpg", "desc": "A Pokémon TCG: Mega Evolution Elite Trainer Box egy különleges kártyajáték csomag a gyűjtők és játékosok számára.A termék jellemzői:9 booster csomag a Mega Evolution sorozatbólKártyavédő tokok a ritka lapok megőrzéséreStratégiai és bemutató célokra egyaránt ideálisFeltűnő dizájn, amely a Mega Evolution korszakot idéziA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 25999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-elite-trainer-box-tobbfele-278504", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278507", "title": "Licenszes labda - Sonic 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278507-1-licenszes-labda-sonic-23-cm-1760692524717155.jpg", "desc": "Licenszes labda Sonic, a sündisznó mintával, 23 cm átmérőjű.A termék jellemzői: Átmérő: 23 cmSonic, a sündisznó dizájnKiváló minőségű anyagból készültIdeális beltéri és kültéri játékraCsomagolás mérete: 23 x 23 x 23 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flicenszes-labda-sonic-23-cm-278507", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278534", "title": "Squishmallows: Loafer, a barna bulldog sötétbarna foltokkal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278534-1-squishmallows-loafer-a-barna-bulldog-sotetbarna-foltokkal-20-cm-1760693482500736.jpg", "desc": "Ismerd meg a Squishmallows 20 cm - Loafer, a barna bulldogot sötétbarna foltokkal, amely tökéletes választás gyermekeknek és gyűjtőknek egyaránt. Ez a különleges plüssfigura a legpuhább poliészter anyagból készült, így kiváló öleléshez és alváshoz. Loafer méretéből adódóan, 19-20 cm magas, ideális társ utazásokhoz vagy otthoni pihenéshez. Barátságos megjelenése és sötétbarna foltjai mindenkit elbűvölnek. A termék hivatalosan licencelt Jazwares termék, ami garancia a minőségre és megbízhatóságra. A termék jellemzői:Pihe-puha poliészter anyag19-20 cm magasHivatalos, licencelt Jazwares termékKönnyen tisztítható (kézi mosás, levegőn szárítás)Ajánlott 3 éves kortólCsomagolás mérete: 20 x 10 x 20 cm Válaszd Loafer-t, ha egy különleges és szerethető plüssfigurát keresel, amely garantáltan örömet szerez mindenkinek.", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-loafer-a-barna-bulldog-sotetbarna-foltokkal-20-cm-278534", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278558", "title": "Fa számoló szivárványos abakusz", "img": "https://netjatek.hu/images/common/products/large/27/85/278558-1-fa-szamolo-szivarvanyos-abakusz-1760694282533889.jpg", "desc": "Fa számoló szivárványos abakusz, amely kiválóan alkalmas a számolási készségek fejlesztésére.A termék jellemzői:Minőségi fajátékSzínes gyöngyök a vizuális élmény fokozásáraTartós, természetes anyagokból készültKönnyen kezelhető és biztonságos gyerekek számáraIdeális oktatási célokra otthon vagy az iskolábanCsomagolás mérete: 10 x 30 x 30 cm", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-szamolo-szivarvanyos-abakusz-278558", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278567", "title": "Mancs Őrjárat Kincskereső játék", "img": "https://netjatek.hu/images/common/products/large/27/85/278567-1-mancs-orjarat-kincskereso-jatek-1760696829888880.jpg", "desc": "Fedezd fel a Mancs Őrjárat világát a „Mancs Őrjárat Kincskereső játék” segítségével! Ez a kalandos játék kifejezetten a kis felfedezők számára készült, akik szeretik az izgalmakat és a kihívásokat. A játék célja, hogy a gyerekek megtalálják a Mancs Őrjárat érmeit, miközben fejlesztik a finommotorikus képességeiket.A játék egy különleges ásóblokkot tartalmaz, amit a gyerekeknek fel kell törniük, hogy felfedezzék az elrejtett kincset. Az érme megtalálása különleges élményt nyújt, és ösztönzi a gyerekeket a felfedezés örömére. A játék használata 6 éves kortól ajánlott, és tökéletes választás születésnapi ajándéknak vagy bármilyen különleges alkalomra.A termék jellemzői:Finommotorikus képességek fejlesztéseIzgalmas kincskereső élmény6 éves kortól ajánlottMancs Őrjárat tematikus érmeKreatív és szórakoztató időtöltésCsomagolás mérete: 25 x 25 x 25 cmA „Mancs Őrjárat Kincskereső játék” valódi élményt nyújt a gyerekeknek, miközben szórakozva tanulnak és fejlődnek.", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-kincskereso-jatek-278567", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Finommotorikát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}]}