{"items": [{"id": "256953", "title": "Színes számgyertya csillámmal, 8,5 cm - 8", "img": "https://netjatek.hu/images/common/products/large/25/69/256953-1-szines-szamgyertya-csillammal-8-5-cm-8-1733905946187581.jpg", "desc": "Ezzel a 8-as számgyertyával bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-8-256953", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "256956", "title": "Színes számgyertya csillámmal, 8,5 cm - 4", "img": "https://netjatek.hu/images/common/products/large/25/69/256956-1-szines-szamgyertya-csillammal-8-5-cm-4-1733905976113102.jpg", "desc": "Ezzel a 4-es számgyertyával bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-4-256956", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "256959", "title": "Pasztell színű születésnapi gyertya készlet csavart mintával, 6 cm - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/25/69/256959-1-pasztell-szinu-szuletesnapi-gyertya-keszlet-csavart-mintaval-6-cm-24-db-os-1733906007275439.jpg", "desc": "Ezzel a 24 darabos gyertyakészlettel bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertyák magassága: 6 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpasztell-szinu-szuletesnapi-gyertya-keszlet-csavart-mintaval-6-cm-24-db-os-256959", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "256962", "title": "Színes számgyertya csillámmal, 8,5 cm - 2", "img": "https://netjatek.hu/images/common/products/large/25/69/256962-1-szines-szamgyertya-csillammal-8-5-cm-2-1733906077561223.jpg", "desc": "Ezzel a 2-es számgyertyával bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-2-256962", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "256965", "title": "Színes számgyertya csillámmal, 8,5 cm - 0", "img": "https://netjatek.hu/images/common/products/large/25/69/256965-1-szines-szamgyertya-csillammal-8-5-cm-0-1733906152594680.jpg", "desc": "A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-0-256965", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257022", "title": "Bruder: Mercedes-Benz Sprinter útkarbantartó autó és figura szett", "img": "https://netjatek.hu/images/common/products/large/25/70/257022-1-bruder-mercedes-benz-sprinter-utkarbantarto-auto-es-figura-szett-1734004865827330.jpg", "desc": "Útépítéshez a gyerekek nem is találhatnának jobb munkagépet, mint ezt a Mercedes-Benz útkarbantartó autót. A kis munkások számos eszközt találnak a járgány teleszkóppal ellátott billenthető platóján, aminek a hátsó oldala lenyitható, könnyebb legyen a fel- és lerakodás. Az autó oldalsó ajtaja kinyitható és a figura beültethető. A csomagban számos olyan hasznos kiegészítő található mint a talicska, útjelző táblák és bóják.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Csomagolás mérete: 44 x 16 x 20 cm", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruder-mercedes-benz-sprinter-utkarbantarto-auto-es-figura-szett-257022", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257100", "title": "A légi társaság: Turbulencia társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/71/257100-1-a-legi-tarsasag-turbulencia-tarsasjatek-1734081114726104.jpg", "desc": "A légi társaság: Turbulencia kiegészítő most próbára teszi a legügyesebb pilótákat is! Foglalj helyet (újra) a pilótafülkében, és nézz szembe a mostoha körülményekkel és technikai problémákkal.A díjnyertes A légi társaság társasjáték kiegészítője megérkezett!Kapcsoljátok be a biztonsági öveket, mert rázós út következik!Hűséges, profi pilótáink már bizonyítottak! Le tudnak szállni az utasszállítóval még a legnehezebb reptereken is, de eddig az időjárás is kedvezett a számukra, és technikai problémákba sem ütköztek...Próbáljátok helyt állni a nehezített körülmények között - mostoha időjárás, technikai problémák nehezítik a leszállásaidat. Foglalj helyet a pilótafülkében, és tedd próbára képességeidet 20 új, még nagyobb kihívást jelentő forgatókönyvben! A Turbulencia kiegészítő új szabályokat és modulokat vezet be, mint például a Gyenge látási viszonyok, riasztások és a turbulencia - tedd még változatosabbá A légi társaság társasjátékodat!Üdvözlünk újra a fedélzeten!", "price": 4285.0, "original_price": 4999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-legi-tarsasag-turbulencia-tarsasjatek-257100", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257181", "title": "LEGO® Creator 3in1 Vadállatok: Meglepetésekkel teli pók 31159", "img": "https://netjatek.hu/images/common/products/large/25/71/257181-1-lego-r-creator-3in1-vadallatok-meglepetesekkel-teli-pok-31159-1734425605782997.jpg", "desc": "A 7 éves vagy nagyobb fiúk és lányok káprázatos lényeket fedezhetnek fel a Vadállatok: Meglepetésekkel teli pók (31159) játékkészlettel! A színes játék póknak 8 állítható lába és hatalmas fogai vannak, a hátuljából pedig neonsárga hálót húzhatnak ki a gyerekek, hogy egy LEGO® kockáról lóghasson a pók, miközben játszanak vele vagy büszkén kiállítják.A vagány állatok rajongóira 3 különböző építési lehetőség vár ugyanazon kockák felhasználásával: egy beállítható, játék LEGO pók kihúzható hálóval, egy beállítható skorpiófigura vagy egy fenséges, beállítható játék kígyó. Az átalakítható játékszett mindhárom figurája kreatív és szórakoztató ajándék lesz a gyerekek számára.A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek képzelőerejét! Imádni fogják majd a megépítést, az átépítést és az újraépítést.   A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 vadállat 1 dobozban – A LEGO® Creator Vadállatok: Meglepetésekkel teli pókkal a 7 éves vagy nagyobb gyermekek 3 különböző állatfigurát építhetnek meg, és építhetnek át ugyanazokból a kockákból• Végtelen sok játéklehetőség – A gyerekek 3 különböző állatmodellel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy játék pókkal, egy skorpiófigurával és egy játék kígyóval• Beállítható állatfigurák – Mindhárom színes modell állítható testrészekkel rendelkezik, például lábbal és törzzsel, így a gyerekek különféle szituációkban játszatnak velük fantáziadús játékot• Pókos LEGO® szett játékhoz és kiállításra – Játék után a gyerekek kiállíthatják az állatfigurákat, a játék pók hátuljából pedig kihúzhatnak egy neonsárga hálót, hogy lelógathassák egy LEGO kockáról• Pókajándék gyerekeknek – Ez a 3 az 1-ben játék magával ragadó építési és játékélményt nyújt a kis építőknek, és egyben szuper meglepetés is a számukra• Még több 3 az 1-ben móka – Még több kaland vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyerekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 153 darabból álló, átépíthető LEGO® modellkészlet tartalmaz egy 5 cm magas, 11 cm hosszú és 15 cm széles pókfigurát", "price": 3985.0, "original_price": 5199.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-vadallatok-meglepetesekkel-teli-pok-31159-257181", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257187", "title": "LEGO® Creator 3in1 Repülőgép: Versenyrepülőgép 31160", "img": "https://netjatek.hu/images/common/products/large/25/71/257187-1-lego-r-creator-3in1-repulogep-versenyrepulogep-31160-1734425707549895.jpg", "desc": "Villámgyors kalandok várnak az égen a 7 éves vagy nagyobb fiúkra és lányokra a LEGO® Creator 3 az 1-ben Repülőgép: Versenyrepülőgép (31160) játékkészlettel! A repülőgépmodell elülső propellerei forognak és a kerekei is mozognak, így földön is tud közlekedni, továbbá egy kockákból épített állvány is tartozik hozzá.A gyerekek eldönthetik, hogy a 3 klassz jármű közül melyiket építik meg: játék repülőgép forgó propellerrel és mozgatható szárnyakkal, játék vadászrepülőgép mozgatható kerekekkel vagy helikoptermodell forgó légcsavarszárnnyal. Mindegyik modell kiállítható egy kockákból épített állványon, továbbá a szett kiváló ajándék lesz olyan gyermekeknek, akik szeretnek játszani és szeretik a fantáziadús, akciókkal teli történeteket.  A LEGO Creator 3 az 1-ben készletek remek ajándékok a gyerekeknek, hiszen egy szettel 3 különböző modellt építhetnek meg, és építhetnek át. Az átalakítható 3 az 1-ben játékszettek örömteli és fantáziadús játékot nyújtanak, a széles választék pedig lehetővé teszi, hogy a gyermekek a legfőbb szenvedélyeiknek hódoljanak, például szupergyors járművek, lenyűgöző állatok vagy részletgazdag házak várnak rájuk. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 1 dobozban 3 játék jármű várja a gyerekeket – A LEGO® Creator 3 az 1-ben Repülőgép: Versenyrepülőgép játékkészlettel a 7 éves vagy nagyobb fiúk és lányok 3 különböző járművet építhetnek meg, és építhetnek át ugyanazokból a kockákból• Játék megállás nélkül – A gyerekek légi kalandokat játszhatnak el a 3 különböző járműépítési lehetőséggel (a modelleket csak külön-külön lehet megépíteni): játék versenyrepülőgép, játék vadászrepülőgép és helikoptermodell• Mozgó elemek – A játék versenyrepülőgépnek forgó propellere és mozgó kerekei vannak, a játék vadászgép mozgó kerekekkel, a helikoptermodell pedig forgó légcsavarszárnnyal van felszerelve• Kiállítható modellek – Mindhárom LEGO® modell kiállítható egy kockákból épült állványon• Ajándék fiúknak és lányoknak – A 3 az 1-ben játék izgalmas építési és játékélménnyel várja a gyerekeket, akik szeretik a fantáziadús játékot és a villámgyors akciókat• Még több 3 az 1-ben móka – Még izgalmasabb kalandok várnak a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag házak találhatók• Méretek – 178 darabból álló, gyerekeknek szóló, repülő játék tartalmaz egy 7 cm magas, 20 cm hosszú és 21 cm széles LEGO® versenyrepülőgépet", "price": 4484.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-repulogep-versenyrepulogep-31160-257187", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257211", "title": "LEGO® Creator 3in1 Játékos cica 31163", "img": "https://netjatek.hu/images/common/products/large/25/72/257211-1-lego-r-creator-3in1-jatekos-cica-31163-1734427826183987.jpg", "desc": "LEGO® Creator Játékos cica, átépíthető, 3 az 1-ben készletLepd meg a 8 éves vagy nagyobb kisállatrajongókat az aranyos LEGO® Creator 3 az 1-ben Játékos cica (31163) építőszettel! Ez a házikedvences játékszett tartalmaz egy aranyos játék macskát, amelynek beállítható a feje, a füle, a farka, és a lába, továbbá olyan kiegészítők tartoznak hozzá, mint az etetőtál, a játék egér és a gombolyag, hogy a gyerekek sok vidám történetet játszhassanak el.A lányok és fiúk 3 különböző, állatos LEGO játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható játék macskát, aki ülni, állni és csapni tud; egy beállítható, aranyos kutyafigurát játék csonttal; és egy játék galambot kenyérmorzsával. Mindhárom jelenet remek LEGO ajándék a gyerekeknek, hiszen vidáman játszhatnak velük, és ki is állíthatják őket.  A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző építési lehetőséggel inspirálják a gyerekek képzelőerejét, hiszen izgalmakkal teli építés, átépítés és újraépítés vár rájuk. A 3 az 1-ben készletek olyan választékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 gyerekeknek szóló, kisállatos építési lehetőség 1 dobozban – A LEGO® Creator 3 az 1-ben Játékos cica építőszettel a 8 éves vagy nagyobb lányok és fiúk 3 különböző, állatos játékkészletet építhetnek meg, és építhetnek át ugyanazokból a kockákból• Állatos játéklehetőségek tárháza – A gyerekek 3 különböző, állatos játékkal választhatnak az izgalmas kalandok közül. A modelleket csak külön-külön lehet megépíteni: egy játékos cica, egy vidám játék kutya és egy kíváncsi játék galamb• Beállítható játék kisállatok – A játék macskának mozog a feje, a füle, a farka és a lába; a kutyafigura mozgatja a fejét, a farkát, a lábát és a mancsát; az aranyos játék galambnak pedig teljesen elforgatható a feje• Kiegészítők a játékhoz és a kiállításhoz – A játék macskához etetőtál, játék egér és gombolyag, a kutyamodellhez pedig csont tartozik, míg a játék galamb kenyérmorzsákat csipeget• Ajándék kisállatok gyerekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és születésnapi vagy ünnepnapi ajándék is lehet• Még több 3 az 1-ben móka – Még izgalmasabb kalandok várnak a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 407 darabból álló, állatos LEGO® szett tartalmaz egy megépíthető játék macskát, amely 8 cm magas, 15 cm hosszú és 15 cm széles", "price": 7385.0, "original_price": 9999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-jatekos-cica-31163-257211", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257214", "title": "LEGO® Creator 3in1 Űrrobot 31164", "img": "https://netjatek.hu/images/common/products/large/25/72/257214-1-lego-r-creator-3in1-urrobot-31164-1734427867996961.jpg", "desc": "LEGO® Creator 3 az 1-ben, átépíthető Űrrobot játékkészletA 8 éves vagy nagyobb fiúk és lányok csillagközi történeteket játszhatnak el a természettudományos LEGO® Creator 3 az 1-ben Űrrobot (31164) játékkészlettel. Ez a gyermekeknek készült játék robot mozgó lánctalpakon áll, és hátrakétával van felszerelve. A feje és a törzse körbeforgatható, karjai, lábai beállíthatók, továbbá tartozik hozzá ballon és egy világító elem, amely megvilágítja a mellkasát.A LEGO rajongók 3 különböző, akciókkal teli, űrbéli játékkészletet építhetnek meg ugyanazokból a kockákból: egy lánctalpakon futó robotot; egy beállítható űrkutyafigurát, akihez csont és repülő frizbi tartozik; vagy egy űrrakétát. Mindhárom modell szuper űrtémájú ajándék lesz, hiszen lehet velük játszani, és ki is lehet állítani őket. Sőt, a modellek világítanak is, ha gyerekek megnyomják a világító elemet (elemek a dobozban)!  A LEGO Creator 3 az 1-ben készletek remek ajándékok a gyerekeknek, hiszen egy szettel 3 különböző modellt építhetnek meg. Az átalakítható 3 az 1-ben játékszettek örömteli és fantáziadús játékra hívják a gyerekeket, a széles választék pedig lehetővé teszi, hogy a legfőbb szenvedélyeiknek hódoljanak, például szupergyors járművek, lenyűgöző állatok vagy részletgazdag házak várnak rájuk. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 1 dobozban 3 űrbéli építési lehetőség – A tudományos LEGO® Creator 3 az 1-ben Űrrobot játékkészlettel a 8 éves vagy nagyobb fiúk és lányok 3 különböző játékot építhetnek meg, és építhetnek át ugyanazokból a kockákból• Sokféle játéklehetőség – A gyerekek intergalaktikus kalandokat játszhatnak el 3 különböző játékkészlettel (a modelleket csak külön-külön lehet megépíteni): egy játék űrrobottal, egy űrkutyafigurával és egy űrrakétával• Beállítható űrfigurák – A játék robotnak beállíthatók a karjai és az ujjai, a feje és a teste körbeforgatható, az űrkutyának pedig forgatható a feje, és beállítható mind a 4 lába• Világító modellek – Mindhárom LEGO® űrmodell világítani kezd, ha a gyerekek megnyomják a speciális világító elemet (elemek a dobozban)• Robotajándék – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt az űrrajongóknak, és egyben remek születésnapi ajándék lehet, ha hosszú órákon át tartó, fantáziadús játékra vágytok• Még több 3 az 1-ben móka – Még több kaland vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 281 darabból álló, űrbéli építőszett tartalmaz egy megépíthető LEGO® robotot, amely 13 cm magas", "price": 7685.0, "original_price": 10499.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-urrobot-31164-257214", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257217", "title": "LEGO® Creator 3in1 Írógép virágokkal 31169", "img": "https://netjatek.hu/images/common/products/large/25/72/257217-1-lego-r-creator-3in1-irogep-viragokkal-31169-1734427913401210.jpg", "desc": "Átépíthető LEGO® Creator 3 az 1-ben virágos játékszettLepd meg a virágok, a művészetek és a formatervezés ifjú rajongóit a LEGO® Creator 3 az 1-ben Írógép virágokkal (31169) játékkészlettel! Ezt a 8 éves vagy nagyobb gyerekeknek készült, kicsi, játék írógépet 4 kockákból épült, színes virág díszíti. A billentyűk és az írógéphenger mozgathatók, és tartozik hozzá egy kockákból épült papírlap is.  A LEGO rajongók 3 különböző, virágos szettet építhetnek meg: az Írógép virágokkal játékot; egy állványon álló, billentyűs gitár játék hangszert virágokkal; vagy egy virágcserepet tollal és jegyzetfüzettel. Az átépíthető játékkészlethez 3 matrica is tartozik, amelyen elgondolkodtató mondatok szerepelnek, és amelyekkel a gyerekek feldíszíthetik a kockákból épült modelleket.A LEGO Creator 3 az 1-ben készletek remek ajándékok a gyerekeknek, hiszen egy szett 3 különböző építési lehetőséggel várja őket. Az átépíthető, 3 az 1-ben játékszettek örömteli és fantáziadús játékot nyújtanak, a széles választék pedig lehetővé teszi, hogy a gyerekek a legfőbb szenvedélyeiknek hódoljanak, például szupergyors járművek, lenyűgöző állatok vagy részletgazdag házak várnak rájuk. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 virágos LEGO® építőkészlet 1 dobozban – A Creator 3 az 1-ben Írógép virágokkal játékkészlettel a 8 éves vagy nagyobb gyerekek 3 különböző modellt építhetnek meg, és építhetnek át ugyanazokból a kockákból• Virágos játékok számtalan lehetőséggel – A gyerekek 3 különböző játékszettel játszhatnak el történeteket: az Írógép virágokkal játékkal; állvánnyal és virágokkal ellátott billentyűs gitárral; és virágcseréppel, amelyhez a toll és a jegyzetfüzet jár• Természet ihlette játékok gyerekeknek és matricák – Ehhez a LEGO® játékkészlethez 3 matrica is tartozik, amelyeken elgondolkodtató mondatok szerepelnek, és amelyekkel a gyerekek feldíszíthetik a kockákból épült modelleket• Természet ihlette, kiállítható modellek – Mindegyik modell kiállítható, hogy feldobja bármelyik helyiséget, és hogy az ifjú építők, a barátok és a családtagok is örömüket lelhessék bennük (a modellek csak külön-külön építhetők meg)• LEGO® ajándék gyerekeknek – A 3 az 1-ben játék olyan építési és játékélményt nyújt a virágok, a művészetek és a formatervezés ifjú rajongói számára, ami órákon át inspirálja a fantáziadús játékot• Még vidámabb 3 az 1-ben szórakozás – Még több játékos történet vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 363 darabból álló, átépíthető, virágos szett tartalmazza az Írógép virágokkal játékot, amely 13 cm magas, 11 cm hosszú és 16 cm széles", "price": 9185.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-irogep-viragokkal-31169-257217", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257232", "title": "LEGO® Technic Monster Jam ThunderROARus 42200", "img": "https://netjatek.hu/images/common/products/large/25/72/257232-1-lego-r-technic-monster-jam-thunderroarus-42200-1734429536433752.jpg", "desc": "Játék autó hátrahúzhatós funkcióval és Monster Jam élmény!Íme egy hátrahúzhatós autó, amely biztosan lenyűgözi a 7 éves vagy nagyobb Monster Jam rajongókat. A gyermekeknek, fiúknak és lányoknak készült LEGO® Technic Monster Jam ThunderROARus játék autó (42200) szórakoztató hátrahúzhatós funkcióval van ellátva. A gyerekek eljátszhatják az arénában zajló izgalmas eseményeket, száguldhatnak a játék dinóautóval, és végrehajthatják kedvenc monster truckjaik villámgyors mutatványait.  Ez a részletgazdag monster truck játék szemet gyönyörködtető grafikával van díszítve, például tüskékkel, pikkelyekkel és a ThunderROARus fogaival – a dinó, amelyet a Monster Jam sztár ihletett!A LEGO Technic szettek járművei valósághű mozgásokat végeznek, hogy az ifjú LEGO építők megismerkedjenek a mérnöki tudományok világával. A készlet remek ajándék lehet olyan gyermekeknek, akik imádják a Monster Jamet, az autóversenyzős játékokat és a LEGO járműveket tartalmazó játékszetteket. • Játék autó hátrahúzhatós funkcióval – Húzd hátra az autót, majd engedd el és játszd el a Monster Jam lenyűgözően izgalmas, szupergyors trükkjeit és mutatványait • Dinoszauruszok ihlette jellemzők – A gyermekeknek készült autó olyan autentikus tulajdonságokkal bír, mint a pikkelyek, a tüskék, a fogak és a gumiabroncsok, amelyeket az igazi Monster Jam ThunderROARus inspirált • Meglepetés gyermekeknek, akik szeretnek építeni és játszani – A szett vidám meglepetés gyerekeknek, hiszen rengeteg játéklehetőséget kínálés fejleszti az építési készségeiket • Remek ajándék gyermekeknek – Ez a LEGO® monster truck vidám ajándékötlet lehet azoknak a fiúknak és lányoknak, akik imádják a hátrahúzhatós játék autókat • Bevezetés a mérnöki tudományokba – A LEGO® Technic készlete k valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 232 darabból álló szettben a játék autó modellje 12 cm magas, 18 cm hosszú és 11 cm széles", "price": 8585.0, "original_price": 11499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-monster-jam-thunderroarus-42200-257232", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257235", "title": "LEGO® Technic Mélytengeri kutató tengeralattjáró 42201", "img": "https://netjatek.hu/images/common/products/large/25/72/257235-1-lego-r-technic-melytengeri-kutato-tengeralattjaro-42201-1743418733109967.jpg", "desc": "Tudományos játék a tengeralattjárókért rajongó gyermekeknekInspiráld a 9 éves vagy annál nagyobb gyermekeket, hogy felfedezzék az óceánok titkait a Mélytengeri kutató tengeralattjáró játékszettel (42201)!A modell olyan tulajdonságokban bővelkedik, amelyek az igazi tengeralattjárókat is jellemzik, ilyen például a kormányzás, a 3 forgó propeller, a 3 levegőtartály és az üléssel, irányítópulttal felszerelt vezetőfülke.   A tengeralattjáróhoz egy kinyújtható fogókar is tartozik, valamint egy hordókiegészítő is a szett része, hogy a gyerekek eljátszhassák saját kalandjaikat a tengerfenéken.A tengeralattjárós modellkészlet a LEGO® Technic szettek választékának része, amelyben a járművek valósághű mozgása vezeti be a fiatal építőket a mérnöki tudományok világába. A szett szuper ajándék olyan gyermekeknek, akik imádják a megépíthető játék járműveket.Engedd, hogy a LEGO Builder app útmutatást nyújtson gyermekednek egy intuitív építési kaland során, ahol felnagyíthatja és megforgathatja a modellek 3D-s változatát, készleteket menthet el, és nyomon követheti a haladását. • Rengeteg valósághű részlet – Ez a kreatív építőszett rengeteg valósághű részletet rejt, ilyen például a forgó propeller és a fogókar, amelyek segítségével a gyerekek felfedezhetik, hogy működnek a tengeralattjárók • Felnyitható vezetőfülke – Az átlátszó vezetőfülke felnyitható, hogy hozzáférhess az üléshez és a vezérlőpulthoz • Hordókiegészítő – A szetthez egy hordókiegészítő is tartozik, amelyet a gyerekek felvehetnek a tengeralattjáró kinyújtható karjával • Ajándék gyermekeknek – A szett remek ajándékötlet gyermekeknek, akik szeretik felfedezni a természettudományokhoz és mérnöki tudományokhoz kapcsolódó játékokat, vagy bárkinek, akit érdekelnek a tengeralattjárók és a mélytengeri felfedezés • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 413 darabból álló szettben a modell 15 cm magas, 25 cm hosszú és 15 cm széles", "price": 13272.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-melytengeri-kutato-tengeralattjaro-42201-257235", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257250", "title": "LEGO® Friends Ló- és állatkórház 42651", "img": "https://netjatek.hu/images/common/products/large/25/72/257250-1-lego-r-friends-lo-es-allatkorhaz-42651-1734431776923518.jpg", "desc": "Kreatív játék 3 minibabafigurával és ló-, kutya- és macskafigurákkal!Inspiráld a kreatív történetmesélést a lányok, a fiúk és bármely 7 éves vagy nagyobb állatbarát számára. A LEGO® Friends Ló- és állatkórház (42651) szetthez 3 LEGO Friends minibabafigura, egy lófigura, 3 kutyafigura és egy macskafigura tartozik.  Az ifjú építők soha véget nem érő történeteket találhatnak ki az állatok gondozása közben. A készletben van egy munkaterület Eniko számára, ahol vizsgálóasztalt, állateledelt, állatorvosi eszközöket és az állatok mérésére szolgáló mérleget találsz. Az istállóban szénát, vasvillát, kefét, nyerget és egy csíptetős mappát találsz, amelyen a ló röntgeneredménye szerepel. A gyerekek eljátszhatják a gazdik történeteit, például hogy Olly elviszi a cicáját, Autumn pedig a lovát az állatorvoshoz. A állatorvosnak is vannak ház kedvencei: egy kutya és két kutyakölyök. Miután megvizsgálta az állatokat, Eniko felmegy az emeletre, ahol a hálószoba és a fürdőszoba találhatók.A szetthez rengeteg állatos kiegészítő tartozik, amelyek remek születésnapi ajándékötletté vagy váratlan meglepetéssé teszik ezt a szettet az állatbarátok számára. Fedezz fel még több történetmesélős építőszettet (külön kaphatók) a LEGO Friends univerzumban! • Ló és istálló – Mesélj szórakoztató történeteket Thunderrel, a lóval, aki az istállóban vár, és olyan kiegészítők tartoznak hozzá, mint a zsokésisak, a nyereg, a vasvilla, a kefe, a széna és a röntgeneredmény • 3 figura és 5 állatfigura – Ez a szociális készségeket fejlesztő játék rengeteg kreatív lehetőséggel vár, hiszen a gyerekek elmesélhetik Olly, Autumn és házi kedvenceik látogatását az állatorvosnál • Állatorvosi kiegészítők – Ez az állatos játékszett rengeteg szórakoztató kiegészítővel inspirálja a kreatív történeteket, például pénztárgéppel, napraforgókkal, állateledellel, állatorvosi sapkával, állatkakielemekkel, samponnal és szappannal • Ajándék gyermekeknek – Ez az állatos játékkészlet vidám születésnapi ajándék vagy váratlan meglepetés lehet olyan gyermekeknek, akik szeretik az állatokat és a kreatív történetmesélést • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 428 darabból álló építőkészletben a fő modell 15 cm magas, 20 cm széles és 9 cm mély", "price": 14399.0, "original_price": 20999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-lo-es-allatkorhaz-42651-257250", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257388", "title": "Fisher-Price Sensimals: Kapibari plüssfigura - 24 cm", "img": "https://netjatek.hu/images/common/products/large/25/73/257388-1-fisher-price-sensimals-kapibari-plussfigura-24-cm-1734597614312143.jpg", "desc": "A játékot sosem lehet megunni, ha elkísér minket kapibari!A Fisher-Price Sensimals Kapibari egy kedves puha plüss cukiság, színei élénkek és kontrasztosak, szuperfinom anyagát pedig jó megfogni és szorongatni. A gyerekek a puha játékot könnyen magukhoz tudják szorítani, ami biztonságérzetet nyújt nekik, megnyomva pedig mókás hangokat hallat. 3 hónapos kortól. A színek és díszítések eltérhetnek. A fejlesztés is lehet játék: A játék megfogása fejleszti a kézügyességet és a szem- kéz koordinációt, miközben a különböző anyagok, színek fejlesztik a kicsik taktilis és vizuális érzékeit.Csomagolás mérete: 15 x 13 x 24 cm", "price": 6999.0, "original_price": 10199.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-kapibari-plussfigura-24-cm-257388", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257397", "title": "LEGO® Friends Szörföző kutyák és robogós kalandok 42641", "img": "https://netjatek.hu/images/common/products/large/25/73/257397-1-lego-r-friends-szorfozo-kutyak-es-robogos-kalandok-42641-1734677016303703.jpg", "desc": "Történetmesélő játék a négylábú kalandokhozSzörfözz egyet ezzel a 6 éves vagy nagyobb lányoknak, fiúknak és kis állatimádóknak szóló építőjátékkal! Inspiráld a gyerekeket, hogy alkossák meg saját tengerparti kalandjaikat a LEGO Friends Szörföző kutyák és robogós kalandok (42641) szettel! Ez a történetmesélős játék miniszörfdeszka-kiegészítőt, robogót, szárazföldi vitorlást és nyugágyakat tartalmaz. A szetthez 2 LEGO Friends minibabafigura és 2 corgifigura is tartozik, hogy kreatívan teljen a játékidő. A készlet remek ajándékötlet lehet gyerekeknek, akik szeretik a fantáziadús játékot.  Csatlakozz Sage-hez és Paisley-hez, akik elviszik a corgikat a tengerpartra, hogy egy vidám napot töltsenek együtt. A barátok pihennek a nyugágyakon, a kutyák pedig felváltva szörföznek. Itt az idő,hogy kipróbálják a robogót vagy a szárazföldi vitorlást, ahová egy kutya is felülhet!Fedezz fel még több, gyerekeknek szóló ajándékötletet a LEGO Friends világban (a szettek külön kaphatók)!. A készlethez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modellek 3D-s változatát felnagyíthatják és elforgathatják, szetteket menthetnek el, és nyomon követhetik a haladásukat. • 2 LEGO® jármű – A szetthez két megépíthető robogó és egy megépíthető szárazföldi vitorlás tartozik, és mindegyikben van hely egy minibabafigura és egy kutyafigura számára, illetve egy miniszörfdeszka-kiegészítőn is szörfözhetnek a corgik • 2 minibabafigurát és 2 corgit tartalmaz – A szetthez vidám figurák is tartoznak, így az ifjú állatrajongók mindig új történeteket szőhetnek a barátságról • Állatos játékszett kiegészítőkkel – A szetthez nyugágyak, frissítőelemek, vödör, labda, és 2 bukósisak is tartozik, hogy a gyerekek különféle jeleneteket játszhassanak el a barátokkal és az állatkáikkal • Ajándékötlet gyerekeknek – A szett vidám ajándék vagy meglepetés lehet ifjú kutyarajongóknak, akik szeretik a fantáziadús játékot is • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek - A 113 darabból álló szettben a szárazföldi vitorlás modellje 11 cm magas, 10 cm hosszú és 4 cm széles", "price": 4445.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-szorfozo-kutyak-es-robogos-kalandok-42641-257397", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257403", "title": "LEGO® Friends: Heartlake City fagylaltos kocsi 42644", "img": "https://netjatek.hu/images/common/products/large/25/74/257403-1-lego-r-friends-heartlake-city-fagylaltos-kocsi-42644-1734677098457421.jpg", "desc": "Fagylaltos kocsit rejtő játékkészlet gyerekeknekItt egy édesen remek ajándék olyan 4 éves vagy nagyobb gyerekeknek, akik szeretik a történetmesélős játékot. A kis építők a vásárlás szituációit játszhatják el ezzel a LEGO® Friends Heartlake City fagylaltos kocsi (42644) játékszettel. Ezzel az építőkészlettel a gyerekek építeni tanulnak, a szett tartalma pedig a következő: egy megépíthető fagylaltos kocsi, 2 minibabafigura, egy nyuszifigura és játék ételkiegészítők.  Ez a szett remek ajándék 4 éves vagy nagyobb gyerekeknek. Figyeld, hogyan szárnyal a kreativitás, amikor a kicsik megmutatják, hogyan készít Paisley fagyit a barátjának, Elsa D-nek. A készlet fagyitölcséreket és különféle ízeket (csokoládé, eper és vanília) tartalmaz, de egy kanál, egy cukros doboz, egy esernyő, 2 szék, egy pénztárgép és pénz is a szett része.A óvodáskorú gyerekeknek készült LEGO 4+ játékokhoz tartoznak olyan elemek, amelyek az első lépéseket segítik – nagy elemek, amelyek segítenek a gyerekeknek elkezdeni az építési kalandot. Adj a gyermeked kezébe egy könnyű és intuitív építési kalandot a LEGO Builder alkalmazással! Itt fel tudják nagyítani és el tudják forgatni a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat. • Találj ki történeteket a barátságról! – Ez az óvodáskorú gyerekeknek készült játékszett támogatja a gyerekek szociális fejlődését, hiszen arra inspirálja őket, hogy a barátság és a vásárlás különféle szituációit játsszák el • 2 minibaba-szereplőfigurával – Ehhez a járműves játékkészlethez LEGO® Friends szereplők (Paisley és Elsa D) tartoznak • Rengeteg kiegészítő – Az ifjú építők remekül szórakoznak majd, miközben elkészítik a finomságokat olyan kiegészítők segítségével, mint a fagyitölcsérek vagy az eper, vanília és csokoládé ízesítésű gombócok • Ajándékötlet 4 éves vagy nagyobb gyerekeknek – Ez a lányoknak és fiúknak készült LEGO® Friends szett vidám ünnepi ajándék lehet azoknak, akik szeretnek eljátszani különféle szituációkat • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – 92 darabból álló szett 8 cmmagas, 13 cm hosszú és 7 cm széles játék járművel", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-heartlake-city-fagylaltos-kocsi-42644-257403", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257442", "title": "LEGO® Disney Princess Vaiana vidám kalandjai a szigeten 43260", "img": "https://netjatek.hu/images/common/products/large/25/74/257442-1-lego-r-disney-princess-vaiana-vidam-kalandjai-a-szigeten-43260-1734681309316777.jpg", "desc": "Egy építőmodell és 3 LEGO® ǀ Disney Vaiana 2. karakterFantasztikus kalandok várnak a Disney Vaiana című filmjének 5 éves vagy nagyobb rajongóira a LEGO® ǀ Disney Vaiana vidám kalandjai a szigeten (43260) mesebeli építőjátékkal. A szett tartalmaz egy kétoldalas modellt, amelyet a Disney Vaiana 2. címűfilmje inspirált. A játékkészlet megépíthető mikrovilága egy apró szett, amely hatalmas világot rejt magában. A szigeten van egy titkos bejárattal rendelkező vízeséscsúszda, a házban pedig Vaiana és kishúga, Simea LEGO ǀ Disney-mikrobabafiguráinak szob áit és Pua helyét találod. A kis csónak, a magával ragadó történetindítók és a kulccsal zárható sziget teszik tökéletes hordozható játékká a szettet, amelyet bárhová magaddal vihetsz.  A kiváló minőségű, vidám Disney ajándék rengeteg izgalmas jellemzővel inspirálja a gyerekeket, miközben eljátsszák kedvenc történeteiket a filmből vagy új kalandokat találnak ki. Ez a Vaiana 2. építőszett önmagában is megállja a helyét, de kombinálható a többi (külön kapható) LEGO ǀ Disney építőkészlettel is. Ráadásul a gyerekekre egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a kicsik felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat! • Egy mikrovilágot rejtő építőkészlet – Ez a megépíthető játék egy kulccsal zárható, kétoldalú, sziget-/házmodellt tartalmaz, és a része még Vaiana és kishúgának, Simeának LEGO® ǀ Disney mikrobabafigurája és Pua LEGO ǀ Disney állatfigurája • Építőjáték mesebeli funkciókkal – Nyisd ki a modellt a kulccsal, mozgasd fel és le a vízesést, hogy megtaláld a bejáratot, és nyomd oldalra a vízesés kicsi, felső részét, hogy felfedezd a rejtett meglepetést • LEGO® építőkészlet gyermekeknek – Állítsd ki az építőszettet úgy, hogy minden a belsejében van, vagy játszd el kedvenc filmes jeleneteidet, és indulj új kalandokra Vaiana, a kishúga, Simea és Pua Disney figurák társaságában • Szórakoztató ajándék 5 éves vagy nagyobb gyermekeknek – Ez a 3 Disney figurát tartalmazó, kinyitható LEGO® építőjáték egy szuper minőségű, hordozható ajándék lesz lányok és fiúk számára • Játssz a LEGO® ǀ Disney-vel! – Kombináld ezt a magával ragadó, mikrovilágot rejtő építőjátékot a kompatibilis LEGO építőjátékokszéles választékával és a sorozat többi LEGO ǀ Disney megépíthető készletével (külön kaphatók) • Fontos készségek az életben – Az építőkészlet 3 LEGO® ǀ Disney karaktere, a kinyitható modell vidám részletei és a történetindítók játékosan fejlesztik a kr eativitást és az életben fontos készségeket • Méretek – Ez a 175 darabból álló LEGO® építőszett tartalmaz egy kinyitható sziget-/házmodellt, amely 10 cm magas, 8 cm széles és 10 cm mély", "price": 6195.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-princess-vaiana-vidam-kalandjai-a-szigeten-43260-257442", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257448", "title": "LEGO® Disney Jégvarázs - Arendelle kastély 43265", "img": "https://netjatek.hu/images/common/products/large/25/74/257448-1-lego-r-disney-jegvarazs-arendelle-kastely-43265-1743420238898638.jpg", "desc": "Disney Jégvarázs kastély és 3 Disney-figura – mennyi móka!Téli kalandok várnak az 5 éves vagy nagyobb gyerekekre és rajongókra a LEGO® ǀ Disney Frozen Jégvarázs - Arendelle kastély (43265) mesebeli építőjátékkal, amely egy megépíthető, kastélyos játékkészlet nyitható ajtókkal, étkezővel, hálószobával, 2 megépíthető szánkóval (hogy a gyerekek versenyezhessenek) és rengeteg, történetmesélést inspiráló elemmel. A megépíthető modell tartalmazza még Elsa és Anna LEGO ǀ Disney minifiguráit, valamint Olaf LEGO ǀ Disney hóemberfiguráját.Ez a kiváló minőségű, gyermekeknek szóló, megépíthető játékkészlet telis-tele vagy olyan jellemzőkkel és funkciókkal, amelyek örömteli játékélményt nyújtanak, és remek Disney ajándékká teszik a szettet lányok, fiúk és a Disney Jégvarázs című filmjének rajongói számára.Ez az építőkészlet remekül kombinálható a LEGO ǀ Disney választék többi (külön kapható) építőkészletével, és rengeteg kreatív ötletet ad az örömteli építési és játékélményhez.  A még több szórakozás érdekében a gyerekekre egyszerű és intuitív építési ka land vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Kastélyos építőjáték – A modellkészlet tartalmaz egy kastélyt, amelynek ajtajai egy étkezőbe és egy kétágyas hálószobába nyílnak, és a szett része még 2 megépíthető szánkó és 3 szereplő a Disney Jégvarázs című sikerfilmjéből, és ez még nem minden • Funkciók a történetmeséléshez – A játékszettben a megépíthető kastélynak kinyithatók az elülső ajtói, az emeletén 2 mozgatható ágyat és fiókokat találsz, a 2 megépíthető szánkóval pedig versenyezhetsz • Szórakoztató építőjáték gyermekeknek – Rakd össze a megépíthető játék kastélyt, majd csatlakozz a különféle ruhákat viselő Annához és Elsához, valamint Olafhoz, és játszd el kedvenc történeteidet a filmből, vagy találj ki újakat • Remek születésnapi ajándék 5+ éves gyerekeknek – Ez a 3 Disney szereplőt és egy kiegészítőkkel teli kastélyt rejtő, mesebeli LEGO® építőjáték vidám ajándék lesz olyan lányok, fiúk és filmrajongók számára, akik imádják a gyakorlatias játékokat • Játssz a LEGO® ǀ Disney-vel! – Kombináld ezt a mesebeli építőjátékot a kompatibilis LEGOépítőjátékokkal és a LEGO ǀ Disney sorozat többi megépíthető készletével (külön kaphatók) • Fontos készségek az életben – Az építőkészlet 3 LEGO® ǀ Disney figurája és a megépíthető kastély játékosan fejlesztik a képzelőerőt, a kreativitást és az életben fontos készségeket • Méretek - A 177 darabból álló LEGO® ǀ Disney építőjáték-készlet tartalmaz egy 25 cm magas, 6 cm széles és 4 cm mély Disney Jégvarázs kastélyt", "price": 9285.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-jegvarazs-arendelle-kastely-43265-257448", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}]}