{"items": [{"id": "250189", "title": "Little Live Pets: Maki babám", "img": "https://netjatek.hu/images/common/products/large/25/01/250189-1-little-live-pets-maki-babam-1725950049215543.jpg", "desc": "Maki baba arra vár, hogy valaki szeresse, törődjön és játsszon vele. Elragadóan puha tapintású arcával és puha bundájával a gyerekek simogatni és ölelni szeretnék Mango-t! Ez a Little Live Pet úgy viselkedik és reagál, mintha egy valódi kis majom lenne. Mango több mint 50-féle hanggal és reakcióval válaszol. A kis majmocska mozgó ajkakkal rendelkezik, és szopja a hüvelykujját, vagy cumisüvegből táplálkozik. Ha a gyerekek megcsiklandozzák Mango hasát, a maki kuncog! Mango erős, markos kezével képes úgy megkapaszkodni a dolgokba, mint egy igazi majom! A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.Csomagolás mérete: 10 x 12 x 26 cm", "price": 12890.0, "original_price": 24999.0, "currency": "HUF", "discount": 48, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-maki-babam-250189", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250192", "title": "Little Live Pets: Sétáló interaktív pingvin", "img": "https://netjatek.hu/images/common/products/large/25/01/250192-1-little-live-pets-setalo-interaktiv-pingvin-1725950138479415.jpg", "desc": "Little Live Pets Sétáló Pingvinem! Waddles úgy mozog és olyan hangokat ad ki, mint egy igazi pingvin. A gyerekek megetethetik a halával, és meg is ölelhetik, hiszen reagál az érintésre. A boldog tulajdonosok megfigyelhetik, ahogy csapkod a szárnyaival, és billegteti a fejét, és ahogy sétál!Waddles rengeteg vicces és édes hangot tud kiadni – csámcsog, kuncog, tüsszent, és még egy aranyos szellentésre is képes! Több mint 25-féle hanggal és reakcióval, Waddles egy izgalmas interaktív és aranyos játék! Waddlesnek puha, bolyhos bundája van, és járás közben csapkod a szárnyaival. Ha sétára kerül a sor, csak a pórázát kell felcsatolni és útnak is indulhatnak vele a gyerekek.A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.Csomagolás mérete: 16 x 13 x 20 cm", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-setalo-interaktiv-pingvin-250192", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250195", "title": "Little Live Pets: Sétáló interaktív fáni", "img": "https://netjatek.hu/images/common/products/large/25/01/250195-1-little-live-pets-setalo-interaktiv-fani-1725950146167014.jpg", "desc": "Little Live Pets sétáló elefántomToots úgy mozog és olyan a hangja, mint egy igazi elefántbébinek. A gyerekek megetethetik a cumisüvegével, és megölelhetik, mivel reagál az érintésre. A boldog tulajdonosok megfigyelhetik, ahogy a törzse ringatózik és ahogy lengeti a fülét, ahogy sétál!Toots rengeteg vicces és édes hangot tud kiadni - csámcsog, kuncog, szipog, tüsszent, és még egy aranyos pukizásra is képes! Több mint 25-féle hanggal és reakcióval, Toots egy izgalmas interaktív és rendkívül aranyos játék! Tootsnak aranyos, lengő fülei vannak, és a törzse lágyan ringatózik séta közben. Ha sétára kerül a sor, csak a pórázát kell felcsatolni és útnak is indulhatnak vele a gyerekek.A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.Csomagolás mérete: 19 x 21 x 15 cm", "price": 11999.0, "original_price": 15999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-setalo-interaktiv-fani-250195", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250294", "title": "VIP Girls: Hair Academy divatbaba - Hailey", "img": "https://netjatek.hu/images/common/products/large/25/02/250294-1-vip-girls-hair-academy-divatbaba-hailey-1725962229687253.jpg", "desc": "Te milyen stílust próbálnál ki?Hosszú, akár 30 cm hosszú hajukkal, imádnivaló arcvonásaikkal és nagy üvegszemeikkel a Vip Girls kedvenc háziállatkákra - a Vip Pets-re hasonlítanak! Hailey-nek gyönyörű, színes haja van, és a rövidnadrágjának zsebeiben fodrászeszközöket tart. Hailey haját speciális csillámos eszközzel, hajcsatokkal és hajgumikkal lehet formázni. A sorozatot 4 darab, 24 centiméter magas baba alkotja, mindegyikük mesés és színes, szemet gyönyörködtető ruhát visel. A Vip Hair Academy babákkal játszani nemcsak divatos móka, hanem igazi frizuraőrület is. Minden készlet számos kiegészítőt, például hajkefét, speciális hajformázó eszközt, hajcsatokat, hajgumikat és ékszereket tartalmaz.  Csomagolás mérete: 28 x 7 x 31 cm", "price": 8999.0, "original_price": 12999.0, "currency": "HUF", "discount": 31, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvip-girls-hair-academy-divatbaba-hailey-250294", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250300", "title": "Erdei állatok ablakzselé szett - 15 x 55 cm", "img": "https://netjatek.hu/images/common/products/large/25/03/250300-1-erdei-allatok-ablakzsele-szett-15-x-55-cm-1725967030160579.jpg", "desc": "Ahogy beköszönt az ősz, úgy vágyunk egyre inkább arra, hogy otthonunkba is becsempésszük a sok-sok színben pompázó évszak hangulatát. Ez az aranyos állatokat ábrázoló ablakdísz szett az esősebb napokon is mosolyt csal majd mind az otthon ülők, mind az utcán sétálók arcára.Az ablakzselé könnyen felhelyezhető bármilyen üvegfelületre, masszívan megtapad, és amikor vége az évszaknak, egyszerűen, nyom nélkül leszedhető. Az ablakot javasolt megtisztítani az ablakdísz felragasztása előtt. Megfelelő tárolás esetén akár egymást követő több évben felhasználható.Csomagolás mérete: 15 x 55 cm", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ferdei-allatok-ablakzsele-szett-15-x-55-cm-250300", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250303", "title": "Party &amp; Co. Shock You! társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/03/250303-1-party-co-shock-you-tarsasjatek-1726036385717603.jpg", "desc": "Szórakoztató, stresszes, meglepő és dinamikus... az új Party &amp; Co. Shock You!A játék 3 különböző kihívást és véletlenszerű időt tartalmaz. A cél a tesztek teljesítése, mielőtt a Shocknut idő lejár és bekövetkezik a sokk. A shocknut 3 szintre állítható be: nincs sokk, alacsony szintű sokk vagy közepes szintű sokk. Megjegyzés: A termék által kibocsátott áram nem károsítja az emberi testet.  A játék lényege: A kártyákon lévő feladatokat kell teljesíteni, mielőtt az idő lejár, és sokkoló élményben lenne részed! Ha sikerül teljesíteni a kihívást, megtarthatod a kártyát. Az a csapat nyer, akiknek előbb gyűlik össze 7 darab kártya.Biztonsági figyelmeztetés: Ez nem gyerekjáték. A sokkoló kifejezetten ehhez a játékhoz készült, és csak a játék során használható, és nem arra szolgál, hogy 16 éven aluliak vagy 16 éven aluliak játékként használják. Ez a termék ELEKTROMOS SOKKOLÁSOKAT AD, ne használja ezt a terméket olyan személyekkel, akik epilepsziában és/vagy szívbetegségben szenvednek. Ne használja ezt a terméket olyan személyen, akinek pacemakere van, mert ez zavarokat okozhat. Ne használja ezt a terméket, ha terhes. Gyermekek elől elzárva tartandó.A társasjáték magyar nyelvű.Csomagolás mérete: 32 x 27 x 6 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fparty-co-shock-you-tarsasjatek-250303", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250312", "title": "Trefl: EGO Family társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/03/250312-1-trefl-ego-family-tarsasjatek-1726037645489194.jpg", "desc": "Az EGO Family az EGO közösségi játék családi változata Húzz egy kérdést, és olvasd fel hangosan. Az aktív játékos egy műanyag zseton segítségével szavaz az egyik válaszra. Válaszát titokban tartja a többi játékos előtt, akiknek az a feladatuk, hogy kitalálják a választását. Ha hezitálsz a válaszadással kapcsolatban, használhatod a „fele-fele” lehetőséget, de akkor kevesebb pontot kapsz! Az a játékos nyer, aki a legjobban megismerte szeretteit, és a legtöbb pontot kapta.Csomagolás mérete: 26 x 26 x 8 cm", "price": 8199.0, "original_price": 11999.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-ego-family-tarsasjatek-250312", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250318", "title": "Trefl: Spy Guy Junior társasjáték - Dinópark", "img": "https://netjatek.hu/images/common/products/large/25/03/250318-1-trefl-spy-guy-junior-tarsasjatek-dinopark-1726037961664904.jpg", "desc": "Tolvajhajsza a dinóparkban!A Trefl Spy Guy társasjátékának alaptörténetében dr. Moritz félelemben tartja Trefliks városának boltosait, ugyanis fényes nappal, arcátlanul kirabolja az üzleteiket. A rendőrök tehetetlenek, így a gazfickó szabadon garázdálkodik a városban. Egyedül Spy Guy képes arra, hogy megtalálja dr. Moritz-ot, de persze nem egyedül - a játékosok segítségére is szüksége van! A játék során a játékosok közös erővel segítenek Spy Guynak, a rendre felügyelő szuperdetektívnek. Ebben az esetben az a feladatuk, hogy elkapják dr. Moritzot, mielőtt a gazfickó elérné a kikötőt, és kereket oldana az ellopott brachioszaurusz tojással.A kooperatív társasjáték menete egyszerű: egyszer Spy Guy detektív, egyszer pedig dr. Moritz lép a táblán. Spy Guy körében egy nyomravezető kártya felcsapása után meg kell keresni a kártyán látható tárgyat a játéktábla több pontján, majd megjelölni - erre annyi idő áll rendelkezésre, amíg a homokóra homokszemei le nem peregnek. Spy Guy annyit léphet előre, ahány nyomjelölőt a játékosok a táblára helyeztek. Ezt követően dr. Moritz bábujával annyit kell előrelépni a táblán, ahány lábnyom szerepelt a nyomravezető kártyán. Ha dr. Moritz eléri a kikötőt, a játékosok veszítenek, ha Spy Guynak sikerül utolérnie és elfognia a tolvajt, a társaság nyer. Elő a sasszemekkel!A játék szabályai egyszerűen és gyorsan elsajátíthatók, így akár már az óvodás korosztály számára is igazi élményt jelenthet a játék. A játék során fejlődik a gyerekek megfigyelő- és azonosító-megkülönböztető képessége, valamint kooperációs készsége.Csomagolás mérete: kb. 26 x 26 x 6 cm", "price": 6894.0, "original_price": 8599.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-spy-guy-junior-tarsasjatek-dinopark-250318", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250321", "title": "Trefl: Lucky Gabi babaháza társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/03/250321-1-trefl-lucky-gabi-babahaza-tarsasjatek-1726038021192520.jpg", "desc": "Játssz együtt Gabival!A játék menete egyszerű: addig adogatjátok a kártyákat át a tálcák között, amíg a győztes ki nem kerül. Egy kiválasztott kártyát a kezedből a bal oldali tárolóba kell tenni, a jobb oldali tárolóból pedig elvenni egy kártyát. Mindenki egyszerre végzi el ezt a lépést. Soha nem lehet több, mint 5 karakterkártya a kezedben.A játék remek választás a gyors reakciók és a stratégiai gondolkodás fejlesztésére, miközben a gyerekek a kedvenc karaktereikkel tölthetik az időt. A játék célja: 7 db célpontkártya megszerzése Csomagolás mérete: 15 x 26 x 10 cm", "price": 4699.0, "original_price": 7999.0, "currency": "HUF", "discount": 41, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-lucky-gabi-babahaza-tarsasjatek-250321", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250330", "title": "Trefl: At The Office társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/03/250330-1-trefl-at-the-office-tarsasjatek-1726040940404552.jpg", "desc": "Az At the Office egy „roll and write&quot; játék, amelyben öt kockával dobsz, kiválasztod a feladatot, és azt a csapatod egyik tagjához rendeled a játéklapon - ezáltal ez a feladat a többiek számára elérhetetlenné válik. Az összkép a fontos, és úgy kell irányítanod a csapatod, hogy minél több pontot szerezz, és elnyerd az Év főnöke címet.Fogj ceruzát és kockát, és láss munkához!A társasjáték 3 nyelven - magyar, szlovák és cseh - játszható.Csomagolás mérete: 20 x 20 x 6 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-at-the-office-tarsasjatek-250330", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250333", "title": "Trefl: Lámák és alpakák társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/03/250333-1-trefl-lamak-es-alpakak-tarsasjatek-1726041061666830.jpg", "desc": "Üdvözlünk a párosujjú patások világában!És nem is akármilyen párosujjú patások! Nagyon barátságos alpakák és kissé kevésbé barátságos láma unokatestvéreik! (Komolyan, nem ajánljuk, hogy megharapjon egy láma!) A játék menete: a saját legelődön kell elhelyezned a csordádat, úgy hogy minél több pontot szerezz. Az állatok a hasonló állatokkal a legboldogabbak, ezért figyelj a csordádban lévő állatok közös tulajdonságaira, így előzheted meg a többi játékost egy igazán szórakoztató vágtában a győzelemig.A játék 3 nyelven - magyar, szlovák és cseh - játszható.Csomagolás mérete: 20 x 20 x 6 cm", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-lamak-es-alpakak-tarsasjatek-250333", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250339", "title": "Trefl: Gru és Minyonok puzzle - 1000 darabos", "img": "https://netjatek.hu/images/common/products/large/25/03/250339-1-trefl-gru-es-minyonok-puzzle-1000-darabos-1726041215670530.jpg", "desc": "Prémium minőségű, 1000 darabos puzzle Gru és Minyonok rajongóinak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 68,3 x 48 cmCsomagolás mérete: 40 x 27 x 6 cm", "price": 2599.0, "original_price": 3999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gru-es-minyonok-puzzle-1000-darabos-250339", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250348", "title": "Trefl: Kozmosz és kristályok 2 az 1-ben puzzle - 500 darabos", "img": "https://netjatek.hu/images/common/products/large/25/03/250348-1-trefl-kozmosz-es-kristalyok-2-az-1-ben-puzzle-500-darabos-1726041338864555.jpg", "desc": "Prémium minőségű, 2 x 500 darabos puzzle, a színek szerelmeseinek. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A csomagban 2 darab puzzle található, külön-külön 500 darabból állnak.A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 33 x 26 x 6 cm", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kozmosz-es-kristalyok-2-az-1-ben-puzzle-500-darabos-250348", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250351", "title": "Trefl: Négylábú barátok 2 az 1-ben puzzle - 500 darabos", "img": "https://netjatek.hu/images/common/products/large/25/03/250351-1-trefl-negylabu-baratok-2-az-1-ben-puzzle-500-darabos-1726041381296588.jpg", "desc": "Prémium minőségű, 2 x 500 darabos puzzle állatrajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A csomagban 2 darab puzzle található, amelyek külön-külön 500 darabból állnak.A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 34 x 26 x 6 cm", "price": 2399.0, "original_price": 3199.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-negylabu-baratok-2-az-1-ben-puzzle-500-darabos-250351", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250357", "title": "Trefl: Lilo&amp;Stitch édes emlékek puzzle - 1000 darabos", "img": "https://netjatek.hu/images/common/products/large/25/03/250357-1-trefl-lilo-stitch-edes-emlekek-puzzle-1000-darabos-1726041435325789.jpg", "desc": "Prémium minőségű, 1000 darabos puzzle a Lilo&amp;Stitch rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 68.3 x 48 cmCsomagolás mérete: 27 x 40 x 6 cm", "price": 2199.0, "original_price": 3199.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-lilo-stitch-edes-emlekek-puzzle-1000-darabos-250357", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250360", "title": "Trefl: Enchantimals Disney hercegnők 2 az 1-ben puzzle - 200 darabos", "img": "https://netjatek.hu/images/common/products/large/25/03/250360-1-trefl-enchantimals-disney-hercegnok-2-az-1-ben-puzzle-200-darabos-1726041518716379.jpg", "desc": "Prémium minőségű, 200 darabos puzzle a Disney hercegnő rajongóinak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A csomagban 2 darab, külön-külön 200 darabos puzzle található.A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 26 x 34 x 4.5 cm", "price": 1899.0, "original_price": 2899.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-enchantimals-disney-hercegnok-2-az-1-ben-puzzle-200-darabos-250360", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250363", "title": "Trefl: Pókember éjjel-nappal 2 az 1-ben puzzle - 200 darabos", "img": "https://netjatek.hu/images/common/products/large/25/03/250363-1-trefl-pokember-ejjel-nappal-2-az-1-ben-puzzle-200-darabos-1726041702881790.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Pókember és Venom rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A csomagban 2 darab, külön-külön 200 darabos puzzle található.A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 26 x 34 x 4.5 cm", "price": 1899.0, "original_price": 2899.0, "currency": "HUF", "discount": 34, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-pokember-ejjel-nappal-2-az-1-ben-puzzle-200-darabos-250363", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250369", "title": "Trefl: Bora Bora szigetek puzzle - 500 darabos", "img": "https://netjatek.hu/images/common/products/large/25/03/250369-1-trefl-bora-bora-szigetek-puzzle-500-darabos-1726041749248686.jpg", "desc": "Prémium minőségű, 500 darabos puzzle ami Bora Bora szigetét ábrázolja. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 27 x 40 x 4.5 cm", "price": 1999.0, "original_price": 2899.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bora-bora-szigetek-puzzle-500-darabos-250369", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 500-1499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250408", "title": "Gabi babaháza: Foglalkoztató készlet - 25 db-os", "img": "https://netjatek.hu/images/common/products/large/25/04/250408-1-gabi-babahaza-foglalkoztato-keszlet-25-db-os-1726043395989833.jpg", "desc": "Ez a készlet egy szórakoztató és kreatív játék, amely 25 darab kiegészítőt tartalmaz. A gyerekek felfedezhetik a babaház különleges elemeit és használhatják fantáziájukat.A termék jellemzői:- 25 db-os készlet- Kreativitás és kézügyesség fejlesztése- Színes kiegészítők és matricák- Kiváló minőségű anyagokCsomagolás mérete: 5 x 35 x 32 cm", "price": 3799.0, "original_price": 4599.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-foglalkoztato-keszlet-25-db-os-250408", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "250414", "title": "Gabi babaháza: Matrica készlet", "img": "https://netjatek.hu/images/common/products/large/25/04/250414-1-gabi-babahaza-matrica-keszlet-1726043462198676.jpg", "desc": "A termék jellemzői:- 5 ív matrica- Színes és vidám dizájn- Kiváló minőségű anyagokCsomagolás mérete: 8 x 16 cm", "price": 299.0, "original_price": 399.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-matrica-keszlet-250414", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica", "findora_main": "jatekok", "cat": "jatekok"}]}