{"items": [{"id": "257220", "title": "LEGO® Creator 3in1 Vadállatok: Pandacsalád 31165 - lányos játékok", "img": "https://netjatek.hu/images/common/products/large/25/72/257220-1-lego-r-creator-3in1-vadallatok-pandacsalad-31165-lanyos-jatekok-1734427979479992.jpg", "desc": "LEGO® Creator Vadállatok 3 az 1-ben átépíthető játékkészletA 8 éves vagy nagyobb gyerekek 3 állatcsaláddal osztozhatnak a szeretet és a vidámság örömeiben a Vadállatok: Pandacsalád (31165) játékkészletben. A játék panda tartalmaz egy felnőtt állatot, amelynek beállítható szája, feje, nyaka és mancsa van, valamint egy aranyos bébipandát, aki bambuszrügyet rágcsál.A gyerekek 3 különböző, állatos LEGO® játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható pandafigurát és pandabocsot a bambuszrügyek mellett; egy beállítható orkafigurát és kicsinyét, akiket együtt lehet átlátszó állványra kiállítani; vagy egy beállítható játék pingvint és kispingvint, akik jégen és vízen állnak. Mindhárom jelent szuper ajándék lehet olyan gyermekeknek, akik szeretik a fantáziadús játékot és a kiállítható modelleket.A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek kreativitását! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan választékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 gyerekeknek szóló, állatos építőkészlet 1 dobozban – A LEGO® Vadállatok: Pandacsalád építőszettel a 8 éves vagy nagyobb lányok és fiúk 3 különböző állatcsaládot építhetnek meg, és építhetnek át ugyanazokból a kockákból• Határtalan játék – A gyerekek 3 különböző szettel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy játék pandával és pandaboccsal, egy orkafigurával és a kicsinyével, valamint egy játék pingvinnel és a kicsinyével• Beállítható, gyűjthető állatok – A játék pandának mozgatható a szája, a feje, a nyaka és a mancsa, az orkafigurának mozgatható a teste és az uszonya, a játék pingvinnek pedig mozgatható feje, szárnya és lábfeje van• Építsd meg és állítsd ki a modelleket! – A játékidő után helyezd a LEGO® állatfigurákat a polcra vagy az éjjeli szekrényre, az orkacsalád kiállítását pedig 2 átlátszó állvány segíti• Pandaajándék gyermekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és születésnapi vagy ünnepnapi ajándék is lehet• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 626 darabból álló LEGO® szett tartalmaz egy megépíthető játék pandát, amely 14 cm magas", "price": 13135.0, "original_price": 16999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-vadallatok-pandacsalad-31165-lanyos-jatekok-257220", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257223", "title": "LEGO® Technic Árokásó rakodó 42197", "img": "https://netjatek.hu/images/common/products/large/25/72/257223-1-lego-r-technic-arokaso-rakodo-42197-1734428046224792.jpg", "desc": "Megépíthető játék jármű, szuper ajándék gyermekeknekItt egy vidám építőipari játék fiúknak, lányoknak és a építkezéseken használt járművek rajongóinak! A megbízható LEGO® Technic Árokásó rakodó (42197) játékkal a 7+ éves gyermekek bármilyen munkát elvállalhatnak az építkezésen. Ezzel a vidám szettel a kis építők különféle munkálatokat játszhatnak el az építési területen. Kormányozd megfelelő állásba a rakodót, és engedd le a támasztékokat, hogy még stabilabban álljon. Forgasd el a gombot, és emeld fel-le az elülső lapátot. Majd próbáld ki a hátsó ásót, és birkózz meg a következő feladattal!A LEGO Technic szettek járművei valósághű mozgásokat végeznek, hogy az ifjú LEGO építők megismerkedjenek a mérnöki tudományok világával.   A szett remek ajándék lehet olyan gyermekeknek, akik imádják a rakodókat, a kotrógépeket és a markolókat.Küldd a gyerekeket egyszerű és intuitív építési kalandra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Játék árokásó tele izgalmas részletekkel – Ez a vidámsággal teli játék jármű bármikor szuper meglepetés lehet a gyermekeknek, hiszen rengeteg mozgó eleme van, amelyekkel interaktív játék indulhat az építési területen • Próbáld ki a lapátot és az ásót! – A LEGO® Technic Árokásó rakodó modellhez tartozik támaszték, hátsó ásó és egy lapát, amelyet egy gomb segítségével fel-le mozgathatnak a gyerekek • Ajándék a LEGO® járművek rajongóinak – A szett ajándékötlet vagy meglepetés lehet olyan gyermekeknek, akik szeretnek LEGO kockákból építeni és építőipari játék járművekkel játszani • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 104 darabból álló szettben a megépíthető modell 10 cm magas, 24 cm hosszú és 9 cm széles, ha a támasztékok le vannak hajtva", "price": 2985.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-arokaso-rakodo-42197-257223", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257226", "title": "LEGO® Technic Kisrepülő 42198", "img": "https://netjatek.hu/images/common/products/large/25/72/257226-1-lego-r-technic-kisrepulo-42198-1734428675986052.jpg", "desc": "Szett repülőmodellel a LEGO® járművekért rajongó gyerekeknekHadd szárnyaljon a képzelet ezzel a szórakoztató, gyermekeknek készült játék repülővel! A lányok és fiúk örömüket lelik a LEGO® Technic Kisrepülő (42198) megépítésében, majd kipróbálják az izgalmas funkcióit. Nyomd le a kart, hogy aktiváld a forgópropellert! Állítsd be az oldalsó és a hátsó szárnyon lévő csűrőlapátokat! Majd nyisd fel a motor borítását, és csodáld meg a négyhengeres, dugattyús motort! A gyermekjáték repülőgép zebramintás, hogy tükrözze a kisrepülők szerepét a vadvilág megőrzésé ben.A LEGO Technic járműveket tartalmazó szettek mozgása valósághű, hogy így vezessék be az ifjú építőket a mérnöki tudományok világába.   A készlet remek ajándék vagy meglepetés olyan gyermekeknek, akik szeretik a játék repülőket és a LEGO járműveket. Figyeld, hogyan fejlődik a kicsik építési készsége a kisrepülő építése közben!Küldd a gyerekeket egyszerű és intuitív építési kalandra a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Játék repülőgép működő funkciókkal – A gyermekek kreatívan játszhatnak, miközben a LEGO® repülőgépükkel siklanak, és rengeteg küldetésre indulnak a kisrepülővel, hogy megvédjék a vadvilágot • Zebraminta – A LEGO® játék repülőgépet vagány zebraminta díszíti, hogy tükrözze a kisrepülők szerepét a vadvilág védelmezésében • Remek ajándék gyermekeknek – Irányítsd a gyermekek fantáziáját az ég felé ezzel az apró, gyermekeknek sóló ajándékkal, amellyel építés közben hatalmasat játszhatnak a kis pilóták és felfedezhetik a kisrepülő modelljét • Egy játék, ami bevezet a mérnöki tudományokba – A megépíthető játék járműveket tartalmazó LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek - A 333 darabból álló szettben a LEGO® repülőmodell 14 cm magas, 25 cm hosszú és 29 cm széles", "price": 8895.0, "original_price": 11499.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-kisrepulo-42198-257226", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257235", "title": "LEGO® Technic Mélytengeri kutató tengeralattjáró 42201", "img": "https://netjatek.hu/images/common/products/large/25/72/257235-1-lego-r-technic-melytengeri-kutato-tengeralattjaro-42201-1743418733109967.jpg", "desc": "Tudományos játék a tengeralattjárókért rajongó gyermekeknekInspiráld a 9 éves vagy annál nagyobb gyermekeket, hogy felfedezzék az óceánok titkait a Mélytengeri kutató tengeralattjáró játékszettel (42201)!A modell olyan tulajdonságokban bővelkedik, amelyek az igazi tengeralattjárókat is jellemzik, ilyen például a kormányzás, a 3 forgó propeller, a 3 levegőtartály és az üléssel, irányítópulttal felszerelt vezetőfülke.   A tengeralattjáróhoz egy kinyújtható fogókar is tartozik, valamint egy hordókiegészítő is a szett része, hogy a gyerekek eljátszhassák saját kalandjaikat a tengerfenéken.A tengeralattjárós modellkészlet a LEGO® Technic szettek választékának része, amelyben a járművek valósághű mozgása vezeti be a fiatal építőket a mérnöki tudományok világába. A szett szuper ajándék olyan gyermekeknek, akik imádják a megépíthető játék járműveket.Engedd, hogy a LEGO Builder app útmutatást nyújtson gyermekednek egy intuitív építési kaland során, ahol felnagyíthatja és megforgathatja a modellek 3D-s változatát, készleteket menthet el, és nyomon követheti a haladását. • Rengeteg valósághű részlet – Ez a kreatív építőszett rengeteg valósághű részletet rejt, ilyen például a forgó propeller és a fogókar, amelyek segítségével a gyerekek felfedezhetik, hogy működnek a tengeralattjárók • Felnyitható vezetőfülke – Az átlátszó vezetőfülke felnyitható, hogy hozzáférhess az üléshez és a vezérlőpulthoz • Hordókiegészítő – A szetthez egy hordókiegészítő is tartozik, amelyet a gyerekek felvehetnek a tengeralattjáró kinyújtható karjával • Ajándék gyermekeknek – A szett remek ajándékötlet gyermekeknek, akik szeretik felfedezni a természettudományokhoz és mérnöki tudományokhoz kapcsolódó játékokat, vagy bárkinek, akit érdekelnek a tengeralattjárók és a mélytengeri felfedezés • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Bevezetés a mérnöki tudományokba – A LEGO® Technic készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek – A 413 darabból álló szettben a modell 15 cm magas, 25 cm hosszú és 15 cm széles", "price": 13272.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-melytengeri-kutato-tengeralattjaro-42201-257235", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257238", "title": "LEGO® Technic Ducati Panigale V4 S motorkerékpár 42202", "img": "https://netjatek.hu/images/common/products/large/25/72/257238-1-lego-r-technic-ducati-panigale-v4-s-motorkerekpar-42202-1734429777408473.jpg", "desc": "Motoros ajándékötlet felnőtteknek, akik imádják a Ducatit!Verjen a pulzusod a versenyzés ütemére a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpár (42202) építőszettel! A lenyűgöző részletekkel és valósághű jellemzőkkel a modell az eredeti Ducati Panigale V4 S előtt tiszteleg: ez a motorkerékpár a Ducati-istálló legnagyobb teljesítményű és leggyorsabb versenymotorja.Fedezd fel az első és hátsó felfüggesztést és a kormányzást! Nézd meg a 3-sebességes (plusz üres) váltópedált! A hátsó kerékkel mozgathatod a láncot, amely a váltóhoz és a V4-es motorhoz kapcsolódik.   Az ikonikus Ducati-piros színben tündöklő modell szuper ajándékötlet a motorkerékpárok rajongóinak. Tartozik hozzá egy állvány is, hogy szemet gyönyörködtető kiállítást készíts.Hódolj a nagyteljesítményű járművek iránti szenvedélyednek, és élvezd a kikapcsolódást nyújtó építési projekteket a felnőtteknek szóló LEGO Technic készletek gyűjteményével! A dobozban találod a szetthez tartozó építési útmutatót, a digitális változat pedig a LEGO Builder appban érhető el.• Motorkerékpáros modellépítőszett felnőtteknek – Kapcsold a pulzusod versenyüzemmódba a felnőtteknek készült LEGO® Technic Ducati Panigale V4 S motorkerékpárt tartalmazó építőszettel, amelyet a Ducati legnagyobb teljesítményű motorjáról mintáztak• LEGO® Technic Ducati Panigale V4 S motorkerékpár – A modell telis-tele van lenyűgöző olyan részletekkel és autentikus tulajdonságokkal, mint az első és hátsó felfüggesztés vagy a kormányzás• Valósághű sebességváltó – Nézd meg a 3-sebességes (plusz üres) pedálváltót, majd a hátsó kerékkel működtest a láncot, amely a váltóhoz és a V4-es motorhoz csatlakozik• Motorkerékpáros ajándékötlet – Ez a szett remek ajándékötlet vagy meglepetés lehet olyan felnőtteknek, akik szeretik a magával ragadó építési projekteket, a Ducati motorokat vagy a járműveket, és még egy bemutatóállvány is tartozik hozzá• Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza• LEGO® építmények felnőtteknek – Fedezd fel a mérnöki tervezést, és élvezd a kikapcsolódást nyújtó építési projektet a felnőtteknek szóló, LEGO® Technic járműveket tartalmazó szettek választékával• Méretek – Az 1603 darabból álló szettben a LEGO® motorkerékpár-modell 30 cm magas, 43 cm hosszú és 15 cm széles", "price": 64885.0, "original_price": 82999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-ducati-panigale-v4-s-motorkerekpar-42202-257238", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257241", "title": "LEGO® Friends Tengerimalacok játszótere 42640", "img": "https://netjatek.hu/images/common/products/large/25/72/257241-1-lego-r-friends-tengerimalacok-jatszotere-42640-1734431645344129.jpg", "desc": "Egy LEGO® építőszett, amely inspirálja a fantáziadús játékotItt egy történetmesélős építőkészlet 5 éves vagy nagyobb lányoknak, fiúknak és állatrajongóknak, akik szeretnének saját kalandokra indulni a tengerimalacokkal. A LEGO® Friends Tengerimalacok játszótere (42640) szetthez 2 LEGO Friends figura és 2 tengerimalac-figura tartozik, hogy a gyerekek órákon át mesélhessék az izgalmas történeteket.  Ebben az állatos játékkészletben mindent megtalálsz, ami egy felelősségteljes gazdinak kell: játszóterek, etetőhelyek, gondozásra és pihenésre alkalmas helyek. Csúszdáztasd meg a tengerimalacokat, vagy tedd fel őket a körhintára! Ha eljött a pihenés ideje, segíts a kisállatoknak lepihenni az alvóhelyen! A készlethez olyan kiegészítők tartoznak, mint a kefe, a napraforgómag, a levelek vagy a fonalgombolyag, és egyben remek ajándék is lesz a kis állatimádód számára.Fedezz fel még több (külön kapható) történetmesélős építőszettet a LEGO Friends világban! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modellek 3D-s változatát felnagyíthatják és elforgathatják, szetteket menthetnek el, és nyomon követhetik a haladásukat. • Játszótér csúszdával és körhintával – A játékidő telis-tele van vidámsággal, hiszen a tengerimalacok csúszdáznak és körhintáznak, mielőtt elmennek az etető- és gondozóterületre • 2 minibabafigura és 2 tengerimalac-figura – Ez a szociális-érzelmi játék rengeteg lehetőséget kínál a kreativitásra, hiszen a gyerekek elmesélhetik Aliya és Matilde történetét, akik együtt szeretgetik a tengerimalacokat • Játékállat-kiegészítők – Ehhez a LEGO® szetthez kefe-, napraforgómag-, levél- és gombolyagkiegészítők tartoznak, hogy a szettrengeteg vidámsággal várja az állatokat gondozó gyerekeket • Tengerimalacos ajándék gyerekeknek – Ez a tengerimalacos játékkészlet vidám ajándék lehet olyan gyerekeknek, akik szeretik az állatokat és a kreatív történetmesélést • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 86 darabból álló építőkészletben a fő modell 8 cm magas, 12 cm széles és 9 cm mély", "price": 2799.0, "original_price": 3899.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-tengerimalacok-jatszotere-42640-257241", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257247", "title": "LEGO® Friends Kisállatfelszerelések boltja 42650", "img": "https://netjatek.hu/images/common/products/large/25/72/257247-1-lego-r-friends-kisallatfelszerelesek-boltja-42650-1734431731154440.jpg", "desc": "Kisállatboltot tartalmazó játékkészlet, tele vidámsággal!Íme egy szórakoztató születésnapi ajándék vagy váratlan meglepetés olyan gyermekeknek, akik szeretik eljátszani, hogy állatokról gondoskodnak!A 6 éves vagy nagyobb, állatbarát lányok és fiúk órákon át remekül érezhetik magukat a LEGO® Friends Kisállatfelszerelések boltja (42650) szettel! A szettben 3 minibabafigura, valamint macska-, kutya- és nyuszifigurák inspirálják a kreatív játékot.  Csatlakozz Novához, Leóhoz és Matilde-hoz, akik új kalapokat és kiegészítőket keresnek szőrös kis barátaik, Churro, Pickle és Amos számára! Vidd a házi kedvenceket a lifttel a kisállatkozmetikába, ahol egy futószalag viszi őket a samponozó-, mosó- és szárítóállomásokra. Utána nézd meg az akciós kiegészítőket, például a szakácssapkát, a baseballsapkát vagy a gombolyagot. A szetthez pénz és pénztárgép is tartozik, így a gyerekek eljátszhatják a vásárlás szituációit.Ügyelj a kutyakakira! Szerencsére van egy lapát, ha sürgősen takarítani kell! Fedezd fel a több vicces elemet is, például az épület kutya formáját, annak mozgó szemöldökeit és forgó masniját!Fedezz fel még több építőkészletet és LEGO ajándékot a LEGO Friends univerzumban (a szettet külön kaphatók)! • Játék kisállatkozmetika és kisállatfelszerelések boltja – A kutya formájú, kétemeletes épület egy kiegészítőket áruló üzletet és egy kozmetikát tartalmaz, így a gyermekek hosszú órákon át vidáman kényeztethetik az állatokat • Menj fel a lifttel! – Az aranyos kis elemek közt találsz egy liftet, amely felviszi a házi kedvenceket a kozmetikába, és egy futószalagot, amely a samponozó-, mosó- és szárítóállomásokra viszi őket • Rengeteg kiegészítő – Az állatos játékkészlethez rengeteg kisállatfelszerelés tartozik, és a játékot még vidámabbá teszi, hogy az épület mókás kutyafején a gyerekek megpörgethetik a masnit és mozgathatják a szemöldököket • Ajándék gyermekeknek, akik imádják a házi kedvenceket rejtő játékokat – Ez a szett vidám ajándék lesz olyan 6 éves vagy nagyobb, állatbarát lányok és fiúk számára, akik szeretnék megépíteni saját, kisállatfelszereléseket áruló boltjukat • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 375 darabból álló építőkészletben a kisállatbolt modellje 14 cm magas, 20 cm széles és 12 cm mély", "price": 13185.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-kisallatfelszerelesek-boltja-42650-257247", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257388", "title": "Fisher-Price Sensimals: Kapibari plüssfigura - 24 cm", "img": "https://netjatek.hu/images/common/products/large/25/73/257388-1-fisher-price-sensimals-kapibari-plussfigura-24-cm-1734597614312143.jpg", "desc": "A játékot sosem lehet megunni, ha elkísér minket kapibari!A Fisher-Price Sensimals Kapibari egy kedves puha plüss cukiság, színei élénkek és kontrasztosak, szuperfinom anyagát pedig jó megfogni és szorongatni. A gyerekek a puha játékot könnyen magukhoz tudják szorítani, ami biztonságérzetet nyújt nekik, megnyomva pedig mókás hangokat hallat. 3 hónapos kortól. A színek és díszítések eltérhetnek. A fejlesztés is lehet játék: A játék megfogása fejleszti a kézügyességet és a szem- kéz koordinációt, miközben a különböző anyagok, színek fejlesztik a kicsik taktilis és vizuális érzékeit.Csomagolás mérete: 15 x 13 x 24 cm", "price": 6999.0, "original_price": 10199.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-kapibari-plussfigura-24-cm-257388", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257397", "title": "LEGO® Friends Szörföző kutyák és robogós kalandok 42641", "img": "https://netjatek.hu/images/common/products/large/25/73/257397-1-lego-r-friends-szorfozo-kutyak-es-robogos-kalandok-42641-1734677016303703.jpg", "desc": "Történetmesélő játék a négylábú kalandokhozSzörfözz egyet ezzel a 6 éves vagy nagyobb lányoknak, fiúknak és kis állatimádóknak szóló építőjátékkal! Inspiráld a gyerekeket, hogy alkossák meg saját tengerparti kalandjaikat a LEGO Friends Szörföző kutyák és robogós kalandok (42641) szettel! Ez a történetmesélős játék miniszörfdeszka-kiegészítőt, robogót, szárazföldi vitorlást és nyugágyakat tartalmaz. A szetthez 2 LEGO Friends minibabafigura és 2 corgifigura is tartozik, hogy kreatívan teljen a játékidő. A készlet remek ajándékötlet lehet gyerekeknek, akik szeretik a fantáziadús játékot.  Csatlakozz Sage-hez és Paisley-hez, akik elviszik a corgikat a tengerpartra, hogy egy vidám napot töltsenek együtt. A barátok pihennek a nyugágyakon, a kutyák pedig felváltva szörföznek. Itt az idő,hogy kipróbálják a robogót vagy a szárazföldi vitorlást, ahová egy kutya is felülhet!Fedezz fel még több, gyerekeknek szóló ajándékötletet a LEGO Friends világban (a szettek külön kaphatók)!. A készlethez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modellek 3D-s változatát felnagyíthatják és elforgathatják, szetteket menthetnek el, és nyomon követhetik a haladásukat. • 2 LEGO® jármű – A szetthez két megépíthető robogó és egy megépíthető szárazföldi vitorlás tartozik, és mindegyikben van hely egy minibabafigura és egy kutyafigura számára, illetve egy miniszörfdeszka-kiegészítőn is szörfözhetnek a corgik • 2 minibabafigurát és 2 corgit tartalmaz – A szetthez vidám figurák is tartoznak, így az ifjú állatrajongók mindig új történeteket szőhetnek a barátságról • Állatos játékszett kiegészítőkkel – A szetthez nyugágyak, frissítőelemek, vödör, labda, és 2 bukósisak is tartozik, hogy a gyerekek különféle jeleneteket játszhassanak el a barátokkal és az állatkáikkal • Ajándékötlet gyerekeknek – A szett vidám ajándék vagy meglepetés lehet ifjú kutyarajongóknak, akik szeretik a fantáziadús játékot is • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek - A 113 darabból álló szettben a szárazföldi vitorlás modellje 11 cm magas, 10 cm hosszú és 4 cm széles", "price": 4445.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-szorfozo-kutyak-es-robogos-kalandok-42641-257397", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257400", "title": "LEGO® Friends Vattacukorárus pult és robogó 42643", "img": "https://netjatek.hu/images/common/products/large/25/74/257400-1-lego-r-friends-vattacukorarus-pult-es-robogo-42643-1734677056504134.jpg", "desc": "Élvezd a fantáziadús játékot a mobil, játék büfékocsival!Inspiráld az édességben dúskáló, vidám történetmesélést a 6 éves vagy nagyobb gyerekek számára a LEGO® Friends Vattacukorárus pult és robogó (42643) játékkal! A szetthez 2 LEGO Friends figura, egy megépíthető, mobil büfékocsi, egy robogó, egy kabalafigura és rengeteg kiegészítő tartozik.Minden kis építő, aki szereti a kreatív játékokat, remekül szórakozhat, miközben saját történeteket talál ki ezzel a szettel. A készlet Liann és Jamila történetét meséli el, akik vidám időt töltenek együtt a vattacukorárus standnál. A LEGO jármű maga után húz egy kerekes kocsit, amelyen tálat és díszítéseket találsz a vattacukros finomságok elkészítéséhez. A szetthez olyan további kiegészítők is tartoznak, mint a pénztárgép és a pénz, így a gyerekek különféle vásárlós szituációkat is eljátszhatnak.  Fedezz fel még több kreatív építőjátékot a LEGO Friends világában, ahol még nagyon sok barátsággal kapcsolatos történet vár rád (ezek a szettek külön kaphatók). Az intuitív építés érdekében a szetthez tartozik a LEGO Builder app is. Itt a gyerekek felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. • Kreatív játék vásárlósszituációkhoz – A készlettel a gyerekek elmesélhetik Liann és Jamila történetét, akik vattacukros finomságokat készítenek és vásárolnak, amiket együtt vidáman el is fogyasztanak • 2 LEGO® Friends minibabafigurát tartalmaz – A szetthez 2 minibabafigura é s egy megépíthető, vattacukor-kabalafigura tartozik • Ételkiegészítők a játékhoz – A vattacukorárus standhoz olyan elemek is tartoznak, amelyekkel elkészítheted és díszítheted a vattacukros finomságokat, a pénztárgéppel és a játék pénzzel pedig vidám, kreatív történeteket játszhatnak el a gyerekek • Ajándékötlet 6 éves vagy nagyobb lányoknak és fiúknak – Ez a gyerekeknek készült LEGO® Friends szett vidám meglepetés lehet az ifjú építőknek, akik szeretik a kreatív játékot • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 110 darabból álló készletben a büfékocsimodell 8 cm magas, 8 cm széles és 5 cm mély", "price": 2885.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-vattacukorarus-pult-es-robogo-42643-257400", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257406", "title": "LEGO® Friends Paisley szobája 42647", "img": "https://netjatek.hu/images/common/products/large/25/74/257406-1-lego-r-friends-paisley-szobaja-42647-1734677187981257.jpg", "desc": "Történetmesélős játék tele barátsággal és vidámsággalEngedd, hogy a 6 éves vagy nagyobb gyerekek kitalálják saját, barátságról szóló történeteiket a LEGO® Friends Paisley szobája (42647) szettel, amely fiúk, lányok, illetve minden zene- és művészetrajongó számára ideális. A készlet telis-tele van a barátság izgalmas pillanataival, hiszen a művészetekért rajongó Liann és a zenész Paisley töltenek együtt egy igazán kreatív napot. A szetthez 2 LEGO Friends minibabafigura, egy nyuszifigura és egy különleges, plüss-stílusú LEGO elem is tartozik.A gyerekek eljátszhatják, hogy Paisley és Liann egy oktatóvideó segítségével tanulják, hogyan kell figurákat festeni. Emellett rengeteg zenés jelenetet is eljátszhatnak Paisley gitárjával, mikrofonjával és még sok mással, így ez a szett remek ajándék lehet zenerajongók számára is.  Ez a szett fejleszti a gyerekek szociális készségeit, és gazdagítja az érzelemvilágukat. Az etető- és itatókiegészítőkkel gondoskodhatnak a nyusziról, Melodyról, mielőtt felfedeznék az ágy titkos rekeszét, ahol Paisley a naplóját tartja. Nézz meg még több (külön kapható) szettet a LEGO Friends univerzumban, ahol még nagyon sok történet és szereplő vár rád. • 2 LEGO® Friends szereplő – A szetthez Paisley és Liann minibabafigurái, egy nyuszifigura és egy különleges, plüss-stílusú LEGO elem tartozik, de még sok más kreatív kiegészítő is inspirálja a vidám történeteket • Fantáziadús játék – A szett telis-tele van olyan részletekkel, amelyek Paisley és Liann hobbijaihoz kapcsolódnak, például együtt festhetnek figurákat, vagy adhatnak műsort a játék gitár- és mikrofonkiegészítőkkel • Vidám jellemzők és kiegészítők – Gondozd a kis nyuszit az etető- és itatókiegészítőkkel, majd fedezd fel az ágy titkos rekeszét, ahol Paisley tartja a naplóját • Ajándék a zene és a művészetek rajongóinak – Ez a szett vidám ajándék lehet olyan gyerekeknek, akik szeretik a kreatív, kézműves és zenés tevékenységeket és a fantáziadús játékot • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 199 darabbólálló építőkészletben a szoba modellje 7 cm magas, 14 cm széles és 9 cm mély", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-paisley-szobaja-42647-257406", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257415", "title": "LEGO® Friends Étterem és főzőiskola 42655", "img": "https://netjatek.hu/images/common/products/large/25/74/257415-1-lego-r-friends-etterem-es-fozoiskola-42655-1734680879304431.jpg", "desc": "Éttermes játék ételkiegészítőkkel a kreatív történetekhezLegyen a játék egy igazi gorumet kaland, miközben a 8 éves vagy nagyobb lányok és fiúk finom ételeket találnak ki a LEGO® Friends Étterem és főzőiskola (42655) szettel. Ez a részletgazdag, történetmesélős játék tartalmaz egy kétemeletes épületet, ahol a főzőiskola konyháját és egy kinti étkezőt találsz. Emellett 4 minibabafigura és egy macskafigura is a szett része. A készlet remek születésnapi ajándék lehet gyerekeknek, akik nagyon szeretik a kreatív játékot.  A kis séfed segíthet Leónak és Martának, a séfnek, hogy új receptekkel lepjék meg a vásárlókat. A játék étterem és főzőiskola rengeteg hozzávaló-kiegészítővel várja a gyermekeket, amelyeket összekeverhetnek az új ételekhez. Emellett egy főzőhely is a szett része, ahol konyhai kiegészítők találhatók. A nyitáskor Churro, a macska szakácssapkában üdvözli a vendégeket. Leo felveszi a rendeléseket, és felszolgálja az ételeket. Ízlik majd a vendégeknek? Sara és Aliya különféle arckifejezésekkel mutatják ki reakcióikat, amikor megkóstolják az ételeket. Olyan további részleteket is találsz a szettben, mint az étterem takarítóhelyisége, a vendégek számára kijelölt mosdó és a robogó, amellyel kiszállíthatod a rendeléseket. • Találj ki új ételeket! – Ez a játék éttermet tartalmazó szett órákon át inspirál, hogy történeteket mesélj a főzőiskoláról, és olyan játék hozzávalókkal is várja a gyerekeket, amelyek felhasználásával új ételeket kóstoltathatnak a vendégekkel • 4 minibabafigurát és egy macskafigurát tartalmaz – Aliya és Sara különféle arckifejezésekkel rendelkezik, hogy reagálni tudjanak, amikor megkóstolják az ételt • Egy építőkészlet rengeteg kiegészítővel – Étteremtémájú elemek, például menük, sütő, jegyzettömb, sajtreszelő, turmixgép, mixer, habzsák, sószóró, borsszóró, shaker, seprű és még sok más • Születésnapi ajándék gyerekeknek – Ez a szett remek születésnapi ajándék vagy meglepetés olyan gyermekeknek, akik szeretik a vidám, barátságról szóló történeteket és a főzést • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 896 darabból álló építőkészletben a fő modell 20 cm magas, 19 cm széles és 14 cm mély", "price": 21899.0, "original_price": 34199.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-etterem-es-fozoiskola-42655-257415", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257421", "title": "LEGO® Friends Fodrászat és fodrászkellékek boltja 42662", "img": "https://netjatek.hu/images/common/products/large/25/74/257421-1-lego-r-friends-fodraszat-es-fodraszkellekek-boltja-42662-1734680961481201.jpg", "desc": "Fodrászüzletet tartalmazó játékkészlet a kreatív játékhozA LEGO® Friends Fodrászat és fodrászkellékek boltja (42662) szettel a történetek eljátszása igazán remek szórakozás lesz a 7 éves vagy nagyobb gyerekek számára. A fiúk, lányok és kiegészítőkért rajongó gyerekeknek készült készlet 3 LEGO Friends figurával és rengeteg fodrászati kiegészítővel inspirálja a kreatív játékot.A készlet elmeséli a barátok, Nova és Aliya történetét, akik egy vidám napot töltenek együtt, amelynek során új frizurákat próbálnak ki a fodrásszal, Farajival.   A kétszintes épület emeletén egy hajszalon van, ahol fodrászszékek, hajszárítók, hajkefék és parókák várnak a figurákra, hogy felpróbálják őket. Lent egy kiegészítőket árusító bolt található, ahol még több parókával és vidám kiegészítőkkel tehetik egésszé a figurák a megjelenésüket. A gyerekek a szereplőket belehelyezhetik a fotófülkébe, és megnézhetik az Aliyáról és Nováról készült képeket. A szetthez egy forgó kirakat és egy gördeszka rámpa is tartozik, egysoros görkorcsolyákkal és sisakkiegészítőkkel.Nézd meg a többi (külön kapható) készletet a LEGO Friends univerzumban, ahol még rengeteg barátságról szóló történet várja, hogy felfedezd. • Játék fodrászat – Változtasd át a figurákat a fodrászatban, ahol fodrászszékeket, játék hajszárítókat, hajkeféket, parókákat és még sok mást találsz • Válassz kiegészítőket az üzletben – Nézd meg a kiegészítőket árusító üzletet, ahol még több paróka, kiegészítők, forgó kirakat és pénztárgép vár, majd látogass el a fotófülképe • 3 LEGO® Friends szereplőt tartalmaz – A készletben Nova, Aliya és Faraji, a fodrász figurái adnak rengeteg lehetőséget a gyerekek kezébe, hogy saját, barátságról szóló történeteket találhassanak ki • Szórakoztató ajándék – A készlet remek ajándékötlet olyan gyermekek számára, akik szeretik a kreatív építőjátékokat és szeretnek barátságról szóló történeteke eljátszani a figurákkal • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 347 darabból álló építőkészletben a fő modell 15 cm magas, 19 cm szélesés 8 cm mély", "price": 12599.0, "original_price": 18999.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-fodraszat-es-fodraszkellekek-boltja-42662-257421", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257442", "title": "LEGO® Disney Princess Vaiana vidám kalandjai a szigeten 43260", "img": "https://netjatek.hu/images/common/products/large/25/74/257442-1-lego-r-disney-princess-vaiana-vidam-kalandjai-a-szigeten-43260-1734681309316777.jpg", "desc": "Egy építőmodell és 3 LEGO® ǀ Disney Vaiana 2. karakterFantasztikus kalandok várnak a Disney Vaiana című filmjének 5 éves vagy nagyobb rajongóira a LEGO® ǀ Disney Vaiana vidám kalandjai a szigeten (43260) mesebeli építőjátékkal. A szett tartalmaz egy kétoldalas modellt, amelyet a Disney Vaiana 2. címűfilmje inspirált. A játékkészlet megépíthető mikrovilága egy apró szett, amely hatalmas világot rejt magában. A szigeten van egy titkos bejárattal rendelkező vízeséscsúszda, a házban pedig Vaiana és kishúga, Simea LEGO ǀ Disney-mikrobabafiguráinak szob áit és Pua helyét találod. A kis csónak, a magával ragadó történetindítók és a kulccsal zárható sziget teszik tökéletes hordozható játékká a szettet, amelyet bárhová magaddal vihetsz.  A kiváló minőségű, vidám Disney ajándék rengeteg izgalmas jellemzővel inspirálja a gyerekeket, miközben eljátsszák kedvenc történeteiket a filmből vagy új kalandokat találnak ki. Ez a Vaiana 2. építőszett önmagában is megállja a helyét, de kombinálható a többi (külön kapható) LEGO ǀ Disney építőkészlettel is. Ráadásul a gyerekekre egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a kicsik felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat! • Egy mikrovilágot rejtő építőkészlet – Ez a megépíthető játék egy kulccsal zárható, kétoldalú, sziget-/házmodellt tartalmaz, és a része még Vaiana és kishúgának, Simeának LEGO® ǀ Disney mikrobabafigurája és Pua LEGO ǀ Disney állatfigurája • Építőjáték mesebeli funkciókkal – Nyisd ki a modellt a kulccsal, mozgasd fel és le a vízesést, hogy megtaláld a bejáratot, és nyomd oldalra a vízesés kicsi, felső részét, hogy felfedezd a rejtett meglepetést • LEGO® építőkészlet gyermekeknek – Állítsd ki az építőszettet úgy, hogy minden a belsejében van, vagy játszd el kedvenc filmes jeleneteidet, és indulj új kalandokra Vaiana, a kishúga, Simea és Pua Disney figurák társaságában • Szórakoztató ajándék 5 éves vagy nagyobb gyermekeknek – Ez a 3 Disney figurát tartalmazó, kinyitható LEGO® építőjáték egy szuper minőségű, hordozható ajándék lesz lányok és fiúk számára • Játssz a LEGO® ǀ Disney-vel! – Kombináld ezt a magával ragadó, mikrovilágot rejtő építőjátékot a kompatibilis LEGO építőjátékokszéles választékával és a sorozat többi LEGO ǀ Disney megépíthető készletével (külön kaphatók) • Fontos készségek az életben – Az építőkészlet 3 LEGO® ǀ Disney karaktere, a kinyitható modell vidám részletei és a történetindítók játékosan fejlesztik a kr eativitást és az életben fontos készségeket • Méretek – Ez a 175 darabból álló LEGO® építőszett tartalmaz egy kinyitható sziget-/házmodellt, amely 10 cm magas, 8 cm széles és 10 cm mély", "price": 6195.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-princess-vaiana-vidam-kalandjai-a-szigeten-43260-257442", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257448", "title": "LEGO® Disney Jégvarázs - Arendelle kastély 43265", "img": "https://netjatek.hu/images/common/products/large/25/74/257448-1-lego-r-disney-jegvarazs-arendelle-kastely-43265-1743420238898638.jpg", "desc": "Disney Jégvarázs kastély és 3 Disney-figura – mennyi móka!Téli kalandok várnak az 5 éves vagy nagyobb gyerekekre és rajongókra a LEGO® ǀ Disney Frozen Jégvarázs - Arendelle kastély (43265) mesebeli építőjátékkal, amely egy megépíthető, kastélyos játékkészlet nyitható ajtókkal, étkezővel, hálószobával, 2 megépíthető szánkóval (hogy a gyerekek versenyezhessenek) és rengeteg, történetmesélést inspiráló elemmel. A megépíthető modell tartalmazza még Elsa és Anna LEGO ǀ Disney minifiguráit, valamint Olaf LEGO ǀ Disney hóemberfiguráját.Ez a kiváló minőségű, gyermekeknek szóló, megépíthető játékkészlet telis-tele vagy olyan jellemzőkkel és funkciókkal, amelyek örömteli játékélményt nyújtanak, és remek Disney ajándékká teszik a szettet lányok, fiúk és a Disney Jégvarázs című filmjének rajongói számára.Ez az építőkészlet remekül kombinálható a LEGO ǀ Disney választék többi (külön kapható) építőkészletével, és rengeteg kreatív ötletet ad az örömteli építési és játékélményhez.  A még több szórakozás érdekében a gyerekekre egyszerű és intuitív építési ka land vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Kastélyos építőjáték – A modellkészlet tartalmaz egy kastélyt, amelynek ajtajai egy étkezőbe és egy kétágyas hálószobába nyílnak, és a szett része még 2 megépíthető szánkó és 3 szereplő a Disney Jégvarázs című sikerfilmjéből, és ez még nem minden • Funkciók a történetmeséléshez – A játékszettben a megépíthető kastélynak kinyithatók az elülső ajtói, az emeletén 2 mozgatható ágyat és fiókokat találsz, a 2 megépíthető szánkóval pedig versenyezhetsz • Szórakoztató építőjáték gyermekeknek – Rakd össze a megépíthető játék kastélyt, majd csatlakozz a különféle ruhákat viselő Annához és Elsához, valamint Olafhoz, és játszd el kedvenc történeteidet a filmből, vagy találj ki újakat • Remek születésnapi ajándék 5+ éves gyerekeknek – Ez a 3 Disney szereplőt és egy kiegészítőkkel teli kastélyt rejtő, mesebeli LEGO® építőjáték vidám ajándék lesz olyan lányok, fiúk és filmrajongók számára, akik imádják a gyakorlatias játékokat • Játssz a LEGO® ǀ Disney-vel! – Kombináld ezt a mesebeli építőjátékot a kompatibilis LEGOépítőjátékokkal és a LEGO ǀ Disney sorozat többi megépíthető készletével (külön kaphatók) • Fontos készségek az életben – Az építőkészlet 3 LEGO® ǀ Disney figurája és a megépíthető kastély játékosan fejlesztik a képzelőerőt, a kreativitást és az életben fontos készségeket • Méretek - A 177 darabból álló LEGO® ǀ Disney építőjáték-készlet tartalmaz egy 25 cm magas, 6 cm széles és 4 cm mély Disney Jégvarázs kastélyt", "price": 9285.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-jegvarazs-arendelle-kastely-43265-257448", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257451", "title": "LEGO® Disney Princess Vaiana kalandokkal teli kenuja 43270", "img": "https://netjatek.hu/images/common/products/large/25/74/257451-1-lego-r-disney-princess-vaiana-kalandokkal-teli-kenuja-43270-1743420610478156.jpg", "desc": "Inspiráld a történetmesélős játékot egy megépíthető játék hajóval, és még sok mássalLepd meg a 6 éves vagy nagyobb történetmesélőket egy szórakoztató, megépíthető modellkészlettel, a LEGO® ǀ Disney Vaiana kalandokkal teli kenuja (43270) építőjáték-készlettel. A mesebeli építőjáték egy kéttörzsű kenut tartalmaz, amelynek mintás textilvitorlája van, és egy kötél lei hulu is a része, amellyel meg lehet állapítani a szélirányt. A fedélzet levehető, alatta lakóhelyiségeket találsz, és a szett részei még a kicsi tábortűz és a fedélzet alatti hálótermek. Rengeteg történetindítóval is játszhatsz, és a következő LEGO ǀ Disney-minibabafigurák is rád várnak: Vaiana, Loto, a hajóépítő, Moni, az evezős (aki nagyon szeret történeteket mesélni) és Pua, a LEGO ǀ Disney malacfigura.  Ezzel a megépíthető játékkészlettel a gyerekek kiélhetik kalandvágyukat és mesebeli játékok iránti rajongásukat, miközben vidáman fejleszthetik az önbizalmukat is. A még izgalmasabb játék érdekében a szettet kombinálhatod más, szintén gyermekeknek készült LEGO építőkészletekkel és LEGO ǀ Disney építőjátékokkal (ezek külön kaphatók). A LEGO Builder appal a gyerekekre egyszerű és intuitív építési élmény vár! Az alkalmazásban a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Modellkészlet – Tartalmaz egy megépíthető, kéttörzsű játék kenut, amelynek textilvitorlája, levehető fedélzete és fedélzet alatti lakótere van, továbbá 4 LEGO® ǀ Disney-filmszereplő és rengeteg részlet is a szett része • Dis ney játékkészlet – Kéttörzsű kenut tartalmazó építőjáték, amelynek mintást textilvitorlája van, és tartozik hozzá egy kötél lei hulu is, hogy meg tudd határozni a szél irányát, a készlet része még egy apró ház Pua, a malac számára, és egy kunyhó Vaianának • Mesebeli játékfunkciók – Távolítsd el a hajó fedélzetét, hogy az alatta lévő teret felfedezhesd és játszhass vele, vagy mássz fel a kötél lei hulu-ra Lotóval vagy Vaianával, hogy jobb rálátásod legyen az óceánra • LEGO® ǀ Disney születésnapi ajándék gyerekeknek – Adj teret kalandvágyadnak egy textilvitorlákkal felszerelt, kéttörzsű kenut és 4 Disney figurát rejtő készlettel, amely szórakoztató ajándék lehet 6 éves vagy nagyobb lányok, fiúk és rajongók számára • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Szórakoztató készségfejlesztés – 4 filmszereplő, egy textilvitorlával felszerelt, kéttörzsű kenu, és rengeteg részlet segít, hogy ez a LEGO® ǀ Disney építőkészlet támogassa a kreatív játékot és játékosan tanítsa az életben fontos készségeket • Méretek – Ebben az 529 darabból álló, megépíthető játék hajót tartalmazó játékkészletben a kéttörzsű kenu a vitorlával együtt 26 cm magas, 22 cm hosszú és 12 cm széles", "price": 19585.0, "original_price": 24999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-princess-vaiana-kalandokkal-teli-kenuja-43270-257451", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257463", "title": "LEGO® City F1®-es garázs, Mercedes-AMG és Alpine autók 60444", "img": "https://netjatek.hu/images/common/products/large/25/74/257463-1-lego-r-city-f1-r-es-garazs-mercedes-amg-es-alpine-autok-60444-1743421044793077.jpg", "desc": "LEGO® City F1® garázs és játék versenyautós játékkészletVagány játék autókat keresel ajándékba? A gyerekek beléphetnek a Formula 1® világába a 7 éves kortól ajánlott, izgalmakkal teli LEGO® City F1®-es garázs, Mercedes-AMG és Alpine autók játékkal (60444). Ez a hordozható, F1 modellt tartalmazó játékkészlet fogantyúval van ellátva, szétnyitva pedig egy játék garázs és autóműhely tárul elénk, amely munkapadokkal, szerszámokkal, hegesztőkocsikkal és tornyosuló, mintázat nélküli gumikkal van felszerelve. A gyerekek egy kar pöccintésével indíthatják el a F1-es játék versenyautót, majd gigantikus versenyeket és történeteket játszhatnak el a 2 pilótával, a 4 szerelő minifigurával és a győzelmi trófeával.  A F1-es LEGO modellhez tartozó digitális építési útmutatót a LEGO Builder appban találod. Az alkalmazásban a gyerekek felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.Varázsold otthonodba a versenypályák izgalmait ezzel a játék járművet tartalmazó LEGO City F1 játékkészlettel, amely tökéletes születésnapi vagy ünnepi ajándék lehet az ifjú versenyrajongóknak. Fedezd fel a gyerekeknek és felnőtteknek készült, F1-es LEGO szettek lendületes választékát!• LEGO® F1® játék garázs – Csempészd a Formula 1®-es versenyek izgalmait a gyerekek játékába a 7 éves kortól ajánlott LGO® City F1®-es garázs, Mercedes-AMG és Alpine autók építőszettel• Mit rejt a doboz? – Tartalmaz egy játék garázst, ahol munkapadokat, eszközöket, hegesztőkocsikat és tornyosuló, mintázat nélküli gumikat találsz. Emellett 2 F1® versenyautó, egy győzelmi trófea, 2 pilóta és 4 szerelő minifigura is a szett része• Egy F1®-es modell, amivel játszhatsz bárhol – A játék garázson egy kényelmes fogantyút találsz, és ha szétnyitod, akkor eléd tárul a részletgazdag műhely, ahol a gyerekek egy kar megpöccintésével elindíthatják a F1-es versenyautókat• F1®-es LEGO® játékszett digitiális építési útmutatóval – Az útmutatót a LEGO Builder appban találod, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket• Autós játék a Formula 1® rajongóinak – Lepd meg a leendő kis versenyződet ezzel a LEGO® City F1®-témájú játékkészlettel, amely remek születésnapi vagy ünnepi ajándék lehet 7 éves vagy nagyobb fiúknak és lányoknak• Még sebesebb F1®-es akciók – Keresd a többi (külön kapható) LEGO® Formula 1® építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük• Határok nélküli világ – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a játék járművek, a szerkezetek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – Ebben a 678 darabból álló játékkészletben a játék F1®-es garázs 7 cm magas, 46 cm széles és 17 cm mély", "price": 25885.0, "original_price": 34199.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-f1-es-garazs-mercedes-amg-es-alpine-autok-60444-257463", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257469", "title": "LEGO® City 4x4-es off-road terepjáró 60447", "img": "https://netjatek.hu/images/common/products/large/25/74/257469-1-lego-r-city-4x4-es-off-road-terepjaro-60447-1734681898793658.jpg", "desc": "Kalandszett egy off-road terepjáróvalA gyerekek célba vehetik a dombokat a 6+ éves kortól ajánlott LEGO® City 4x4-es off-road terepjáró (60447) kalandjátékkal! Ez a strapabíró terepjáró telis-tele van vagány részletekkel, és olyan felfedező berendezésekkel van felszerelve, mint a tetőcsomagtartók, a szerszámok, az erős gumiabroncsok és a működő csörlő, amely segít megküzdeni a meredek lejtőkkel. Fordítsd el a jármű snorkeljét, hogy felnyíljon a csomagtartó és megjavíthasd a motort. Csatlakozzon hozzád a kalandor minifigura, és indulhat a játék!Ehhez az off-road terepjárós játékkészlethez tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de az építés menetének leírását digitális formában is megtalálod a LEGO Builder appban. Az alkalmazásban a gyerekek építés közben felnagyíthatják és 3D-ben elforgathatják a modelleket, valamint követhetik a haladásukat.A LEGO City Nagyszerű járművek játékkészletek közt funkciókban gazdag, szárazföldi, levegős és vízi játékokat találsz a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék járműves szettet a LEGO City választék többi (külön megvásárolható) készletével is kombinálhatják, és még izgalmasabb kalandokra indulhatnak! • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van egy off-road terepjáró megépítéséhez, a felfedezőkalandokat pedig egy kalandor minifigura inspirálja • Valósághű játékok a fantáziadús játékhoz – A gyerek a csörlő segítségével átjuthatnak a meredek lejtőkön, a snorkel elforgatásával felnyithatják a motorháztetőt, a tetőcsomagtartókban pedig hozzáférhetnek a szerszámokhoz és a felszerelésekhez • Járműves szett, tele kiegészítőkkel a LEGO® minifigurák számára – Játék fényképezőgépet, vizesüveget, zseblámpát, térképet, iránytűt, távcsövet, szerszámokat és elsősegély-dobozt tartalmaz, hogy izgalmas legyen a játék • Vidám ajándék gyermekeknek – Ajándékozd alkalomra vagy csak úgy ezt a kalandokkal teli játékszettet 6 éves vagy annál idősebb fiúknak és lányoknak • Digitális építési útmutató - A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik a haladásukat • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 221 darabból álló játékkészletben található játék off-road terepjáró 7 cm magas, 13 cm hosszú és 6 cm széles", "price": 5675.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-4x4-es-off-road-terepjaro-60447-257469", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257478", "title": "LEGO® City Sürgősségi mentőautó 60451", "img": "https://netjatek.hu/images/common/products/large/25/74/257478-1-lego-r-city-surgossegi-mentoauto-60451-1734682037725494.jpg", "desc": "LEGO® City Sürgősségi mentőautó, járműves játékkészletIzgalmakkal teli mentőakciók várnak az 5 éves vagy nagyobb gyerekekre a LEGO® City Sürgősségi mentőautó (60451) fedélzetén. A kicsik kinyithatják az oldalpaneleket és a hátsó ajtót, hogy könnyen hozzáférjenek a hordágyhoz és az orvosi eszközökhöz,például a játék fecskendőhöz, a kötszerhez és az orvosi táskához. A szett része egy gördeszka és egy gördeszkarámpa, az izgalmakkal teli történeteket pedig még tovább színesíti a gördeszkás és a rohammentős minifigurája.Ennek az építőjátéknak a dobozá ban nyomtatott, lépésről lépésre vezető építési útmutatót találsz, a LEGO Builder appban pedig 3D-s útmutató vár. Az alkalmazásban a gyerekek játékkészleteket fedezhetnek fel és menthetnek el, valamint építés közben ráközelíthetnek, elforgathatjákés minden szögből megtekinthetik a modelljüket.A LEGO City Nagyszerű járművek játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék sürgősségi mentőautót a LE GO City választék többi (külön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében. • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék mentőautó megépítéséhez, továbbá egy gördeszkarámpa, egy gördeszkás és egy rohammentős minifigura is a szett része, hogy még izgalmasabb legyen a játék • Pont mint az igazi! – A gyerekek felnyithatják a mentőautón az oldalpaneleket, és kinyithatják a hátsó ajtókat, hogy könnyedén hozzáférhessenek a hordágyhoz és az orvosi felszereléshez • LEGO® minifigura-kiegészítők – Ebben a mentőautós játékszettben olyan kiegészítők biztosítják az izgalmas játékot, mint a játék LEGO fecskendő, a kötszer és az orvosi táska • Szórakoztató játék jármű gyerekeknek – Ez a LEGO® City építőszett remek ünnepi ajándék vagy szimpla meglepetés lehet az 5 éves vagy annál nagyobb fiúk és lányok számára • Fedezz fel még több készletet! – A gyerekekre még több kaland és vidámság vár, ha ezt a járműkészletet a LEGO® City választék többi (külön kapható) szettjével kombinálják • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, az építőjátékok, a járművek és a lakók mind alkotásraés felfedezésre hívják őket • Méretek – A 184 elemből álló LEGO® City készletben található mentőautó 7 cm magas, 14 cm hosszú és 6 cm széles", "price": 5685.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-surgossegi-mentoauto-60451-257478", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257481", "title": "LEGO® City Fánkárus büfékocsi 60452", "img": "https://netjatek.hu/images/common/products/large/25/74/257481-1-lego-r-city-fankarus-bufekocsi-60452-1734682076619111.jpg", "desc": "Játék fánkárus büfékocsi, járműves játékkészletBemutatjuk a legmenőbb játék járművet, amelyet 5 éves vagy nagyobb édességrajongóknak terveztünk. A LEGO® City Fánkárus büfékocsi (60452) játékkészlethez ínycsiklandó sütidíszek tartoznak, a tetőn egy hatalmas fánk található, az előkészítő részlegen pedig kávégépet és pénztárgépet találsz. A gyerekek finom fánkokat és forró italokat árulhatnak a kiszolgáló ablaknál, a kioszkot pedig lecsatolhatják, hogy még több játéklehetőség táruljon fel előttük. Játssz az eladó és vevő minifigurákkal, és kezdődhet is a szórakozás!A dobozban építési útmutatót is találsz a LEGO City mobil fánkozó megépítéséhez. Vagy látogass el a LEGO Builder appba, ahol a gyerekek készleteket fedezhetnek fel és menthetnek el, valamint építés közben ráközelíthetnek, elforgathatják és minden szögből megtekinthetik a modelljüket.A LEGO City Nagyszerű járművek játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék fánkárus büfékocsit a LEGO City választék többi (külön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében. • Mit rejt a doboz? – Ez a játékkészlet tartalmaz mindent, amire a gyerekeknek szükségük lehet a levehető kioszkkal ellátott, játék fánkárus büfékocsi megépítéséhez, továbbá eladó és vásárló minifigurák és rengeteg kiegészítő is a szett része • Mobil fánkárus kocsi a fantáziadús játékért – A gyerekek finom recepteket találhatnak ki a kocsi előkészítő helyiségében, és ízletes fánkokat, forró italokat árulhatnak a kiszolgáló ablaknál • LEGO® minifigura-kiegészítők – Ebben a gyerekeknek szóló játékkészletben rengeteg kiegészítő hív játékra, például játék kávégépet, pénztárgépet, fánktáblát, 4 fánkot és 2 bögrét találsz benne • Fánktémájú ajándék édességrajongóknak – Az építőszett örömteli ajándék vagy meglepetés lehet egy ünnepi alkalomból az 5 éves vagy annál nagyobb gyerekek számára • Lépj be a fantáziadús játék világába – Ha ezt a LEGO® City szettet a választék más (külön kapható) készleteivel kombinálod, még több szórakozás és kaland vár rád • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék autók és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 196 darabból álló játékkészletben található fánkárus büfékocsi 12 cm magas, 13 cm hosszú és 6 cm széles", "price": 5785.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fankarus-bufekocsi-60452-257481", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}]}