{"items": [{"id": "277060", "title": "Tüskekép - többféle", "img": "https://netjatek.hu/images/common/products/large/27/70/277060-1-tuskekep-tobbfele-1759476415874960.jpg", "desc": "A Tüskekép egy izgalmas és kreatív játék, amely lehetővé teszi a gyerekek számára, hogy fejlesszék kézügyességüket és kreativitásukat. Ez a játék különösen népszerű a fiatalok körében, mivel szórakoztató módon tanítja meg a gyerekeket a formák és színek kombinálására.A termék jellemzői:Fejleszti a kézügyességet és kreativitástTanítja a formák és színek kombinálásátSzínes és izgalmas dizájnKiváló minőségű anyagokból készültKompakt méret a könnyű tárolásértCsomagolás mérete: 12 x 8 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftuskekep-tobbfele-277060", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277063", "title": "Minnie plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/70/277063-1-minnie-plussfigura-25-cm-1759476505584741.jpg", "desc": "A termék jellemzői:Magasság: 25 cmPuha, selymes plüss anyagPöttyös, rózsaszín ruhaRózsaszín cipőRózsaszín masni a fejenPuha töltésCsomagolás mérete: 14 x 30 x 10 cm", "price": 3999.0, "original_price": 4799.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminnie-plussfigura-25-cm-277063", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277066", "title": "Magyar rendőr autó", "img": "https://netjatek.hu/images/common/products/large/27/70/277066-1-magyar-rendor-auto-1759476557370602.jpg", "desc": "Amerikai típusú rendőrautó, magyar felirattal! Az 1:87 méretaránnyal készült Siku: Dodge Charger rendőrautó - 1402 egy fém és műanyag sportautó, amit az autópálya rendőrség használ. A rendőrautó oldalán a Rendőrség feliratot láthatod, a járgány együtt használható bármelyik 1:87 méretarányú SIKU játékautóval, készlettel is. A termék jellemzői:Amerikai típusú rendőrautó, magyar felirattal1:87 méretarányFém és műanyag kivitelRendőrség felirat az oldalánKompatibilis bármelyik 1:87 méretarányú SIKU játékautóvalCsomagolás mérete: 9.7 x 7.8 x 4 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagyar-rendor-auto-277066", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277069", "title": "Micimackó: Tigris plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/70/277069-1-micimacko-tigris-plussfigura-25-cm-1759476584880350.jpg", "desc": "A termék jellemzői: 25 cm-es méretPihe-puha plüss anyagKellemes tapintású töltetWalt Disney és Milne történeteinek szereplőjeRészletgazdag kidolgozásCsomagolás mérete: 17 x 30 x 13 cm", "price": 3999.0, "original_price": 4799.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmicimacko-tigris-plussfigura-25-cm-277069", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277081", "title": "What did you say? társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/70/277081-1-what-did-you-say-tarsasjatek-1759477486171458.jpg", "desc": "A Party Fénypontja: What Did You Say? – A Felnőtt PartijátékA &quot;What Did You Say?&quot; társasjáték a tökéletes választás, ha egy felejthetetlen és rendhagyó estét szeretnél a barátaiddal. Ez a játék garantálja, hogy a nevetés és a jó hangulat a tetőfokára hágjon, miközben a résztvevők a legmerészebb és legszórakoztatóbb mondatokat hozzák elő.Csak Felnőtteknek: Merész TartalomEz a partijáték kifejezetten csak felnőtteknek szóló szórakozást kínál. A játék felnőtt tartalommal bír, és arra bátorítja a játékosokat, hogy olyan dolgokat is kimondjanak, amelyeket más körülmények között talán sosem tennének meg nyilvánosan. A pikáns, humoros fordulatok miatt a játék 18 éves kor felett ajánlott.A Móka GarantáltA &quot;What Did You Say?&quot; minimum 3 főtől játszható, de a szabály egyszerű: minél többen vesztek részt, annál nagyobb a móka, és annál változatosabbak lesznek a válaszok. Ideális választás baráti összejövetelekre, bulikra és minden olyan alkalomra, ahol a humor és a kötetlen szórakozás a főszerep. Készülj fel rá, hogy ez a társasjáték garantáltan feldobja az estét!A termék jellemzői:Csak felnőtteknek szóló partijátékGarantált nevetés és jó hangulatMinimum 3 fő játszhatja18 év felett ajánlottCsomagolás mérete: 12 x 19 x 4.5 cmEngedd szabadjára a fantáziád, és ne félj kimondani, amit gondolsz – még ha csak játékból is! Ajánljuk mindazoknak, akik szeretnék egy kicsit feszegetni a határaikat és új szintre emelni a társasjáték élményt.", "price": 6299.0, "original_price": 7999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwhat-did-you-say-tarsasjatek-277081", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277108", "title": "Clementoni: Zootropolis 2025 - 104 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/71/277108-1-clementoni-zootropolis-2025-104-darabos-puzzle-1759479326646250.jpg", "desc": "Prémium minőségű, 104 darabos puzzle a Zootropolis rajongóknak. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zootropolis-2025-104-darabos-puzzle-277108", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277111", "title": "Repülő röfik társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/71/277111-1-repulo-rofik-tarsasjatek-1759479457776152.jpg", "desc": "Repülő Röfik Társasjáték – Malacok a Célba!Tedd próbára a kézügyességed és a pontosságod a Repülő röfik társasjátékkal! Ez a vidám, pörgős ügyességi játék garantált kacagást és izgalmas kihívást nyújt a család minden tagjának.Pontosság, Ügyesség és Rengeteg NevetésA Játék Célja: A feladatod, hogy a vidám malacfigurákat a saját trambulinod segítségével minél pontosabban juttasd a célterületre (általában a malacól közepén lévő sárdagonyába).Gyors és Egyszerű: A szabályok gyorsan elsajátíthatók, így a móka azonnal indulhat. A rövid, pörgős, kb. 10-15 perces játékidő ideálissá teszi szünetekre vagy több fordulós bajnokságra.Képességfejlesztés: A játék szórakoztató módon fejleszti a kézügyességet és a pontosságot.Ideális Alkalom: Kiváló választás családi összejövetelekre, gyerekzsúrokra vagy vicces ajándéknak minden korosztálynak, 6 éves kortól ajánlott.Tartalom: Általában 6 db malacfigura, 3 db trambulin, pontjelölők (sársütik), malac udvar (összeszerelhető célterület) és játékszabály.A termék jellemzői:Játék Típusa: Ügyességi, mozgásos, családi társasjátékJátékosok Száma: 2-3 főAjánlott Életkor: 6 éves kortólFejleszt: Kézügyesség, pontosság, koncentráció.Csomagolás mérete: 27 x 27 x 7,5 cm", "price": 10525.0, "original_price": 10999.0, "currency": "HUF", "discount": 4, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frepulo-rofik-tarsasjatek-277111", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277114", "title": "Falánk mókusok társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/71/277114-1-falank-mokusok-tarsasjatek-1759479764767170.jpg", "desc": "Falánk Mókusok – Töltsd Meg a Tálat!Garancia a Nevetésre!A Falánk Mókusok társasjáték garantáltan feldobja a családi játékestéket! Ez egy pörgős, vidám játék, ahol a cél: a mókusokat precízen a céltáblára juttatni, miközben minél több makkot és mogyorót gyűjtesz.Fejlesztő KészségpróbaA játék élménye messze túlmutat a szórakozáson. A mókusok célba juttatása közben észrevétlenül fejlődik a játékosok:KézügyességeGyors ReakcióidejeKoncentrációjaTeljes JátékkészletA dobozban mindent megtalálsz, ami a mókához szükséges! A vidám, színes tartozékok között ott vannak a mókus figurák, a gyűjthető mogyorók és makkok, a tálkák, és az etetőállvány összes része.Tökéletes Ajándék ÖtletEz a társas kiváló ajándékötlet és tökéletes választás családi programokhoz. Garantáltan mosolyt csal mindenki arcára, aki részt vesz ebben a szórakoztató versenyben!Rendeld meg a Falánk Mókusokat most, és induljon a diós-mogyorós csata!Csomagolás mérete: 27.2 x 27.2 x 8.3 cm", "price": 10525.0, "original_price": 10999.0, "currency": "HUF", "discount": 4, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffalank-mokusok-tarsasjatek-277114", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277117", "title": "Mágikus műhely: Kozmikus utazás", "img": "https://netjatek.hu/images/common/products/large/27/71/277117-1-magikus-muhely-kozmikus-utazas-1759479960850009.jpg", "desc": "Ennek a díjnyertes kreatív játéknak a segítségével a gyerekek látványos, fényes fóliákból egy különleges megoldással létrehozhatják a saját világukat.A fóliával színezhető habmatricákból és színes hátterekből igazi mesterművek születhetnek, miközben a gyerekek felfedezik az állatokat, az űrt és a tündérmeséket.A Mágikus műhely: Kozmikus utazás egy díjnyertes kreatív játék, amelyben a gyerekek látványos, fényes fóliákból egy különleges megoldással létrehozhatják a saját világukat.", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagikus-muhely-kozmikus-utazas-277117", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277120", "title": "Éhes cápa társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/71/277120-1-ehes-capa-tarsasjatek-1759479982714383.jpg", "desc": "Éhes Cápa Társasjáték – Horgászkaland Váratlan Fordulatokkal!Készülj fel egy vidám, feszültséggel teli tengeri horgászkalandra az Éhes cápa társasjátékkal! Ebben az izgalmas játékban a gyorsaság, a reakcióidő és egy csipetnyi stratégia segít a győzelemben.Fogd Ki a Zsákmányt, Kerüld el a Cápát!A Játék Célja: A játékosok feladata, hogy sorra megpróbáljanak minél több tengeri állatkát kifogni a horogra.A Váratlan Fordulat: De légy résen! A játék központi eleme a váratlan cápatámadás, amely feszültséget és nevetést garantál. Soha nem tudhatod, mikor csap le a cápa, hogy elkapja a zsákmányt!Fejlesztő Képességek: A játék fejleszti a reakcióidőt és a stratégiai gondolkodást, miközben izgalmas és szórakoztató élményt nyújt.Tökéletes Családi Játék: Az Éhes cápa társasjáték kiváló választás családi estékhez és baráti összejövetelekhez, ahol garantált a nevetés és az izgalom.A termék jellemzői:Játék Típusa: Ügyességi, reakciót fejlesztő családi társasjátékTéma: Horgászkaland, tengeri állatok, cápatámadásMechanizmus: Zsákmánygyűjtés, váratlan mechanikai akció (cápatámadás)Fejleszt: Reakcióidő, ügyesség, stratégiai gondolkodás.Csomagolás mérete: 19 x 26.7 x 12.7 cm", "price": 9495.0, "original_price": 10999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fehes-capa-tarsasjatek-277120", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277123", "title": "Mágikus műhely: Az állatvilág csodái", "img": "https://netjatek.hu/images/common/products/large/27/71/277123-1-magikus-muhely-az-allatvilag-csodai-1759480108296212.jpg", "desc": "Ennek a díjnyertes kreatív játéknak a segítségével a gyerekek látványos, fényes fóliákból egy különleges megoldással létrehozhatják a saját világukat. A fóliával színezhető habmatricákból és színes hátterekből igazi mesterművek születhetnek, miközben a gyerekek felfedezik az állatokat, az űrt és a tündérmeséket.A Mágikus műhely egy díjnyertes kreatív játék, amelyben a gyerekek látványos, fényes fóliákból egy különleges megoldással létrehozhatják a saját világukat!Engedd, hogy szárnyaljon a gyermeked képzelete, csatlakozz hozzá, ahogy életre kelti az alkotásait, és közben észrevétlenül a kézügyessége is fejlődik. Igazi mesterművek születhetnek ezekből az imádnivaló oroszlánokból, vidrákból, vízi állatokból és még megannyi másból.", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagikus-muhely-az-allatvilag-csodai-277123", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277126", "title": "Csip-Csirip társasjáték - Minden madár társat választ", "img": "https://netjatek.hu/images/common/products/large/27/71/277126-1-csip-csirip-tarsasjatek-minden-madar-tarsat-valaszt-1759480383340819.jpg", "desc": "Csip-Csirip – A Madárpárok Pörgős Versenye!A Tavaszi Flört AkcióbanMerülj el a Csip-Csirip társasjáték vidám világában, ahol a madarak a tökéletes társukat keresik! A cél: madárpárokat gyűjteni, miközben a különleges madarak és a váratlan akciók teszik izgalmassá a pörgős játékmenetet.Madárhangok PárbajaA játék lényege a gyors reakció és a vicces utánozás! A játékosoknak ügyesen kell utánozniuk a madárhangokat, hogy megtalálják a párjukat és tojásokat rakjanak. Közben vigyázni kell az utánzó papagájokra, akik nehezítik a feladatot!Fejlesztő PartiélményA színes kártyák és tojások garantálják a vidám hangulatot. Ez a játék nemcsak szórakoztató, hanem fejleszti a megfigyelőképességet és a gyors reakciót is.Könnyen tanulható szabályok!Játékidő: kb. 10 percJátékosok száma: 3-6 főTökéletes AjándékA Csip-Csirip remek választás családi estékhez és baráti összejövetelekhez. Ideális ajándék 8 éves kortól minden korosztály számára, aki szereti a nevetést és az egyszerű, pörgős partijátékokat.Szállj be a párkereső versenybe! Rendeld meg a Csip-Csirip társasjátékot most!Csomagolás mérete: 17 x 13 x 4.5 cm", "price": 4485.0, "original_price": 4999.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsip-csirip-tarsasjatek-minden-madar-tarsat-valaszt-277126", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277129", "title": "Muffin Time társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/71/277129-1-muffin-time-tarsasjatek-1759480505105638.jpg", "desc": "Káosz és Kacagás: Muffin Time KártyajátékKészülj fel életed legkaotikusabb kártyajátékára! A Muffin Time egy szó szerint pörgős, kaotikus partijáték, ahol a cél könnyű, de a győzelem elérése szinte lehetetlen!Légy Te a Muffinok Királya!A Cél: Gyűjts össze pontosan 10 kártyát a kezedben!Muffin Time! Ha megvan a 10 kártyád, elkiálthatod, hogy &quot;Muffin Time!&quot;. A többi játékosnak egy köre van, hogy tönkretegye a tervedet, mielőtt a köröd elején a 10 kártyával megnyered a játékot!Kaotikus Kártyák: Játssz a 200 egyedi kártyával, melyek között vannak:Akciókártyák: Hozz új szabályokat, szívasd a többieket pitékkel, elszabadult vonatokkal, láthatatlan kutyákkal.Csapdakártyák: Tegyél le csapdákat, hogy keresztbe tégy az ellenfeleknek.Kontrakártyák: Bármikor kijátszhatóak, hogy megakadályozz más akciókat.A termék jellemzői:Játék Típusa: Kaotikus kártyajáték, PartijátékJátékosok Száma: 2–8 főAjánlott Életkor: 13 éves kortólÁtlagos Játékidő: 20–40 percTartalom: 200 egyedi és kiszámíthatatlan kártyaCsomagolás méretei: A pontos csomagolási méretet a források nem egységesen közölték.", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuffin-time-tarsasjatek-277129", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277132", "title": "Mágikus műhely: Tündérszép birodalom", "img": "https://netjatek.hu/images/common/products/large/27/71/277132-1-magikus-muhely-tunderszep-birodalom-1759480608959865.jpg", "desc": "Ennek a díjnyertes kreatív játéknak a segítségével a gyerekek látványos, fényes fóliákból egy különleges megoldással létrehozhatják a saját világukat. A fóliával színezhető habmatricákból és színes hátterekből igazi mesterművek születhetnek, miközben a gyerekek felfedezik az állatokat, az űrt és a tündérmeséket.A Mágikus műhely egy díjnyertes kreatív játék, amelyben a gyerekek látványos, fényes fóliákból egy különleges megoldással létrehozhatják a saját világukat!Engedd, hogy szárnyaljon a gyermeked képzelete, csatlakozz hozzá, ahogy életre kelti az alkotásait, és közben észrevétlenül a kézügyessége is fejlődik. Igazi mesterművek születhetnek ezekből a mágikus unikornisokból, hercegnőkből, tündérekből és még megannyi másból.", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagikus-muhely-tunderszep-birodalom-277132", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277135", "title": "Állati kanapécsata társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/71/277135-1-allati-kanapecsata-tarsasjatek-1759480718133117.jpg", "desc": "Fedezd fel az Állati kanapécsata társasjáték izgalmait, ahol kutyák és macskák mérik össze erejüket a nappali kényelmes kanapéjáért! Ez a szórakoztató, taktikai játék 2 játékos számára készült, ahol a cél a puha kanapé minél nagyobb részének elfoglalása és a legtöbb tappancsos pont megszerzése.A játék során válassz oldalt – kutya vagy macska – és helyezd el ügyesen a számaidat a játéktáblán, hogy sarokba szorítsd ellenfeled. A győztes az lesz, aki a legügyesebben taktikázik és több pontot gyűjt. A haladó szabályokkal bónuszpontok szerezhetők, így a játék még izgalmasabbá válik.A termék jellemzői:Kétoldalas játéktáblaImádnivaló dizájn kutyákkal és cicákkalTökéletes választás családoknak és barátoknakCsak két játékos részéreMagas újrajátszhatóságCsomagolás mérete: 23.5 x 23.5 x 5.5 cmLegyél te a kanapé ura – vagy úrnője –, és bizonyítsd be, hogy kedvencedé a legkényelmesebb hely a nappaliban!", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallati-kanapecsata-tarsasjatek-277135", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277138", "title": "Memorace - Csodálatos Magyarország társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/71/277138-1-memorace-csodalatos-magyarorszag-tarsasjatek-1759480721583578.jpg", "desc": "Egy perc nem a világ, ugye? Vajon akkor is így vélekedsz, ha csak ennyi időd van megjegyezni egy kép minden részletét? Gyere és mutasd meg mennyire vagy figyelmes! A Memorace társasjáték szórakoztatóan fejleszti nemcsak a memóriát, hanem az általános tudást és műveltséget is: most bejárhatod Magyarországot, és felfedezheted annak minden csodáját.A kihívásokkal egy ütemben a játék fejleszti a logikai gondolkodást, memóriát és a figyelmet - mindezt interaktív és szórakoztató módon.", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmemorace-csodalatos-magyarorszag-tarsasjatek-277138", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277141", "title": "Maci mintás születésnapi papírtányér - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/71/277141-1-maci-mintas-szuletesnapi-papirtanyer-10-db-os-1759480836490444.jpg", "desc": "A termék jellemzői:Átmérő: 23 cmVicces maci minta10 db egy csomagbanCsomagolás mérete: 3 x 23 x 23 cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-mintas-szuletesnapi-papirtanyer-10-db-os-277141", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277144", "title": "Mojo: Hím zsiráf - kézzel festett figura", "img": "https://netjatek.hu/images/common/products/large/27/71/277144-1-mojo-him-zsiraf-kezzel-festett-figura-1759481295830742.jpg", "desc": "A Mojo: Hím zsiráf egy kézzel festett figura, amely a zsiráfok világát hozza el az otthonába.A termék jellemzői: Kiváló minőségű anyagból készültRészletes, élethű kialakításKézzel festettTökéletes oktatási célokra vagy gyűjteménybeCsomagolás mérete: 17 x 13 x 6 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-him-zsiraf-kezzel-festett-figura-277144", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277147", "title": "Maci mintás születésnapi papírpohár - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/27/71/277147-1-maci-mintas-szuletesnapi-papirpohar-10-db-os-1759481461599874.jpg", "desc": "A termék jellemzői:Maci mintás designŰrtartalom: 2,7 dlCsomag tartalma: 10 dbCsomagolás mérete: 7 x 12 x 7 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaci-mintas-szuletesnapi-papirpohar-10-db-os-277147", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277150", "title": "Mojo: Axolotl - kézzel festett figura", "img": "https://netjatek.hu/images/common/products/large/27/71/277150-1-mojo-axolotl-kezzel-festett-figura-1759481562496700.jpg", "desc": "Az Axolotl kézzel festett figura egy különleges gyűjtői darab, amely élethű megjelenésével lenyűgözi a természet szerelmeseit. A termék jellemzői:Kézzel festett, részletes kidolgozásÉlethű megjelenésTartós anyagból készültCsomagolás mérete: 2.5 x 9.5 x 6.5 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-axolotl-kezzel-festett-figura-277150", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}