{"items": [{"id": "277561", "title": "Trefl: Lilo &amp; Stitch hawaii kalandok - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277561-1-trefl-lilo-stitch-hawaii-kalandok-200-darabos-puzzle-1759754569188340.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Lilo és Stitch rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 4 x 23 x 33 cm", "price": 1299.0, "original_price": 1709.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-lilo-stitch-hawaii-kalandok-200-darabos-puzzle-277561", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277567", "title": "Trefl: Elio, a messzi galaxisban - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277567-1-trefl-elio-a-messzi-galaxisban-200-darabos-puzzle-1759754814490157.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Disney Elio rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 4 x 23 x 33 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-elio-a-messzi-galaxisban-200-darabos-puzzle-277567", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277576", "title": "Trefl: Rainbow high, Szivárvány babák - 2 az 1-ben puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277576-1-trefl-rainbow-high-szivarvany-babak-2-az-1-ben-puzzle-1759755262348971.jpg", "desc": "Prémium minőségű, … darabos puzzle a …. rajongóknak/amely egy szép mezőt ábrázol. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27,5 cm. A csomagolás mérete: 27 x 35 x 38 cm", "price": 1999.0, "original_price": 2599.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-rainbow-high-szivarvany-babak-2-az-1-ben-puzzle-277576", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277609", "title": "Witcher: A végzet útja társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277609-1-witcher-a-vegzet-utja-tarsasjatek-1759819766887876.jpg", "desc": "A Vaják Világa: The Witcher: A végzet útjaLépj be a Vaják-univerzum ikonikus történeteibe ezzel a kompetitív, tablóépítő kártyajátékkal! A The Witcher: A végzet útja lehetőséget ad rá, hogy a legendás karakterek egyikét megtestesítve te magad írd át a sorsot.Írd Át a Vaják Történetét!Kompetitív Tablóépítés: Versenyezz a többi játékossal, hogy a történet eseményeire a legnagyobb befolyással légy, és a végén téged ünnepeljenek a történet főhőseként.Változatos Történetek: A játék az ikonikus Vaják-karakterek köré épül, de a többféle történetbeállítás és az akcióid hatására a végkifejlet eltérhet az eredeti kánontól.Fejezetalapú Játékmenet: A játék 3 fejezetre (fordulóra) oszlik, minden fejezet 3 körből áll.Minden kör 3 lépésből áll: 1. Kártyaválasztás, 2. Kártyakijátszás, 3. A végzetjelölő lehelyezése.Újrajátszhatóság: A játék a változatos végkimeneteleknek köszönhetően remek újrajátszhatóságot biztosít, így újra és újra megpróbálhatod megváltoztatni a végzet útját.A termék jellemzői:Játék Típusa: Tablóépítő kártyajáték, kompetitívJátékosok Száma: 1–5 főTéma: Ikonikus Vaják-karakterek, többféle történetbeállításMechanika: Fejezetalapú játékmenet, kártyaválasztás/kijátszásKülönlegesség: Újrajátszhatóság a változatos végkimenetelekértCsomagolás méretei: 8.2 x 30 x 30 cm", "price": 22985.0, "original_price": 28999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwitcher-a-vegzet-utja-tarsasjatek-277609", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok haladóknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277621", "title": "Jekyll és Hyde vs Scotland Yard társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277621-1-jekyll-es-hyde-vs-scotland-yard-tarsasjatek-1759823586215482.jpg", "desc": "Jekyll és Hyde a Scotland Yard célkeresztjébe került, így ezúttal összefogva kell elszökniük a sarkukba járó nyomozók elől. A Jekyll és Hyde kooperatív változatában a játékosoknak ütéseksegítségével kell fenntartaniuk az egyensúlyt, azonban közben a Scotland Yard ügynökére is figyelniük kell, nehogy utolérje őket. A játék egy történetre felfűzött, egyre nehezedő küldetéssorozatból áll, ami az ismerős mechanikákat kooperatív formában tárja a páros játékok kedvelői elé.A termék jellemzői: Kooperatív játékélmény Ütések segítségével való egyensúly fenntartása Történetre felfűzött, egyre nehezedő küldetéssorozat Páros játékokra optimalizálvaCsomagolás mérete: 4 x 12.8 x 17.7 cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjekyll-es-hyde-vs-scotland-yard-tarsasjatek-277621", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277624", "title": "Metal Machines: Speed Hero autós játékszett bukósisak", "img": "https://netjatek.hu/images/common/products/large/27/76/277624-1-metal-machines-speed-hero-autos-jatekszett-bukosisak-1759824838337062.jpg", "desc": "Építsd meg a saját, egyedi versenyautódat!A ZURU Metal Machines Speed Hero S1 Játékszett egy izgalmas, bukósisak formájú meglepetéscsomag, amelyben több mint 20 titkos kiegészítő rejtőzik a tökéletes versenyautó megépítéséhez! Törd fel a sisakot, és fedezd fel a kiegészítőket, köztük két választható karosszériát és matricákat, amelyekkel teljesen egyedire szabhatod a járművet.De a legizgalmasabb: az autód fénnyel és hangokkal kel életre, amint elkészült! Helyezd a motort a vázra, rögzítsd a kerekeket, válaszd ki a kasztnit, és indulhat a száguldás! A szettben némi trutyi (slime) is található a meglepetés fokozása érdekében.Ez a készlet a Metal Machines gyűjtemény része, és tökéletes azoknak a gyerekeknek, akik imádják az építést, a testreszabást és a versenypályák izgalmát. Gyűjtsd össze mind a 6 egyedi Speed Hero autót, és indítsd a versenyt!Megjegyzés: A bukósisak csomagolásban egyetlen, véletlenszerűen kiválasztott játékszett található, amelyből egy világító-hangot adó autó építhető kétféle karosszériával.A termék jellemzői:Izgalmas bukósisak formájú csomagolás25+ titkos kiegészítőKét választható karosszéria a testreszabáshozFények és hangok az elkészült autóbanGyűjthető Metal Machines sorozat részeTrutyi a meglepetés fokozásáraCsomagolás mérete: 19.5 x 22.5 x 27.5 cm", "price": 11699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmetal-machines-speed-hero-autos-jatekszett-bukosisak-277624", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277642", "title": "Lámás játékszett", "img": "https://netjatek.hu/images/common/products/large/27/76/277642-1-lamas-jatekszett-1759828578440008.jpg", "desc": "Lámás Játékszett – Az Érzékszervek Fejlesztő KalandjaA Világ Felfedezése Játékon KeresztülFedezd fel a Lámás játékszett varázsát, amely lenyűgözi a legkisebbeket, miközben játékosan serkenti érzékszerveiket. Ez az ideális szett, hogy a babák megismerjék a színek, formák és textúrák izgalmas világát.4 Játék, 4 Fejlődési CélA készlet négy különleges játékot tartalmaz, amelyek mindegyike más-más területet stimulál:Bújós Láma: Szuper puha és ölelgethető, megnyugtató társ a legkisebbeknek.Rögzíthető Gyűrűk: 6 színes gyűrű, melyek láncot alkotnak, és fejlesztik a finommotoros készségeket.Egymásra Rakható Poharak: 9 variálható pohár a kéz-szem koordináció fejlesztéséért.Tapadókorongos Játék: Ideális az etetőszékhez, biztosítja a szórakozást étkezés közben.Biztonság és MinőségA készlet minden része BPA-mentes anyagokból készült, garantálva a biztonságos játékot. A könnyen tárolható és szállítható Lámás szett tökéletes választás a világ sokszínűségének játékos felfedezéséhez. Ideális ajándék kisgyermekek számára!Válaszd a Lámás játékszettet, hogy gyermeked játékos formában fejlessze készségeit!Csomagolás mérete: 37 x 35 x 9 cm", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamas-jatekszett-277642", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277645", "title": "SES: Első formáim matricás készlet", "img": "https://netjatek.hu/images/common/products/large/27/76/277645-1-ses-elso-formaim-matricas-keszlet-1759828927307039.jpg", "desc": "SES Első Formáim – A Matricás KészségfejlesztőAlkotás 1 Éves KortólIsmerd meg a SES Első formáim matricás készletet, amely egyedülálló ragasztós játékélményt kínál a legkisebbeknek. Már 1 éves kor felett is használható, így ideális a korai tanulás támogatására.Játékos Forma- és SzínfelismerésA feladat egyszerű, de rendkívül fejlesztő: a színes képeken fehér foltokat láthatunk. Ide kell a gyerekeknek a megfelelő formájú matricákat beragasztaniuk, ezzel kiegészítve a teljes képet.Készségfejlesztés FókuszbanEz a játékos tevékenység egyszerre fejleszti több kulcsterületet:Kézügyesség: A matricák finom mozgatása és illesztése.Megfigyelés: A képek és a foltok alapos átvizsgálása.Formafelismerés: A helyes alakzat kiválasztása.Válaszd a SES matricás készletet, és indítsd el gyermeked játékos formában a színek és formák felfedezésére!Csomagolás mérete: 19.4 x 19.4 x 4.1 cm", "price": 2999.0, "original_price": 3499.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fses-elso-formaim-matricas-keszlet-277645", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277669", "title": "Trefl: Glitter Puzzle, Mancs őrjárat - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/76/277669-1-trefl-glitter-puzzle-mancs-orjarat-100-darabos-puzzle-1759830603814762.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Mancs őrjárat rajongóknak, amely Skye-t ábrázolja a középpontban.A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 4 x 22 x 33 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-glitter-puzzle-mancs-orjarat-100-darabos-puzzle-277669", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277678", "title": "Trfel: Disney Zootropolis - 160 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/76/277678-1-trfel-disney-zootropolis-160-darabos-puzzle-1759830923536306.jpg", "desc": "Prémium minőségű, 160 darabos puzzle Zootropolis rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 20 x 29 cm", "price": 1889.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrfel-disney-zootropolis-160-darabos-puzzle-277678", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277696", "title": "Trefl: Mancs őrjárat - 160 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/76/277696-1-trefl-mancs-orjarat-160-darabos-puzzle-1759831534453635.jpg", "desc": "Prémium minőségű, 160 darabos puzzle Mancs őrjárat rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 20 x 28 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-160-darabos-puzzle-277696", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277705", "title": "Trefl: Bluey boldog világa -100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277705-1-trefl-bluey-boldog-vilaga-100-darabos-puzzle-1759831750811057.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Bluey rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 20 x 29 cm", "price": 1874.0, "original_price": 1899.0, "currency": "HUF", "discount": 1, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bluey-boldog-vilaga-100-darabos-puzzle-277705", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277717", "title": "Trefl: Gabi babaháza - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277717-1-trefl-gabi-babahaza-100-darabos-puzzle-1759832646831439.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Gabi babaháza rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 19 x 28 cm", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-100-darabos-puzzle-277717", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277729", "title": "Trefl: Jurassic World - 300 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277729-1-trefl-jurassic-world-300-darabos-puzzle-1759833069445690.jpg", "desc": "Prémium minőségű, 300 darabos puzzle Jurassic World rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 60 x 40 cmCsomagolás mérete: 5 x 27 x 39 cm", "price": 3075.0, "original_price": 3099.0, "currency": "HUF", "discount": 1, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jurassic-world-300-darabos-puzzle-277729", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277753", "title": "Trefl: Így neveld a sárkányodat - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277753-1-trefl-igy-neveld-a-sarkanyodat-100-darabos-puzzle-1759833668311527.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Így neveld a sárkányodat rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 20 x 29 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-igy-neveld-a-sarkanyodat-100-darabos-puzzle-277753", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277756", "title": "Trefl: Sonic, a sündisznó - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277756-1-trefl-sonic-a-sundiszno-60-darabos-puzzle-1759833844565490.jpg", "desc": "Prémium minőségű, 60 darabos puzzle Sonic rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 22 x 33 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 1099.0, "original_price": 1499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-sonic-a-sundiszno-60-darabos-puzzle-277756", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277765", "title": "Trefl: Gabi babaháza - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277765-1-trefl-gabi-babahaza-60-darabos-puzzle-1759833970417328.jpg", "desc": "Prémium minőségű, 60 darabos puzzle Gabi babaháza rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 22 x 33 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-60-darabos-puzzle-277765", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277777", "title": "Hook &amp; Ring társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/77/277777-1-hook-ring-tarsasjatek-1759834378354328.jpg", "desc": "Hogy kié lesz a következő feles? A Hook &amp; Ring párbajjal eldönthetitek! Minden körben két ellenfél mérheti össze ügyességét – és persze józanságát. Lengessétek a gyűrűket, amíg a horogra nem akadnak. Akinek előbb sikerül eltalálnia a kampót, közelebb rakhatja a poharat az ellenfeléhez. Addig játsszatok, amíg a pohár le nem kerül a tábláról, egyenesen a vesztes orra elé. Ivós játék 18 éven felülieknek a Buzzed alkotóitól!A termék jellemzői:  Játékosok száma: 2 fő Ajánlott korosztály: 18+ Készségfejlesztés: ügyesség és gyorsaság Tartalom: 1 gyűrű, 1 horog, 1 pohártartó állvány, 1 pohár Játékidő: kb. 10 percCsomagolás mérete: 19.9 x 6.4 x 26.7 cm", "price": 8299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhook-ring-tarsasjatek-277777", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277789", "title": "Trefl: Markoló - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277789-1-trefl-markolo-60-darabos-puzzle-1759835273586044.jpg", "desc": "Prémium minőségű, 60 darabos puzzle építkezési gépek rajongóinak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 33 x 22 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 1424.0, "original_price": 1499.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-markolo-60-darabos-puzzle-277789", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277798", "title": "Trefl: Bluey - 30 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277798-1-trefl-bluey-30-darabos-puzzle-1759835658378085.jpg", "desc": "Prémium minőségű, 30 darabos puzzle Bluey rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27 x 20 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bluey-30-darabos-puzzle-277798", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}