{"items": [{"id": "240739", "title": "LEGO® SPEED CHAMPIONS: Mercedes-AMG G 63 és Mercedes-AMG SL 63 76924", "img": "https://netjatek.hu/images/common/products/large/24/07/240739-1-lego-r-speed-champions-mercedes-amg-g-63-es-mercedes-amg-sl-63-76924-1716986916981067.jpg", "desc": "Autós építőkészlet Mercedes AMG G 63 és AMG SL 63 autókkalMost a 10 éves vagy annál nagyobb gyermekeké lehet ez a lenyűgöző Mercedes dupla csomag, amely az AMG G 63 és az AMG SL 63 LEGO® Speed Champions (76924) megépíthető játék autókat tartalmazza. A 2 stílusos autómodellt rejtő LEGO szett ideális a lehet gyermekek, Mercedes-rajongók és lelkes felnőtt gyűjtők számára, akik akciókkal teli versenyeket játszhatnak el, építhetnek meg és állíthatnak ki.A Mercedes AMG G 6 fekete SUV és az AMG SL 63 átalakítható, sárga sportautó modelljei visszatükrözik az eredeti járművek valósághű részleteit, ilyen például az elülső hűtőrács, a motorháztető, a belső tér és a híres Mercedes-festés. Mindkét Mercedes játékhoz tartozik egy pilóta minifigura is, akit a gyerekek a volán mögé ültethetnek, hogy élvezhessék a versenyzést a pályán.  A LEGO Speed Champions autó építőkészletekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának a másolatait. Mindegyik LEGO® autós játékkészlet összerakható a nyomtatott építési útmutató alapján, vagy a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandra hív téged és a gyermekedet. • 2 pilóta minifigura – Mindkét megépíthető játék járműhöz tartozik agy Mercedes egyenruhát viselő pilóta minifigura, akivel szupergyors versenyeket játszhatnak el a gyerekek • Valósághű Mercedes formatervezés – Mindkét gyűjthető modell tartalmazza az eredeti autók tervezésének részletei, ilyen például az elülső hűtőrács, a motorháztető, a kerekek, a belső tér és a híres Mercedes-festés • Kiállítható modellek – Miután a gyerekek órákon át játszottak el vidám versenyeket a 2 játék LEGO® autómodellel, a járműveket kiállíthatják a polcon vagy az éjjeliszekrényen • Autós ajándék – Ez a Mercedes autót tartalmazó játékszett vidám építési és játékélményt nyújt, és remek ajándék lehet 10+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek • Még több versenykaland – Fedezd fel a többi LEGO® Speed Campions, valósághű részletekben gazdag, kockákból épült autós játékkészletet (külön kaphatók) • Állíts ki ikonikus autós építőjátékokat, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és az autórajongók megépíthetik a világ ikonikus járműveinek másolatát • Méretek – A 806 elemből álló autós LEGO® játékkészletben a Mercedes AMG G 63 játék 7 cm magas, 18 cm hosszú és 8 cm széles", "price": 15994.0, "original_price": 20999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-mercedes-amg-g-63-es-mercedes-amg-sl-63-76924-240739", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240748", "title": "LEGO® CITY: Dzsungelkutató terepjáró 60426", "img": "https://netjatek.hu/images/common/products/large/24/07/240748-1-lego-r-city-dzsungelkutato-terepjaro-60426-1716987637883883.jpg", "desc": "LEGO® City tigris-szafaris játékkészletTápláld a gyermeked kalandvágyát a 6 éves kortól ajánlott LEGO® City Dzsungelkutató terepjáróval (60426). Ez a masszív gumikkal és mozgatható kameraállvánnyal ellátott menő játék egyenesen a dzsungel mélyére viszi a kis felfedezőt, ahol a tigrisszafari izgalmas kalandjai várják. A szetthez dzsungelbeli barlangjelenet, játék drón, 3 kutató minifigura és tigrisfigura tartozik, hogy még izgalmasabb legyen a játék és a történetmesélés.Ehhez a LEGO City dzsungeljátékhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a LEGO City játékszettet a LEGO City választék többi (külön kapható) játékkészletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ebben a LEGO® dzsungelkutató játékkészletben mindent megtalálsz, amire a gyerekeknek szükségük van a terepjáró és a barlangjelenet megépítéséhez, valamint 3 kalandor minifigura és egy LEGO tigris-játékfigura is a szett része • Építőjáték a kreatív szórakozáshoz – A gyerekek élvezni fogják az építést, mielőtt a kutatóval a tigrisszafari fantáziadús kalandjaira indulnak a terepjárón • Természetközeli játék vidám kiegészítőkkel – A kalandos játék érdekében ehhez a gyerekeknek szóló játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék térkép, a fényképezőgép és a rádió adó-vevő • LEGO® ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a dzsungeltémájú játékszettet meglepetésként vagy egy ünnep alkalmából olyan gyerekeknek, akik imádják a játék járműveket • Kombinálható térképlapocska – Illeszd a szettben található játék térképet 3 másik játékkészlet térképéhez (külön kaphatók), hogy teljes képed legyen a LEGO® City dzsungelről • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 314 elemből álló LEGO® City készletben található terepjáró 11 cm magas, 15 cm hosszú és 6 cm széles", "price": 9185.0, "original_price": 11999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-dzsungelkutato-terepjaro-60426-240748", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240751", "title": "LEGO® CITY: Vontató és sportautószerviz 60435", "img": "https://netjatek.hu/images/common/products/large/24/07/240751-1-lego-r-city-vontato-es-sportautoszerviz-60435-1716987834403257.jpg", "desc": "Autómentő-témájú LEGO® járműszett 4 éves kortólCsatlakozz a mindennapi hősödhöz, és induljatok vidám kalandokra a 4 éves kortól ajánlott LEGO® City Vontató és sportautószerviz játékszettel (60435)! Ez a kreatív építőszett tartalmaz egy jól tapadó kerekekkel felszerelt játék vontatót, egy vezetőfülkét és egy működő csörlőt. Add hozzá a sportautót, a vezetőjét és a vontató sofőrjét, hogy órákon tartson a fantáziadús játék és történetmesélés.A könnyen megépíthető LEGO autós szetthez tartozik egy LEGO kezdőkocka, egy illusztrált útmutató, a LEGO Builder appban pedig 3D-s útmutatót is találsz. Ez az alkalmazás egy digitális építőtárs, olyan intuitív eszközökkel, amelyekkel a kicsik ráközelíthetnek, elforgathatják, és minden szögből megtekinthetik a modellt építés közben.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz játék járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a játék vontatót a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ebben a játék autómentőt tartalmazó készletben mindent megtalálnak a gyerekek, hogy megépítsék a vontatót és a sortautót, sőt, a vontató és a sportautó sofőrjének minifigurái is a szett részei • Ragadja meg a fantázia a kormányt! – Helyezd a sofőröket a LEGO® autóba és vontatóba, hogy órákon át élvezhesd a fantáziadús játékot és a kreatív történetmesélést • LEGO® minifigura-kiegészítők – Ez a játék vonatót tartalmazó játékszett olyan kiegészítőkkel teszi izgalmasság a játékot, mint a játék csavarkulcs és a telefon • Vidám ünnepi vagy születésnapi ajándék gyerekeknek – Ajándékozd ezt a LEGO® építőjátékot a 4 éves vagy annál idősebb fiúknak és lányoknak • Fedezz fel még több készletet! – A gyerekekre még több kaland és vidámság vár, ha ezt a szettet a LEGO® City választék többi (külön kapható) készletével kombinálják • Játékos tanulás – A LEGO® City építőjátékokkal a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül • Méretek – A vontató ebben a 101 elemből álló LEGO® City szettben 7 cm magas, 16 cm hosszú és 7 cm széles", "price": 5894.0, "original_price": 7699.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-vontato-es-sportautoszerviz-60435-240751", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240754", "title": "LEGO® CITY: Dzsungelkutató helikopter a bázison 60437", "img": "https://netjatek.hu/images/common/products/large/24/07/240754-1-lego-r-city-dzsungelkutato-helikopter-a-bazison-60437-1716987956669096.jpg", "desc": "LEGO® City Dzsungelkutató készlet lelkes felfedezőknekLepd meg a kis felfedeződet a 8 éves kortól ajánlott LEGO® City Dzsungelkutató helikopter a bázison (60437) kalandjátékszettel, amely egy játék helikoptert szinkronizált tandem rotorral, 2 raktérrel és egy működő csörlővel! A szett tartalmaz egy motorkerékpárt, egy mocsárjárót és egy bázist a dzsungelben, valamit 5 minifigurát és 3 játék gorillafigurát (köztük egy bébi gorillát), hogy igazán fantáziadús legyen a játék és a történetmesélés.Ehhez a LEGO City dzsungeltémájú építőjátékhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a dzsungelállatok teli szettet a LEGO City választék többi (külön kapható) játékkészletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ez a kalandokkal teli játékszett tartalmaz egy tandem rotoros helikoptert, egy motorkerékpárt, egy mocsárjárót és egy bázist a dzsungelben, valamint 5 kutató minifigurát és 3 játék gorillafigurát rejt • Építőjáték gyerekeknek, akik imádják a kreatív játékot – A gyerekek 4 minifigurát ültethetnek a helikopter vezetőülésébe, a csörlővel szállíthatnak a mobil táborba, és forgathatják a szinkronban működő tandem rotorokat • Felfedezőjátékok vidám kiegészítőkkel – A kalandos játék érdekében ehhez a gyerekeknek szóló játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék térkép, az orvosi táska, a távcső, a fényképezőgép és a pókfigura • Vidám ünnepi vagy születésnapi ajándék gyermekeknek – Ajándékozd ezt a kalandokkal teli játékszettet ünnepnap vagy születésnap alkalmából a 8 éves vagy annál idősebb fiúknak, lányoknak • Még több gyűjthető készlet – A gyerekekre még több kaland és vidámság vár, ha ezt a dzsungelkészletet a LEGO® City választék többi (külön kapható) készletével kombinálják • Kombinálható térképlapocska – Illeszd a szettben található játék térképet 3 másik játékkészlet térképéhez (külön kaphatók), hogy teljes képed legyen a LEGO® City dzsungelről • Méretek – A 881 elemből álló LEGO® City készletben található helikopter 17 cm magas, 40 cm hosszú és 25 cm széles", "price": 26899.0, "original_price": 42999.0, "currency": "HUF", "discount": 37, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-dzsungelkutato-helikopter-a-bazison-60437-240754", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240757", "title": "LEGO® NINJAGO®: Zane jégmotorja 71816", "img": "https://netjatek.hu/images/common/products/large/24/07/240757-1-lego-r-ninjago-r-zane-jegmotorja-71816-1716989849625252.jpg", "desc": "Szuper LEGO® NINJAGO® játék motor és Zane minifigurájaA LEGO® NINJAGO® Zane jégmotorja játékkal (71816) a 7+ éves fiúk és lányok újraalkothatják a NINJAGO Sárkányok birodalma című sorozat 2. évadának száguldó jeleneteit. Ez a gyermekeknek készült nindzsajáték tartalmaz egy NINJAGO motorkerékpárt, amelynek mozgói kerekei, arany pengéi és hátsókerék-felfüggesztése van. Ha a gyerekek lenyomják a kereket, akkor mindkét oldalon kinyílnak a vagány támadómód jégpengéi.A lenyűgöző kalandjátékhoz Zane minifigurája is hozzátartozik, aki a motor a motor nyergébe pattan. Zane felveszi a még soha nem látott bajnoki páncélját és 2 katanakiegészítőt vesz magához, hogy órákon tartson az izgalmakkal teli játék a NINJAGO világában.A LEGO NINJAGO készletek és megépíthető akciójátékok választéka robotokat, sárkányokat és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc akcióikat. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. • NINJAGO® motorkerékpár tele sajátosságokkal – A játék motornak mozgói kerekei, arany pengéi és hátsókerék-felfüggesztése van • Interaktív nindzsajáték – A nindzsarajongók lenyomhatják a motor hátsó kerekét, hogy mindkét oldalon kinyíljanak a jégpengék, támadó módba kapcsolva a motort • 1 NINJAGO® minifigura – Zane felveszi a még soha nem látott bajnoki páncélját, és 2 katanakiegészítőt tart magánál, hogy órákon át tartson a vidám akciójáték • NINJAGO® ajándék gyerekeknek – Ez az akciójáték vidám építési és játékélményt nyújt, és remek kis ajándékötlet lehet olyan 7+ éves fiúknak és lányoknak, akik imádják a nindzsás játékidőt • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a hőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – A 84 elemből álló LEGO® NINJAGO® szett tartalmaz egy motorkerékpár gyermekjátékot, amely 6 cm magas, 18 cm hosszú és 6 cm széles", "price": 3175.0, "original_price": 3899.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-zane-jegmotorja-71816-240757", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240760", "title": "LEGO® NINJAGO®: A bajnokok küzdőtere 71818", "img": "https://netjatek.hu/images/common/products/large/24/07/240760-1-lego-r-ninjago-r-a-bajnokok-kuzdotere-71818-1716989857967251.jpg", "desc": "LEGO® NINJAGO® akciódús szett küzdőtérrel és 6 minifigurávalA részletgazdag A bajnokok küzdőtere (71818) szettel a 7+ éves fiúk és lányok eljátszhatják a NINJAGO® Sárkányok birodalma 2. évadának drámai végső leszámolását. A nindzsacsatákkal teli játékszett rengeteg interaktív tulajdonága hosszú órákon át tartó játékidőt nyújt a gyermekeknek. Majd egy igazán csodálatos kiállítható modell lesz a polcon vagy az éjjeliszekrényen.Ez a LEGO® NINJAGO szett 2 mozgó platformot tartalmaz, így a gyerekek egy nindzsa és egy gonosztevő közt vívott, izgalmas csatákat játszhatnak el. A szett része egy hatalmas dob, amelyet lelökhetnek az állványról, hogy a küzdőtérre guruljon, és egy lépcső, amely egy kar meghúzásával összecsukódik, így a bármelyik figura a földre gurulhat.  Ez a megépíthető, gyerekeknek készült nindzsajáték 6 NINJAGO minifigurát tartalmaz. A bajnoki páncélt viselő, még soha nem látott rövid katanakiegészítőkkel felfegyverzett Kai és Sora nindzsák küzdenek meg egy sor gonosztevővel: Cinder, egy farkas álarcos harcos, valamint Gonosz Jay és Tox, akikkel csak ebben a szettben találkozhataz. • Kalandokkal teli interaktív játék – Az küzdőteret tartalmazó akciójátékban a gyerekek 2 mozgó platformra helyezhetik a nindzsát és a gonosztevőt, hogy eljátsszák az akciódús küzdelmet • Guruló dob és összecsukódó lépcső – A gyerekek egy kar meghúzásával összecsukhatják a küzdőtér lépcsőit, hogy lecsússzanak a minifigurák, és lelökhetik a dobot az állványról, hogy az aréna közepére guruljon • 6 NINJAGO® minifigura – Ez a gyerekeknek készült nindzsajáték bajnoki páncélt viselő Kai és Sora nindzsákat rejt, akik megküzdenek Cinderrel, egy farkas álarcos harcossal, és Gonosz Jay és Tox figuráival, akikkel csak ebben a szettben találkozhatsz • NINJAGO® ajándék – Ez a NINJAGO® LEGO® szett vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan 7+ éves fiúknak és lányoknak, akik szeretnek a nindzsák bőrébe bújni • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, robotokat és járműveket rejtenek • Méretek – A bajnokok küzdőtere kalandjáték 659 elemből áll, 17 cm magas, 30 cm széles és 12 cm mély", "price": 14799.0, "original_price": 20999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-a-bajnokok-kuzdotere-71818-240760", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240769", "title": "LEGO® NINJAGO® : A mozgás eredendő sárkánya 71822", "img": "https://netjatek.hu/images/common/products/large/24/07/240769-1-lego-r-ninjago-r-a-mozgas-eredendo-sarkanya-71822-1716989882956966.jpg", "desc": "Eddigi legnagyobb NINJAGO® sárkányos szettA 12 éves vagy annál nagyobb gyermekek a NINJAGO® Sárkányok birodalma 2. évadának magasan szárnyaló kalandjaiban vehetnek részt A mozgás elemi sárkánya (71822) kalandjátékkal. Ez a valaha volt legnagyobb LEGO® játék sárkány, amelynek beállítható lába, farka, csípője, feje, nyaka és hatalmas szárnya van. A hátán egy nyeregtrón található, és 6 kisebb spirit sárkány is tartozik hozzá.A sárkányos játékszett 6 minifigurát tartalmaz, akikkel csatajeleneteket lehet eljátszani: Kai, Wyldfyre és Arin (vagány kard- és harci kiegészítőkkel), és a gonosz trió, Ras főúr, Jordana és egy farkasálarcos harcos, akik saját harci kiegészítőkkel vannak felfegyverezve.  A LEGO® NINJAGO szettek és megépíthető, gyerekeknek készült nindzsajátékainak választéka robotokat, járműveket és templomokat tartalmaz, így a nindzsarajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik játék megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyerekedet. Nagyítsd fel és 3D-ben forgasd el a modelleket, ments el készleteket, és kövesd nyomon a haladásodat! • Beállítható NINJAGO® játéksárkány –Az eddigi legnagyobb NINJAGO sárkánynak beállítható lába, farka, csípője, állkapcsa, feje, nyaka és hatalmas szárnya van, hogy igazán kalandos legyen a játék • Trón alakú nyereg – A sárkány hátán egy hatalmas trón a nyereg, ahová a gyermekek egy minifig urát ültethetnek, és izgalmas történeteket játszhatnak el az égen • 6 NINJAGO® minifigura – A nindzsás játékszett Kai, Wyldfyre és Arin, valamint a gonosz Ras főúr, Jordana és egy farkasálarcos harcos figurát tartalmaz, és mindegyiküknél harci kiegészítők vannak • NINJAGO® ajándék gyerekeknek – Ez a csatázós játék vidám építési és játékélményt nyújt, és remek ajándékötlet lehet születésnapra olyan gyerekeknek, akik imádnak nindzsakalandokba keveredni • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek robotokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – Ez az 1716 elemből álló LEGO® szett tartalmaz egy hatalmas sárkányjátékot, amely 39 cm magas, 63 cm hosszú és 74 cm széles, amikor kitárja a szárnyait", "price": 39999.0, "original_price": 63999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-a-mozgas-eredendo-sarkanya-71822-240769", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240772", "title": "LEGO® Star Wars Csapda a Mandalore bolygón harci csomag 75373", "img": "https://netjatek.hu/images/common/products/large/24/07/240772-1-lego-r-star-wars-csapda-a-mandalore-bolygon-harci-csomag-75373-1716989890590316.jpg", "desc": "Akciókkal teli LEGO® Star Wars: A Mandalóri szettEngedd, hogy a gyerekek hatalmas hátrakétás csatákat játsszanak el a LEGO® Star Wars: A Mandalóri Csapda a Mandalore bolygón készlettel (75373)! Remek ajándék bármilyen alkalomra a kreatív fiúknak, lányoknak és 6 éves vagy annál nagyobb rajongóknak, akik ezzel a megépíthető kalandjátékszettel újraélhetik a Star Wars: A Mandalóri 3. évadának akcióit a 4 gyűjthető LEGO minifigurával: Mandalorian Nite Owl tag, Mandalóri harcos és 2 birodalmi rohamosztagos. Rengeteg LEGO kiegészítő is a szett része, köztük rombolók, romboló pisztolyok, hátrakéták és egy karral ellátott átlátszó elem, amellyel „reptetni” lehet a LEGO minifigurákat. Az inspiráló akciójátékot tovább fokozza a megépíthető sziklaformáció, a barlang és a korongvető ágyú.Nézd mega LEGO Builder appot, ahol útmutatókat, valamint nagyító és forgató képmegjelenítő eszközöket találsz, amelyek felturbózzák a gyerek építési élményét!A sziklaformáció/barlang csatlakoztatható a Paz Vizsla és Moff Gideon harci csomag (75386, külön kaph ató) Mandalóri bázisához, hogy még több játéklehetőség táruljon fel. • 4 gyűjthető LEGO® Star Wars minifigura – Egy Mandalóri Nite Owl tag és egy Mandalóri harcos rombolókkal, valamint 2 birodalmi rohamosztagos romboló pisztolyokkal, plusz 4 hátrakétaelem • Star Wars építőjáték gyerekeknek – A szett tartalmaz egy megépíthető sziklaformációt barlanggal, korongvető ágyúkkal és egy tárolódobozzal, amely tartalmaz egy hődetonátort a kreatív kalandokért • Hátrakétával szárnyaló akciók – Csatlakoztass egy LEGO® minifigurát az átlátszó elemhez, és használd a kart, hogy „megröptesd” a levegőben • Vidám Star Wars ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a gyűjthető építőjátékot kreatív fiúknak, lányoknak vagy bármelyik Star Wars: A Mandalóri című sorozat rajongójának • Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát • Építés és kombinálás – A sziklaformáció ebben a LEGO® Star Wars: A Mandalóri gyűjthető szettben csatlakoztatható a 75386 Paz Vizsla és Moff Gideon csatája (külön kapható) készletben a Mandalóri bázishoz • Méretek – A megépíthető sziklaformáció ebben a 109 elemből álló szettben 7 cm magas, 17 cm széles és 8 cm mély", "price": 6775.0, "original_price": 8999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-csapda-a-mandalore-bolygon-harci-csomag-75373-240772", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240778", "title": "LEGO® Star Wars Luke Skywalker X-Wing robotja szett 75390", "img": "https://netjatek.hu/images/common/products/large/24/07/240778-1-lego-r-star-wars-luke-skywalker-x-wing-robotja-szett-75390-1716989906507160.jpg", "desc": "Star Wars megépíthető játék robot LEGO akciófiguraA gyerekek hős lázadókká válhatnak az izgalmakkal teli LEGO® Star Wars univerzumban, miközben építenek, és játszanak a Luke Skywalker X-Wing robotja (75390) szettel! Egy szuper kreatív ajándék fiúknak, lányoknak és 6 éves vagy nagyobb rajongóknak, hiszen ezt a beállítható, kockákból épült Star Wars robotjátékot a fantáziadús akciókkal teli kalandokra terveztük. Tartalmaz egy, a Luke Skywalker LEGO minifigura számára készült, felnyitható vezetőülést, egy beállítható X-wing hátrakétát egy csipesszel a fénykard számára, valamint markoló kezeket, hogy tartani tudja a hatalmas fénykardot és az óriási korongvető pisztolyt.Ezt a LEGO X-wing robotot úgy terveztük, hogy az ifjú Jedik könnyen meg tudják építeni. Fokozd a kreatív élményt a LEGOBuilder appal, amellyel 3D-ben ráközelíthetsz a modellre vagy elforgathatod azt, és az építők követhetik az építés előrehaladását is!A Luke Skywalker X-Wing robotja szett része a gyűjthető, gyorsan megépíthető LEGO Star Wars robotok sorozatának (a s zettek külön kaphatók). • Egy Luke Skywalker LEGO® minifigura – Ennek az ikonikus Star Wars szereplőnek a minifigurájához tartozik egy fénykard és egy romboló pisztoly, hogy kreatív és akciókkal teli legyen a játék • Megépíthető LEGO® X-wing robotpáncél – A robotnak beállítható keze, lába, karja és lábfeje van, tartozik hozzá egy felnyitható vezetőülés a minifigura számára, egy X-wing hátrakéta, egy fénykard és egy hatalmas, korongvető romboló • LEGO® Star Wars gyűjtemény – Ez a megépíthető robotjáték része a LEGO Star Wars robotok gyűjteményének, amelyek külön kaphatók • LEGO® Star Wars ajándék 6 éves vagy nagyobb gyermekeknek – Ez a LEGO kockákból épült robotjáték szórakoztató ajándék lehet fiúknak, lányoknak és Star Wars rajongóknak • Intuitív útmutató – A LEGO® Builder app segítségével a fiatalok építés közben ráközelíthetnek és el is forgathatják a modelljük digitális, 3D-s változatát • Kreatív építőjátékok minden korosztálynak – A gyűjthető LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók saját kalandokat játszhatnak el, vagy kiállíthatják a megépíthető modelljeiket • Akcióra és kiállításra tervezve – A 195 elemből álló szett Luke Skywalker X-Wing robotja megépíthető játék 13 cm magas, és ki lehet állítani, amikor a játékidő küldetései szünetelnek", "price": 5045.0, "original_price": 6699.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-luke-skywalker-x-wing-robotja-szett-75390-240778", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240781", "title": "LEGO® Star Wars Captain Rex Y-Wing Microfighter szett 75391", "img": "https://netjatek.hu/images/common/products/large/24/07/240781-1-lego-r-star-wars-captain-rex-y-wing-microfighter-szett-75391-1716989914469778.jpg", "desc": "Gyorsan megépíthető LEGO® Star Wars csillaghajó gyerekeknekAlkossanak a gyerekek egy csapatot a Star Wars: A klónok háborúja című film népszerű szereplőjével a játékidők küldetései során ezzel a LEGO® kockákból épült Captain Rex Y-Wing Microfighter (75391) csillaghajóval! Vidám és fantáziadús ajándék kreatív fiúknak, lányoknak és 6 éves vagy nagyobb rajongóknak, hiszen ebben a megépíthető, járműves játékszettben most először találkozhatnak a Rex százados Y-szárnyú hajójának LEGO Star Wars modelljével. Úgy terveztük, hogy könnyű legyen megépíteni és gyorsan elkezdődhessen a játék. Az ikonikus Star Wars csillaghajó miniatűr változatához tartozik egy vezetőülés, 2 korongvető és Rex százados LEGO minifigurája 2 romboló pisztollyal.Turbózd fel a gyerekek szórakozását egy kreatív élménnyel, amit a LEGO Builder app nyújt, ahol útmutatók, valamint digitális nagyító és forgató képmegjelenítő eszközök segítenek a gyerekeknek abban, hogy magabiztosan építsenek!Ez a kicsi szett része a vidám, gyűjthető, gyorsan megépíthető LEGO Star Wars Microfighterek sorozatának (külön kaphatók), amelyek együtt még több kockákból épült, akciódús kalanddal várnak. • Rex százados LEGO®minifigura – Vidám, fantáziadús ajándék kreatív gyerekeknek, ez a megépíthető játékszett tartalmazza a Star Wars szereplő, Rex százados minifiguráját és 2 romboló pisztolyt az akciódús játékért • Rex százados első LEGO® kockákból épült modellje – Ennek a miniatűr LEGO Star Wars csillaghajónak van egy vezetőülése, ahová a minifigurát helyezheted, és 2 korongvető is tartozik hozzá • LEGO® Star Wars gyűjthető microfighterek gyerekeknek – Ez a megépíthető játékszett a többi LEGO Star Wars microfighterrel (külön kaphatók) együtt még több vidám játéklehetőséget tár fel • LEGO® Star Wars ajándék gyermekeknek, 6 éves kortól – Ez a LEGO kockákból épült játék űrhajó bármikor vidám meglepetés lehet fiúknak, lányoknak, Star Wars rajongóknak • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők megnézhetik az épített modell digitális, 3 D-s változatát, miközben építenek és új készségeket sajátítanak el • Kreatív építőjátékok minden korosztálynak – A gyűjthető LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók saját kalandokat játszhatnak el, vagy kiállíthatják a megépíthető modelljeiket • Akciódús játékra és kiállításra készült – Rex százados megépíthető microfightere ebben 99 elemből álló szettben 2 cm magas, 11 cm hosszú és 8 cm széles", "price": 3985.0, "original_price": 5199.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-captain-rex-y-wing-microfighter-szett-75391-240781", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240784", "title": "LEGO® DC Batman: Batman páncélozott robot szuperhősjáték 76270", "img": "https://netjatek.hu/images/common/products/large/24/07/240784-1-lego-r-dc-batman-batman-pancelozott-robot-szuperhosjatek-76270-1716989922174077.jpg", "desc": "Csuklós Batman robot a LEGO® szuperhősjátékok rajongóinakA Batman robotjáték ideális a szuperhősakciók és a robotjátékok 6+ éves rajongói számára. A hatalmas Batman figurával és a szuperhős minifigurával a vezetőülésben a Batman páncélozott robot (76270) tökéletes ajándék az ifjú bűnüldözőknek.A gyerekek belehelyezhetik a LEGO® Batman minifigurát a robotjáték felnyitható vezetőülésébe. A robotfigura egy megépíthető Batarangot tart a kezében, karjára pedig egy korongkilövő van erősítve. A hátán hátrakéta van, amelyet egy 2 részes, különféle pozíciókba állítható köpeny takar. A minifigura anyagból készült köpenyt visel, és Batarangot tart a kezében, amelyet a robot jobb karján lehet tárolni. A robot csuklós karja, lába és feje lehetővé teszi, hogy Batman rajongói és a szuperhősfigurák kedvelői végtelen sok csatát játsszanak el.   A gyerekek bővíthetik a játéklehetőségeket, ha kombinálják ezt a Batman szuperhősjátékot a választék többi LEGO robotjával (külön kaphatók). A digitális élmény érdekében az építők felnagyíthatják, elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a szórakoztató és intuitív LEGO Builder appban. • Gyűjthető robotjáték – Tartalmaz egy megépíthető Batman robotot Bataranggal, korongkilövővel, hátrakétával, egy Batman minifigurával, akinek anyag köpenye és Batarangja van, amelyet a robot karján lehet tárolni • Hordozható Batman játék – Teljesen csuklós a dinamikus akciók érdekében, és ez a kis LEGO® modell mindig gigászi kalandokkal várja a gyerekeket, bárhová is vigyék • Játékra és kiállításra is alkalmas játék – Ez gyűjthető Batman figura pozicionálható és beállítható, hogy fantáziadús legyen a játék és kreatív a kiállítás • Batman kreatív ajándék gyermekeknek – Lepd meg azokat a fiúkat és lányokat ezzel a megépíthető Batman robotjátékkal, akik rajonganak Batmanért, a LEGO® építésért és robotokért • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • LEGO® DC választék – A LEGO® DC építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt • Hatalmas szórakozás – A 12 cm magas, 140 elemből álló, megépíthető Batman robot szuperhőskalandokat ad bármely ifjú szuperhős kezébe", "price": 4655.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dc-batman-batman-pancelozott-robot-szuperhosjatek-76270-240784", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DC Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240805", "title": "LEGO® Harry Potter Aragog A Tiltott Rengetegben 76434", "img": "https://netjatek.hu/images/common/products/large/24/08/240805-1-lego-r-harry-potter-aragog-a-tiltott-rengetegben-76434-1716989980392419.jpg", "desc": "Gyűjthető LEGO® Harry Potter A Tiltott Rengeteg játékszettEngedd, hogy az ifjú varázslód, boszorkányod vagy muglid varázslatos kalandokat játsszon el a LEGO® Harry Potter A Tiltott Rengeteg játékszettel (76434), amely a pókot, Aragogot rejti! Mágikus ajándék fiúknak, lányoknak és bármely 7 éves vagy nagyobb Harry Potter rajongó számára, hiszen ez az eddigi legnagyobb és leginkább valósághű, LEGO® kockákból épült Aragog játékfigura, amelynek beállítható lába, agyara és tapogatója van, emellett Harry Potter és Ron Weasley minifigurái is megtalálható a készletben, de a varázspálca- és lámpáselemek sem hiányozhatnak. A szett része egy kicsi, megépíthető jelenet a Tiltott Rengetegből, 2 bébipókfigura és egy pókháló, hogy még több varázslatos játéklehetőség táruljon fel.Tedd szuper izgalmassá a kreatív élményt a gyerekek számára a LEGO Builder appal, amellyel építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el!Ez a gyűjthető játékkészlet része a LEGO Harry Potter szettek (külön kaphatók) széles választékának, amely végtelen sok lehetőséget kínál a rajongók számára, hogy megalkossák saját varázslatos történeteiket. • 2 LEGO® Harry Potter játékfigura – A szett Harry Potter és Ron Weasley minifigurákat tartalmaz, akiknek vidám vagy ijedt arckifejezésük lehet, továbbá 2 varázspálca és egy lámpáselem is a készlet része • Egy varázslény figurája – Állítsd be Aragog lábait, agyarait és tapogatólábait, és alkoss drámai Harry Potter jeleneteket a Tiltott Rengetegben • LEGO® Harry Potter A Tiltott Rengeteg jelenet – Inspiráld a gyerekek játékos fantáziáját ezzel a kicsi Tiltott Renget modellel, amely megépíthető növényeket, egy pókhálót és 2 bébipókfigurát tartalmaz • LEGO® Harry Potter ajándék gyermekeknek – Ajándékozd ezt a pókos játékkészletet lányoknak, fiúknak, bármely 7 éves vagy nagyobb Harry Potter rajongónak • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Széles kínálat része – A LEGO® Harry Potter játékokkal az ifjú varázslók, boszorkányok és muglik emlékezetes jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Építs és játssz! – Ez a 195 elemből álló Aragog LEGO® szett 7 cm magas, 16 cm hosszú és 18 cm széles", "price": 6005.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-aragog-a-tiltott-rengetegben-76434-240805", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240808", "title": "LEGO® Harry Potter Roxfort kastély: A nagyterem 76435 - karácsonyi ajándék ötletek", "img": "https://netjatek.hu/images/common/products/large/24/08/240808-1-lego-r-harry-potter-roxfort-kastely-a-nagyterem-76435-karacsonyi-ajandek-otletek-1716989988304850.jpg", "desc": "Az eddigi legnagyobb LEGO® Harry Potter nagyteremmodell\nHívd meg a kis varázslókat, boszorkányokat és muglikat, hogy csatlakozzanak a nagyteremben a diákokhoz és a tanárokhoz ennek a lenyűgöző LEGO® Roxfort kastély (76435) gyerekeknek készült játékkészlet segítségével! \n\nVarázslatos ajándék fiúknak, lányoknak és 10 éves vagy nagyobb Harry Potter rajongóknak, hiszen a kastélyépítmény a nagyterem valaha látott legnagyobb, LEGO kockákból készült változatát rejti, és telis-tele van olyan valósághű kiegészítőkkel, mint a lebegő gyertyák és az égbolt illúziója. Felfedezheted az udvart és a föld alatti járatok titkos bejáratát és 3 szobát – fürdőszoba, folyosó és a Hugrabug klubhelyisége, amelyekhez könnyen hozzáférhetsz a játék érdekében.Ez a gyűjthető szett 11 figurát tartalmaz, köztük Harry Pottert, Hermione Grangert, Albus Dumbledore-t és a hegyi trollt, hogy igazán kreatív legyen a játék, emellett a 14 gyűjthető Roxfort portré közül tartalmaz 5-öt a kiállításhoz.\n\n\n\n\nEz a játékszett része azoknak a moduláris LEGO Harry Potter szetteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet.• 11 minifigura – Harry Potter, Ron Weasley, Hermione Granger, Albus Dumbledore, Mógus professzor, Leanne, Daphne Greengrass, Terry Boot, Vector professzor, Pufók Fráter és a hegyi troll• Fantáziadús játék – Építsd meg a nagytermet, az udvart, a föld alatti alagutakat a sziklán lévő titkos bejárattal és a 3 helyiséget (fürdőszoba, folyosó, a Hugrabug klubhelyisége), amelyekhez könnyen hozzáférhetsz, ha játszani szeretnél• 5 a 14 gyűjthető Roxfort porté közül – Ez a Harry Potter építőjáték tartalmaz 5-öt a 14 véletlenszerű Roxfort portréelem közül, amelyeket kiállíthatsz a föld alatti folyosón vagy a Hugrabug klubhelyiségében\n\n• Harry Potter témájú ajándékötlet gyerekeknek – Ez a varázslatos játék építőkészlet szórakoztató ajándék lehet fiúknak, lányoknak és a Harry Potter történetek 10 éves vagy nagyobb rajongóinak• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el,és nyomon követhetik a haladásukat• Gyűjthető LEGO® Harry Potter szettek – A nagyterem a fő modell azok a moduláris készletek közül (külön kaphatók), amelyek összekapcsolásával meg lehet építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet• Építsd meg, játssz vele, és állítsd ki – A megépíthető játék kastély ebben az 1732 elemből álló szettben 40 cm magas, 44 cm széles és 21 cm mély", "price": 68185.0, "original_price": 82999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-a-nagyterem-76435-karacsonyi-ajandek-otletek-240808", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240814", "title": "LEGO® SPEED CHAMPIONS: Lamborghini Lambo V12 Vision GT szuperautó 76923", "img": "https://netjatek.hu/images/common/products/large/24/08/240814-1-lego-r-speed-champions-lamborghini-lambo-v12-vision-gt-szuperauto-76923-1716990004755939.jpg", "desc": "Csodás Lamborghini autót tartalmazó építőszett gamereknekA 10 éves vagy nagyobb fiúk és lányok gyűjthetik, megépíthetik, játszhatnak vele, és ki is állíthatják ezt a lenyűgöző LEGO® Speed Champions Lamborghini Lambo V12 Vision GT szuperautó (76923) játék járművet. A futurisztikus Lamborghini játék autó a Gran Turismo videójáték-sorozat ikonikus virtuális autójának rengeteg egyedi tervezési elemével várja a gyerekeket és a gamingrajongókat.A LEGO játék autó visszatükrözi a modell jellegzetes, stílusos karosszériáját, van benne vezetőülés, amelyhez a szélvédő és a motorháztető felnyitásával lehet hozzáférni, továbbá megtalálod rajta a hatszögletű dísztárcsákat, aGran Turismo logókat és az Y-formájú hátsó lámpákat. A gyűjthető autómodellhez egy sisakot viselő pilóta minifigura is tartozik, így agyerekek és a gamingrajongók versenyezhetnek is.A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának a másolatait. Mindegyik játékkészlet összerakható a nyomtatott építési útmutató alapján, vagy a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. • 1 minifigura – Az autós játékszett tartalmaz egy pilóta minifigurát, aki Gran Turismo ruhát és sisakot visel, és akit a gyerekek a volán mögé ültethetnek, hogy eljátsszák a versenyeket • Valósághű Lamborghini részleteket – A LEGO® játék autóban van vezetőülés, rajta pedig kétrészes hátsó légterelőt, hatszög mintájú dísztárcsákat, dupla kipufogócsövet, Gran Turismo logókat és Y-formájú hátsó lámpákat találsz • Kiállítható játék autó – Miután a gyerekek eljátszották szórakoztató történeteiket a Lamborghini játékkal, a polcon vagy az éjjeliszekrényen kis is állíthatják a modellt   • Autós ajándékok – A járműmodellt tartalmazó modellkészlet vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 10+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek • Még több versenykaland – Nézd meg a többi LEGO® Speed Campions, valósághű részletben gazdag autós játékkészletet (külön kaphatók) • Állíts ki ikonikus járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát • Méretek – A 230 elemből álló modellkészlet tartalmaz egy megépíthető LEGO® autót, amely 3 cm magas, 16 cm hosszú és 7 cm széles", "price": 6999.0, "original_price": 11299.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-lamborghini-lambo-v12-vision-gt-szuperauto-76923-240814", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240841", "title": "Littlest Pet Shop: Játékfigura #9 - Sárga madár", "img": "https://netjatek.hu/images/common/products/large/24/08/240841-1-littlest-pet-shop-jatekfigura-9-sarga-madar-1717140470439015.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát #1-től #18-ig. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!Összesen 18 figura gyűjthető össze.Csomagolás mérete: 15 x 10 x 6 cm", "price": 1399.0, "original_price": 2499.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-jatekfigura-9-sarga-madar-240841", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240847", "title": "Littlest Pet Shop: Játékfigura #11 - Pelikán", "img": "https://netjatek.hu/images/common/products/large/24/08/240847-1-littlest-pet-shop-jatekfigura-11-pelikan-1717140476250873.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát #1-től #18-ig. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!Összesen 18 figura gyűjthető össze.Csomagolás mérete: 15 x 10 x 6 cm", "price": 1399.0, "original_price": 2499.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-jatekfigura-11-pelikan-240847", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240853", "title": "Littlest Pet Shop: Játékfigura #13 - Kaméleon", "img": "https://netjatek.hu/images/common/products/large/24/08/240853-1-littlest-pet-shop-jatekfigura-13-kameleon-1717140482902617.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát #1-től #18-ig. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével! Összesen 18 figura gyűjthető össze.Csomagolás mérete: 15 x 10 x 6 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-jatekfigura-13-kameleon-240853", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240856", "title": "Littlest Pet Shop: Játékfigura #14 - Halacska", "img": "https://netjatek.hu/images/common/products/large/24/08/240856-1-littlest-pet-shop-jatekfigura-14-halacska-1717140485320097.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát #1-től #18-ig. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!Összesen 18 figura gyűjthető össze.Csomagolás mérete: 15 x 10 x 6 cm", "price": 1399.0, "original_price": 2499.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-jatekfigura-14-halacska-240856", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240859", "title": "Littlest Pet Shop: Játékfigura #15 - Hangyász", "img": "https://netjatek.hu/images/common/products/large/24/08/240859-1-littlest-pet-shop-jatekfigura-15-hangyasz-1717140488498749.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát #1-től #18-ig. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!Összesen 18 figura gyűjthető össze.Csomagolás mérete: 15 x 10 x 6 cm", "price": 1799.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-jatekfigura-15-hangyasz-240859", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240865", "title": "Littlest Pet Shop: Játékfigura #17 - Rozmár", "img": "https://netjatek.hu/images/common/products/large/24/08/240865-1-littlest-pet-shop-jatekfigura-17-rozmar-1717140494535208.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát #1-től #18-ig. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!Összesen 18 figura gyűjthető össze.Csomagolás mérete: 15 x 10 x 6 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-jatekfigura-17-rozmar-240865", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}