{"items": [{"id": "272947", "title": "Bitzee: Jurassic World", "img": "https://netjatek.hu/images/common/products/large/27/29/272947-1-bitzee-jurassic-world-1756199364392165.jpg", "desc": "Éld át a kalandot a Bitzee: Jurassic World játékkal!Ez az interaktív játék a digitális háziállatok új generációját hozza el, ahol a dinoszauruszok érintésre, billentésre és rázkódásra reagálnak. A gyerekek expedíciókra indulhatnak, kövületek után áshatnak, és dinoszauruszokat kelthetnek ki tojásokból. Minden dinoszaurusz csecsemőként kezdi, és gondoskodásra van szüksége, hogy felnőtté váljon. Növelhető az erejük, hogy csatákban győzhessenek. A borostyán megszerzésével új dinoszauruszokat is kialakíthatnak ritka színekkel.Az első alkalommal két Bitzee Jurassic World játék is csatlakoztatható vezeték nélkül, így baráti csatákat vívhatnak vagy dinoszauruszokat cserélhetnek. A játék során 25 különböző dinoszauruszfajta oldható fel. A Bitzee Jurassic World ideális ajándék minden dinoszauruszrajongó gyermeknek, és a felnőtteket is elbűvöli a 90-es évek játékaihoz való visszatéréssel.A termék jellemzői:Interaktív dinoszaurusz játékÉrintésre és mozgatásra reagáló funkciók25 dinoszauruszfajta feloldásaVezeték nélküli csatlakozás lehetőségeFejleszti a gondoskodási készségetCsomagolás mérete: 14.6 x 11.8 x 17.2 cm", "price": 13599.0, "original_price": 18799.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbitzee-jurassic-world-272947", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272950", "title": "Bitzee: Wizarding World", "img": "https://netjatek.hu/images/common/products/large/27/29/272950-1-bitzee-wizarding-world-1756199606906850.jpg", "desc": "Fedezd fel a varázslóvilág elbűvölő világát a Bitzee: Wizarding World segítségével!Ez a különleges játék lehetőséget nyújt, hogy interaktív módon lépj kapcsolatba Harry Potter varázslatos univerzumával. A Bitzee Harry Potter karakterei élethű hangokkal és reakciókkal válaszolnak az érintésekre, a mozgásra, a csúsztatásra és a billentésre.A játék egy elegáns, fekete-arany Roxfort kapszulában érkezik, és akár 20 ikonikus karaktert is összegyűjthetsz. Fedezd fel kedvenc varázslóidat és lényedet, mint például Harry, Hermione, Ron, Dumbledore, Hedvig és Dobby. Minden új karakter érkezése a Roxfort Expresszre emlékeztet, fokozva a játék varázsát.Teljesíts különféle karakterfeladatokat, használj varázslatokat, és fedezz fel ikonikus tárgyakat. A mini játékok lehetőséget adnak a gyerekeknek, hogy ikonikus filmes pillanatokat éljenek át, mint például a kviddics mérkőzéseket vagy a Polyjuice bájital elkészítését.A Bitzee egy innovatív játék, amely a 90-es évek nosztalgikus stílusát ötvözi egy modern, képernyő nélküli játékkal. Kiváló ajándék ötlet minden Harry Potter rajongónak, gyerekeknek és gyűjtőknek egyaránt.A termék jellemzői:Interaktív varázslóvilág élmény20 gyűjthető karakterKarakterfeladatok és mini játékokKépernyő nélküli játékCsomagolás mérete: 14.6 x 11.4 x 17.2 cm", "price": 14899.0, "original_price": 18799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbitzee-wizarding-world-272950", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272956", "title": "Rainbow High: Divatbaba kiegészítókkel - Skyler", "img": "https://netjatek.hu/images/common/products/large/27/29/272956-1-rainbow-high-divatbaba-kiegeszitokkel-skyler-1756280268844852.jpg", "desc": "Fedezd fel a Rainbow High varázslatos világát a Skyler divatbabával! Ez a lenyűgöző baba a Rainbow High sorozat része, amely színes személyiségével és stílusos ruháival ragadja meg a gyerekek képzeletét.Skyler elegáns, kék ruhát visel, amely kiemeli egyedi stílusát. Hosszú, hullámos hajával és részletgazdag arcával bármelyik gyerekszobát feldobja. A baba végtagjai mozgathatóak, így a gyerekek különböző pózokba állíthatják.A készlet tartalmaz továbbá egy divatos kiegészítő csomagot, amely segít a gyerekeknek a kreatív játékban. Az egyes kiegészítők részletes kidolgozása még izgalmasabbá teszi a játékot.A termék jellemzői:Skyler divatbaba lenyűgöző kék öltözékbenHosszú, stílusos hajRészletgazdag arc és mozgatható végtagokDivatos kiegészítők a kreatív játékhozMinőségi anyagokból készültCsomagolás mérete: 30 x 25 x 8 cmEz a baba tökéletes ajándék minden divat és kreatív játék iránt érdeklődő gyermek számára. A Rainbow High Skyler divatbabával a gyerekek szabadon szárnyalhatnak a képzelet világában!", "price": 10999.0, "original_price": 17999.0, "currency": "HUF", "discount": 39, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-divatbaba-kiegeszitokkel-skyler-272956", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272959", "title": "Dóra, a felfedező: Éneklő Dóra baba", "img": "https://netjatek.hu/images/common/products/large/27/29/272959-1-dora-a-felfedezo-eneklo-dora-baba-1760424705258748.jpg", "desc": "Dóra, a Felfedező: Interaktív Kalandok és Kétnyelvű FelfedezésLépjen be az izgalmas utazások és a nyelvtanulás világába az Éneklő Dóra babával! Ez a 30,4 cm-es prémium játékfigura a népszerű rajzfilmsorozat hű mása, amely a mozgatható végtagokkal és a valósághű hangokkal varázsolja el a kis felfedezőket, interaktív és fejlesztő játékélményt kínálva. Zene, Nyelv és InterakcióA kaland Dóra hasának egyszerű megnyomásával kezdődik! Aktiválja az izgalmas zenét és a kétnyelvű kifejezéseket, amelyek játékosan ösztönzik a spanyol nyelv alapjainak megismerését. A játék nem ér véget itt: Dóra ikonikus hátizsákjának megnyomásával további meglepetések és interakciók várnak. A készlethez tartozik egy gyűjthető kártya is, amely kétnyelvű szóátalakulást mutat be, tovább segítve a szókincs bővítését.Kreatív Stílus és KiegészítőkDóra puha, fésülhető haja tökéletes az ápoló játékokhoz és a frizurakészítéshez. A levehető cipők, a hajcsat és a karkötő kreatív öltözködést és stílusváltást tesznek lehetővé, támogatva a gyermekek szerepjátékát és finommotoros képességeik fejlődését. Dóra ikonikus hátizsákja pedig a legfontosabb kiegészítő, amely elkíséri őt minden utazásán. A Termék JellemzőiInteraktív Funkciók: Éneklő Dóra baba, kétnyelvű (angol-spanyol) kifejezések és zene.Kiegészítők: Ikonikus hátizsák, hajcsat és karkötő.Figurális Jellemzők: 30,4 cm-es baba mozgatható végtagokkal, puha, fésülhető hajjal és levehető cipőkkel.Fejlesztő Tartalom: Gyűjthető kártya kétnyelvű szóátalakulással.Játékélmény: Valósághű és kreatív szerepjáték.Ez az Éneklő Dóra baba a tökéletes ajándék minden gyermeknek, aki szereti a kalandos és interaktív játékokat, és játékosan szeretne megismerkedni egy új nyelvvel.Csomagolás mérete: 17.8 x 12.7 x 35.6 cm", "price": 12999.0, "original_price": 16899.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-eneklo-dora-baba-272959", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272962", "title": "Rainbow High: Divatbaba kiegészítőkkel - Ruby", "img": "https://netjatek.hu/images/common/products/large/27/29/272962-1-rainbow-high-divatbaba-kiegeszitokkel-ruby-1756280213595313.jpg", "desc": "Fedezd fel a divat világát a Rainbow High Divatbaba - Ruby segítségével! Ez a különleges baba élénk vörös hajjal és kifejező, csillogó szemekkel garantáltan elvarázsol mindenkit, aki szereti a divatot és a kreativitást.Ruby öltözéke modern és stílusos, egyedi kiegészítőkkel, amelyekkel a gyerekek saját divatbemutatókat rendezhetnek. A készletben számos kiegészítő található, mint például egy trendi fésű, amely segít a hajápolásban, és egy babatartó állvány, amely kiválóan bemutatja Ruby stílusát. A készlet egy kisállat figurát is tartalmaz, amely még izgalmasabbá teszi a játékot.A termék jellemzői:Élénk vörös haj és csillogó szemek Trendi ruhák és kiegészítők Kisállat figura Divat témájú játékélmény Kreativitást ösztönző játéklehetőségekCsomagolás mérete: 30 x 25 x 8 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-divatbaba-kiegeszitokkel-ruby-272962", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272968", "title": "Miniverse: Miniverzum - természet, 2. széria", "img": "https://netjatek.hu/images/common/products/large/27/29/272968-1-miniverse-miniverzum-termeszet-2-szeria-1756202659611238.jpg", "desc": "Fedezd fel a természet csodáit a Miniverse: Miniverzum - természet  játékkészlettel! Ez az innovatív készlet lehetővé teszi, hogy a gyerekek mini természetvilágokat hozzanak létre, amelyek csodálatos részletességgel és precizitással készülnek.A készlet különféle miniatűr növényeket, állatokat és kerti kiegészítőket tartalmaz, amelyekkel a gyerekek saját kis ökoszisztémákat alkothatnak. A játék során fejlődik a kreativitás és a finommotorika, miközben a gyerekek megismerhetik a természet apró részleteit.A termék jellemzői:Miniatűr természetvilágok létrehozásaKülönféle növények és állatokKreativitást és finommotorikát fejlesztSzórakoztató és oktatóIdeális kicsiknek és nagyoknak egyarántCsomagolás mérete: 8.3 x 8.3 x 8.3 cmEngedd szabadjára a fantáziád és teremtsd meg saját miniatűr világod!", "price": 3199.0, "original_price": 4499.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminiverse-miniverzum-termeszet-2-szeria-272968", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272971", "title": "Dóra, a felfedező: Dóra &amp; Tico játékszett", "img": "https://netjatek.hu/images/common/products/large/27/29/272971-1-dora-a-felfedezo-dora-tico-jatekszett-1756202855789577.jpg", "desc": "Merülj el az izgalmas kalandok világában a Dóra, a felfedező játékszett segítségével!Ez a különleges játékkészlet izgalmas utazásokra invitálja a gyermekeket, akik Dórával és barátjával, Ticóval fedezhetnek fel új helyeket. A csomag tartalmazza Dóra és Tico 7,5 cm-es játékfigurákat, amelyek sisakkal és mozgatható karokkal rendelkeznek. A szett része továbbá egy háromkerekű robogó, amely lehetővé teszi a gyerekek számára, hogy újraélhessék Dóra és Tico kalandjait a sorozatból.A termék jellemzői:Dóra és Tico figurákÖntött sisak és mozgatható karokHáromkerekű robogóKreativitást és történetmesélést fejlesztőIdeális ajándék kis kalandoroknakCsomagolás mérete: 18.1 x 6 x 15.6 cm", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-dora-tico-jatekszett-272971", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272974", "title": "Dóra, a felfedező: Mikrofon", "img": "https://netjatek.hu/images/common/products/large/27/29/272974-1-dora-a-felfedezo-mikrofon-1756203039552966.jpg", "desc": "Dobd fel a gyerekek játékidejét a Dóra, a felfedező: Mikrofon segítségével!A mikrofon öt népszerű dalt és kétnyelvű mondatokat tartalmaz Dórától és barátjától, Csizitől. A gyerekek a zenei és hangklipek gombjaival könnyedén indíthatják el a „We Did It” vagy a „Todos Juntos” dalokat, valamint meghallgathatják Csizi kedves kifejezéseit, mint például a „That&#039;s banana-riffic!” A mikrofon kifejezetten a kis kezek számára készült. A csomag tartalmaz egy különleges gyűjtőkártyát is, ami minden rajongó kedvence lesz.A termék jellemzői:5 népszerű dal DórávalKétnyelvű mondatokKönnyen kezelhető gombokMéret: 19,6 cmSpeciális gyűjtőkártya mellékelveCsomagolás mérete: 10.2 x 6 x 22.9 cm", "price": 4499.0, "original_price": 6299.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-mikrofon-272974", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272977", "title": "Miniverse: Miniverzum- készíts mini ételt, vacsora", "img": "https://netjatek.hu/images/common/products/large/27/29/272977-1-miniverse-miniverzum-keszits-mini-etelt-vacsora-1756203096288157.jpg", "desc": "Miniverse: Készíts Mini Ételeket – A Gasztronómiai MesterkurzusMerülj el a Miniatűr Világban!A Miniverse: Miniverzum egy prémium élményt nyújtó vacsora készlet. Ez nem csak játék: ez egy apró művészeti projekt, ami bevezeti gyermekét az alkotás örömébe.Kreatív FejlődésA gyerekek részletesen kidolgozott ételeket alkothatnak. Ez fejleszti a kreativitásukat és a kézügyességüket (finommotorika). A készlet különféle miniatűr kiegészítőket tartalmaz a saját kis világ építéséhez.Játékos TanulásA játékon keresztül a gyerekek szórakoztató módon ismerkednek meg az ételek elkészítési folyamataival. A Miniverse készlet egy okos tanulási élmény, ahol minden apró részlet számít.A Tökéletes AjándékTapasztalja meg az alkotás örömét! Ideális választás a kézművesség és a miniatűr gyűjtemények szerelmeseinek. Ajándékozzon minőséget és kreativitást!Csomagolás mérete: 9.5 x 9.5 x 9.5 cm.", "price": 4199.0, "original_price": 5999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminiverse-miniverzum-keszits-mini-etelt-vacsora-272977", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272980", "title": "Rainbow High: Amaya szivárvány gardróbja játékszett", "img": "https://netjatek.hu/images/common/products/large/27/29/272980-1-rainbow-high-amaya-szivarvany-gardrobja-jatekszett-1756203601740769.jpg", "desc": "Fedezd fel a divat világát a Rainbow High Amaya szivárvány gardróbja játékszettel! Ez a káprázatos készlet lehetővé teszi, hogy a gyerekek kreativitásukat és stílusérzéküket bontakoztassák ki az Amaya Raine babához tartozó színes ruhákkal és kiegészítőkkel.A játékszett tartalmaz egy elegáns, szivárvány színű gardróbot, amely tele van divatos ruhákkal és kiegészítőkkel. A gyerekek különféle összeállításokat alkothatnak, és változatos stílusokat próbálhatnak ki, ami fejleszti a kreativitásukat és az önkifejezésüket. A szettben található ruhák és kiegészítők különféle anyagokból készültek, biztosítva a változatosságot és a minőséget.A játékkészlet a Rainbow High márka része, amely híres az egyedi stílusáról és minőségi játékairól. A szett tartalmazza az Amaya Raine babát is, aki jellegzetes szivárvány hajával azonnal a gyerekek kedvence lehet. A részletgazdag dizájn és a minőségi anyagok garantálják a hosszú élettartamot és a tartós szórakozást.A termék jellemzői:Szivárvány színű gardróbVáltozatos ruhák és kiegészítőkFejleszti a kreativitást és az önkifejezéstMinőségi anyagokból készültRésze a Rainbow High márkánakCsomagolás mérete: 29 x 45 x 11 cm", "price": 19999.0, "original_price": 29999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frainbow-high-amaya-szivarvany-gardrobja-jatekszett-272980", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Rainbow High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272983", "title": "Dóra, a felfedező: Plüss figura, 20 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/27/29/272983-1-dora-a-felfedezo-pluss-figura-20-cm-tobbfele-1756203836725388.jpg", "desc": "A plüss figurák puha anyagból készültek, így kellemes tapintásúak, és ösztönzik a gyerekeket a szerepjátékra. A hímzett részletek biztonságos játékot garantálnak a kicsik számára. Minden figura ajándékra kész polietilén védőtáskában érkezik, ami elegáns megjelenést biztosít.A termék jellemzői:Puha plüss anyagból készültHímzett részletekFejleszti a kreativitást és a nyelvtanulástAjándékra kész csomagolásCsomagolás mérete: 15.2 x 14 x 20.3 cm", "price": 3899.0, "original_price": 5299.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-pluss-figura-20-cm-tobbfele-272983", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272986", "title": "L.O.L. Surprise OMG Eye Spy baba - Rocksztár", "img": "https://netjatek.hu/images/common/products/large/27/29/272986-1-l-o-l-surprise-omg-eye-spy-baba-rocksztar-1756204255364820.jpg", "desc": "L.O.L. Surprise! O.M.G. Eye Spy Rocksztár Baba Hódítsd meg a Színpadot: A Rocksztár Stílus Új Ikonja Fedezd fel a L.O.L. Surprise! O.M.G. Eye Spy baba rocksztár világát, amely tele van energiával, extravaganciával és lenyűgöző meglepetésekkel. Ez a különleges baba a zenei stílus igazi nagykövete, aki ragyogó ruházattal és kiegészítőkkel inspirálja a kicsiket a kreatív szerepjátékra. Extravagáns Stílus és Egyedi KiegészítőkA baba stílusa a legnagyobb rocksztárok fényűző megjelenését idézi. Minden részlet a vagányságot és a maximalizmust sugallja, a ragyogó anyagoktól a merész kiegészítőkig.Zenei Kellék: A készlet szerves része egy egyedi gitár, amely tökéletesen illeszkedik a baba karakteréhez, elindítva a gyerekeket saját képzeletbeli koncertjeik felé.Divat és Kreativitás: A rengeteg divatkiegészítő lehetővé teszi a gyermekek számára, hogy kreatív játékokat alkossanak és személyre szabják a Rocksztár baba megjelenését. Dupla Élmény: Két Megjelenés és Több Mint 15 MeglepetésEz a L.O.L. Surprise! O.M.G. Rocksztár élmény garantálja a maximális játékidőt és izgalmat.„2 Looks in 1” Funkció: A beépített „2 looks in 1” funkcióval a babának két különböző, egymástól eltérő megjelenése lehet. Ez a sokoldalúság növeli a játéklehetőségeket és a kreatív szabadságot.Kibontási Kaland: A dobozban több mint 15 izgalmas meglepetés rejtőzik, beleértve exkluzív divatkiegészítőket és titkos üzeneteket, melyek felfedezése önmagában is felejthetetlen élmény.Átalakítható Játéktér: A csomagolás okosan van kialakítva, és könnyen átalakítható játéktérré, így a baba azonnal készen áll a színpadra lépésre vagy a kulisszák mögötti pihenésre. A Termék Főbb Jellemzői Tartalom: Több mint 15 meglepetésSokoldalúság: Két különböző megjelenésStílus: Rocksztár stílusú babaKreativitás: Egyedi kiegészítők (pl. gitár)Környezet: Átalakítható játéktérCsomagolás mérete: 7 x 26 x 25.4 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-omg-eye-spy-baba-rocksztar-272986", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272989", "title": "Gabi babaháza: A film figura szett, 2 db-os - Pandi Pajti és Párnacica", "img": "https://netjatek.hu/images/common/products/large/27/29/272989-1-gabi-babahaza-a-film-figura-szett-2-db-os-pandi-pajti-es-parnacica-1756204402345746.jpg", "desc": "Lépj be a Gabi babaháza varázslatos világába a Pandi Pajti és Párnacica figura szettel!Ezek a bájos figurák megidézik a film jeleneteit, és új kalandokra inspirálnak.Mindegyik figura kidolgozott részletekkel rendelkezik, amelyek életre keltik a karakterek személyiségét. A szett tartozékai között található egy rögzíthető táska és egy csokornyakkendő is, amelyek tovább fokozzák a játékélményt. A gyerekek különböző szerepjátékokban vehetnek részt, fejlesztve kreativitásukat és képzelőerejüket.A termék jellemzői:2 db figura: Pandi Pajti és PárnacicaKiegészítők: rögzíthető táska, csokornyakkendőÉlethű részletekFejleszti a kreativitást és a képzelőerőtCsomagolás mérete: 13 x 5.1 x 15.2 cm", "price": 2999.0, "original_price": 4099.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-figura-szett-2-db-os-pandi-pajti-es-parnacica-272989", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272995", "title": "Gabi babaháza: A film figura játékszett, 2 db-os - Sellőcica és Kitty", "img": "https://netjatek.hu/images/common/products/large/27/29/272995-1-gabi-babahaza-a-film-figura-jatekszett-2-db-os-sellocica-es-kitty-1756204648553668.jpg", "desc": "A Sellőcica figura elegáns megjelenése és a buborékkorona kiegészítője tengeri kalandokra csábít. Kitty Medúza pedig a tenger csillagát hozza el a játékba, hogy még több mókás pillanatot teremtsen. Mindkét figura több mint 5 cm magas, így ideális társak a fantáziadús játékhoz.A termék jellemzői:Két figura: Sellőcica és Kitty MedúzaTartalmazza a buborékkorona és tengeri csillag kiegészítőketIdeális szerepjátékhoz és kreatív kalandokhozTöbb mint 5 cm magas figurákÖsztönzi a fantáziadús játékotCsomagolás mérete: 13 x 5.1 x 15.2 cm", "price": 2999.0, "original_price": 4099.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-figura-jatekszett-2-db-os-sellocica-es-kitty-272995", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "272998", "title": "Gabi babaháza: A film figura játékszett, 2 db-os - Királynő Kitty és Mini Kitty", "img": "https://netjatek.hu/images/common/products/large/27/29/272998-1-gabi-babahaza-a-film-figura-jatekszett-2-db-os-kiralyno-kitty-es-mini-kitty-1756204976294517.jpg", "desc": "Lépj be a Gabi babaháza elbűvölő világába!Ez a két bájos figura több mint 5 cm magas, és varázslatos kiegészítőkkel érkezik. A Királynő Kitty egy felcsatolható drágakővel és szőlőkoronával, míg a Mini Kitty egy levélsapkával hív a képzeletbeli kalandokra.A termék jellemzői:Két figura: Királynő Kitty és Mini Kitty5 cm magas figurákFelcsatolható drágakő és szőlőkoronaLevél sapka a Mini Kitty-hezKreatív és képzeletbeli játékra ösztönözIdeális ajándék kislányoknakCsomagolás mérete: 13 x 5.1 x 15.2 cm", "price": 3699.0, "original_price": 4099.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-figura-jatekszett-2-db-os-kiralyno-kitty-es-mini-kitty-272998", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273001", "title": "L.O.L. Surprise OMG Eye Spy baba - Tündér", "img": "https://netjatek.hu/images/common/products/large/27/30/273001-1-l-o-l-surprise-omg-eye-spy-baba-tunder-1756205201894203.jpg", "desc": "L.O.L. Surprise! O.M.G. Eye Spy Színváltós Tündér Baba  Merülj el a Varázslat és a Meglepetések Világában Fedezd fel a L.O.L. Surprise! O.M.G. Eye Spy baba ellenállhatatlan és varázslatos világát, ahol a lenyűgöző stílus és a színváltó képességek találkoznak. Ez a különleges, gyűjtői Tündér baba garantáltan a gyerekek kedvence lesz, köszönhetően a prémium minőségű kivitelezésnek és az interaktív funkcióknak. Exkluzív Kaland: Több Mint 15 Kibontható MeglepetésA doboz önmagában is egy élmény! Több mint 15 izgalmas meglepetés vár felfedezésre, biztosítva, hogy minden kibontási pillanat rendkívül különleges és emlékezetes kaland legyen. Ez a gazdag tartalom egy teljes kiegészítő kollekciót és rengeteg stílusbeli opciót kínál. Kétféle Megjelenés, Változó Színek: A Divat MesterműveEz a lenyűgöző Tündér baba elvarázsolja a gyerekeket a fényűző, színváltós ruháival.Színváltó Technológia: A baba ruhái rendkívüli módon változtatják színüket, dinamikus játékélményt nyújtva minden alkalommal.Kettős Stílus: A készletben rejlő lehetőségekkel két teljesen különböző megjelenést kreálhatsz egyetlen babával, garantálva, hogy a játék sosem válik unalmassá.Részletgazdag Kialakítás: A baba gyönyörű, pasztell szivárványszínű haja és aprólékosan kidolgozott ruházata igazi divatikonná teszi. Maximális Kreativitás a Cserélhető Elemmekkel A könnyen cserélhető szárnyak és kiegészítők korlátlan lehetőséget biztosítanak a kreatív és fantáziadús játékra. A gyermekek saját ízlésük szerint alakíthatják át a babát, fejlesztve ezzel stílusérzéküket és kreativitásukat. A Termék Főbb Jellemzői Gazdag Tartalom: Több mint 15 meglepetésInnováció: Színváltós ruhákSokoldalúság: Kétféle megjelenés egy babábanJátékélmény: Cserélhető szárnyak és kiegészítőkMinőség: Részletes kidolgozásCsomagolás mérete: 7 x 26 x 25.4 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fl-o-l-surprise-omg-eye-spy-baba-tunder-273001", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > L.O.L. Surprise! baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273004", "title": "Gabi babaháza: A film, Aquaroom erkély", "img": "https://netjatek.hu/images/common/products/large/27/30/273004-1-gabi-babahaza-a-film-aquaroom-erkely-1756205336440658.jpg", "desc": "Ez a csodálatos játékkészlet tartalmazza a Sellőcica figurát, amely elvarázsolja a gyerekeket a felfedezés során.A készlet része egy fidget játék, amely a buborékingával nyújt szórakozást és izgalmat. Fedezd fel a rejtett titkokat, és csomagold ki a Dollhouse Delivery-t egy meglepetés kiegészítőért. A QR-kód beolvasásával további meglepetéseket is felfedezhetsz a Gabby&#039;s Dollhouse alkalmazásban.A termék jellemzői:Sellőcica figura és akváriumi erkélyKreatív játékra inspirálKompatibilis a Gabby babaházakkalFidget játék buborékingávalMeglepetés kiegészítőQR-kód meglepetésekhezCsomagolás mérete: 20.6 x 7 x 17.8 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-aquaroom-erkely-273004", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273013", "title": "Gabi babaháza mozi: Édesség erkély", "img": "https://netjatek.hu/images/common/products/large/27/30/273013-1-gabi-babahaza-mozi-edesseg-erkely-1756206000840141.jpg", "desc": "Gabby Babaháza: Édesség Erkély – Varázslat és KreativitásLépjen be a Gabby Babaházának édes világába az Édesség Erkély Játékkészlettel, amely tökéletes kiegészítője a kislányok fantáziájának és kreatív játékainak. Ez a vibráló és izgalmas készlet megragadja a népszerű sorozat varázsát, felejthetetlen élményt kínálva a rajongóknak. Interaktív Kalandok Cakey Cat-telA készlet szívében a szeretnivaló Cakey Cat figura áll, készen arra, hogy a gyerekeket szórakoztató, interaktív kalandokba vezesse. Különleges izgalmat nyújt a szánkózható lejtő, ahol Cakey Cat élvezheti a gyors csúszásokat, fejlesztve a gyerekek képzeletét és a történetmesélés képességét. Korlátlan Bővíthetőség és MeglepetésekA moduláris kialakításnak köszönhetően az Édesség Erkély könnyedén csatlakoztatható Gabby bármely más babaház készletéhez (külön megvásárolható), ezzel végtelenítve a játéktér méretét és a lehetséges kalandok számát. A felfedezés örömét fokozza a Babaház Kiszállítás is, amely rejtett kiegészítő meglepetést rejt magában, garantálva az izgalmas kicsomagolás élményét.A Digitális Játék KiterjesztéseA készlet a fizikai játékon túlmutatva digitális élményt is kínál: a dobozon lévő QR-kód beolvasásával a gyerekek extra meglepetéseket és tartalmakat oldhatnak fel a népszerű Gabby’s Dollhouse alkalmazásban, összekötve a valós és a virtuális szórakozást. A Termék ElőnyeiFigurák és Játékélmény: Interaktív játék Cakey Cat figurával és kiegészítőkkel.Kompatibilitás: Könnyedén csatlakoztatható más Gabby babaház készletekhez.Felfedezés: Izgalmas Babaház Kiszállítás rejtett meglepetéssel.Digitális Extrák: QR-kód az alkalmazásbeli tartalmak feloldásához.Fejlesztés: Ösztönzi a kreatív és fejlesztő játékélményt.Ez a készlet a Gabby babaház rajongóinak kötelező darab, hogy újra és újra átélhessék a sorozat varázslatos és édes pillanatait.Csomagolás mérete: 20.6 x 7 x 17.8 cm", "price": 4799.0, "original_price": 6299.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-edesseg-erkely-273013", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273022", "title": "Gabi babaháza mozi: Kristály kert szett", "img": "https://netjatek.hu/images/common/products/large/27/30/273022-1-gabi-babahaza-mozi-kristaly-kert-szett-1756207134316011.jpg", "desc": "Hozd el otthonodba a Gabby babaháza varázslatos világát a Kristály kert szettel, ahol fantasztikus kalandok várnak! Ez a csodálatos, 12 elemből álló készlet tartalmaz egy nagy virágot, amely a mancsütés varázsgomb megnyomásával nyílik ki. A gyerekek élvezhetik a piknikezőhelyként szolgáló visszahúzható platformot, a levehető virágsapkát, valamint olyan kiegészítőket, mint a cica méhecske és a vegyes bogyós gyümölcsök. A játék része egy különleges meglepetés is: csomagold ki a babaház kiszállítást, ahogy Gabby teszi a műsorban, és olvasd be a QR-kódot a Gabby&#039;s Dollhouse alkalmazásban, hogy feloldj egy különleges meglepetést. Ez a készlet szórakoztató módja annak, hogy játékra inspiráljon, és felfedezz új kalandokat Gabby világában.A termék jellemzői:12 elemből álló játékkészletNagy virág, amely mancsütés varázsgombbal nyílikPiknikezőhelyként szolgáló visszahúzható platformLevehető virágsapkaKiegészítők: cica méhecske, vegyes bogyós gyümölcsökQR-kód a Gabby&#039;s Dollhouse alkalmazáshozCsomagolás mérete: 25.7 x 24.1 x 22.2 cm", "price": 5699.0, "original_price": 7499.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-kristaly-kert-szett-273022", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273031", "title": "Gabi babaháza mozi: Macskasztikus interaktív plüss Pandi - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/30/273031-1-gabi-babahaza-mozi-macskasztikus-interaktiv-pluss-pandi-30-cm-1756208741840233.jpg", "desc": "Hozd el otthonodba a Gabby babaházának varázsát ezzel a különleges plüss figurával! A Gabi babaháza mozi: Plüss figura interaktív funkcióival biztosan a gyerekek kedvence lesz.A Pandy Mancs plüss figura puha, hívogató anyagból készült, amely tökéletesen alkalmas ölelgetésre. A figura négy szövetkiegészítővel érkezik, melyek között megtalálható egy puha gallér és egy levehető táska is. A játék különlegessége, hogy 20 izgalmas hangeffektussal és kifejezéssel szórakoztatja a gyerekeket. Csupán meg kell nyomni a mancsát vagy ringatni, hogy életre keljen.A Meow Tech technológiának köszönhetően a figura szinkronizál a Gabby Meow-mazing interaktív babaházzal és a Gabby&#039;s Meow-mazing interaktív fülekkel, fokozva a játékidőt. A gyerekek számára kreatív lehetőségeket nyújt a játékhoz és felfedezéshez.A termék jellemzői:Interaktív plüss figura20 különböző hang és kifejezésSzinkronizálható Gabby játékokkalPuha, ölelgethető Kiegészítők: gallér, táskaCsomagolás mérete: 20.3 x 13.3 x 30.5 cmEz a plüss figura tökéletes ajándék minden Gabby-rajongó számára, akik szeretnék újra átélni a Gabby babaház kalandjait.", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mozi-macskasztikus-interaktiv-pluss-pandi-30-cm-273031", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}]}