{"items": [{"id": "94006", "title": "Spartan: Focikapu háló - 290 cm-es fém focikapuhoz", "img": "https://netjatek.hu/images/common/products/large/09/40/94006-1-spartan-focikapu-halo-290-cm-es-fem-focikapuhoz-1613654370809416.jpg", "desc": "Spartan csere háló fémből készült, 290 cm-es kapuhoz. Ha netán egy bombagól kiszakítaná a hálót, semmi gond, mehet tovább a mérkőzés.A háló 290 x 165 x 90 cm-es hálóhoz ideális.", "price": 2699.0, "original_price": 3199.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspartan-focikapu-halo-290-cm-es-fem-focikapuhoz-94006", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Futball és kosárlabda", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "94107", "title": "Vadadi Adrienn: Óvodás vagyok társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/41/94107-1-vadadi-adrienn-ovodas-vagyok-tarsasjatek-1613654367594342.jpg", "desc": "Vesd bele magad ebbe az igazán izgalmas aktivitásra serkentő társasjátékba! Akár családod körében vagy egy óvodai foglalkoztatás keretein belül is játszhatsz az Óvodás vagyok készségfejlesztő társassal. Végezd el az összes feladatot, amivel az oviban is szembesülsz! Vadadi Adrienn társasjátékával fejlődnek a motorikus, verbális és logikai képességeid! A csomagolás mérete: 40 x 26 x 20 cm.", "price": 7195.0, "original_price": 7999.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvadadi-adrienn-ovodas-vagyok-94107", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "94319", "title": "Asztali rugós foci", "img": "https://netjatek.hu/images/common/products/large/09/43/94319-1-asztali-rugos-foci-1631821637392951.jpg", "desc": "Jöhet egy retro meccs?Ezzel a múltidéző asztali rugós foci készlettel kicsik és nagyok egyaránt átélhetik, hogy milyen érzés elvégezni a kezdőrúgást, milyen izgalmas cselezve végigvezetni a pályán a labdát, és mennyire katartikus élmény gólt lőni. Kis gyakorlással könnyen kitapasztalható, hogy milyen erősen kell meglökni a bábut, hogy az ellenfél kapujában landoljon a labda. Vajon melyik csapat lesz a győztes?A játék fejleszti a kommunikációs készséget és a finommotorikát.Méretei: 51 x 31 x 8 cm", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fasztali-rugos-foci-94319", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Biliárd,csocsó,léghoki és darts", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "94320", "title": "Boribon autózik társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/43/94320-1-boribon-autozik-tarsasjatek-1613658164360454.jpg", "desc": "Boribon autója az almafák alatt áll és Annipanni szeretne almát a pitesütéshez. Tehát neked, mint játékosnak az a feladatod, hogy odaszállítsd az almákat. A táblán egy pörgettyű segítségével haladtok és a legkülönfélébb veszélyeket kell leküzdeni a kalandos utatok során. Ilyen veszélyek például a motorhiba vagy defekt, amik megoldásához segítőkre lesz szükségetek.Vajon sikerül elszállítani az almákat a pitesütéshez? Uccu neki!Mérete: 33 x 23 x 4 cm.Boribont imádják a gyerekek. És játszani is imádnak. Ha pedig egy Boribon témájú játékkal játszhatnak, az duplán jó. A játék kifejezetten a 3-6 éves korosztálynak készült, éppen ezért a szabályok nagyon könnyen megtanulhatók – de mégis van egy kis csavar a klasszikus dobok-lépek társasokhoz képest.Az első csavar, hogy nem kell dobni, a táblán helyet kapott egy praktikus pörgettyű, így nem veszik el a kocka. Az ábrák is könnyen értelmezhetők. Egyet vagy kettőt lépünk előre, esetleg egyet hátra, kapunk egy segítőt, vagy épp szerencsemezőre lépünk, ahol választhatunk, hogy segítőt kapunk vagy lépünk előre.A játék célja az, hogy mielőbb eljuttassunk Annipanninak az almát a pitéhez, és ezt a pitét a játék végén meg is kapjuk. Sőt, a dobozban több is van belőle, így nincs vége egy kör után a játéknak, az a végső nyertes, aki a legtöbb pitét gyűjti össze.A segítőknek nagy a szerepük: egyes mezőkről csak akkor léphetünk tovább, ha egy cuki barát segít megszerelni az autót.Nagyon könnyed, vidám játék azoknak, akik most ismerkednek a társasjátékok világával. Boribon rajongóknak kötelező darab.", "price": 4665.0, "original_price": 5299.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboribon-autozik-tarsasjatek-94320", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "94321", "title": "Játszva megismerjük a bevásárlást társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/43/94321-1-jatszva-megismerjuk-a-bevasarlast-tarsasjatek-1669285574333884.jpg", "desc": "Parancsol még valamit?A bevásárlás nélkülözhetetlen a mindennapi életünkhöz, legyen szó főzésről, játékról vagy lakberendezésről. A társasjáték közben kicsik elsajátíthatják a vásárlás minden csínját-bínját.A feladat egyszerű: Minden játékos kap egy bevásárlólistát, amelyről be kell szerezni az összes terméket. Ehhez különböző boltokba kell eljutni: a henteshez, a pékhez, a közértbe, a drogériába, a tejboltba és a zöldségeshez... Mindezt egy pörgettyű segítségével.A doboz mérete: 33 x 23 x 4 cm", "price": 3144.0, "original_price": 3699.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatszva-megismerjuk-a-bevasarlast-tarsasjatek-94321", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "94322", "title": "Mókuskaland társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/43/94322-1-mokuskaland-tarsasjatek-1613654353367703.jpg", "desc": "Vajon melyik mókus lakik jól elsőként?A kis mókusok elvesztek mamájuk mellől és miközben keresik őt, meg is éheztek. Segítsetek nekik, hogy megtalálják mamájukat és kutassatok élelem után a fák sűrű lombjai között!Az a nyertes, aki először teljesíti a feladatot.A szabályok kellően egyszerűek ahhoz, hogy a kicsik is hamar megtanulják őket, viszont garantált, hogy a nagyobb tesók és a szülők is élvezni fogják a játékot. Jó választás első logikai játéknak, valamint a játék közben a gyerekek elsajátíthatják a számolás alapjait is.A doboz mérete: 27 x 19 x 6 cm", "price": 4675.0, "original_price": 5299.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmokuskaland-tarsasjatek-94322", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "95023", "title": "Megableu: 5 másodperc 3 válasz társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/50/95023-1-megableu-5-masodperc-3-valasz-tarsasjatek-1669901350394449.jpg", "desc": "Az 5 másodperc 3 válasz társasjáték segítségével nem csak kibővíthetitek általános tudásotokat, hanem lehetőséget kapsz arra is, hogy formában tartsátok mentális képességeiteket, hiszen akinek nem vág az esze, az itt hamar alulmarad majd a többiekkel szemben.Az egész család számára izgalmas és pörgős élményt kínáló játék olyan egyszerű, mint az egyszeregy: csak húzzatok egy kártyát, értelmezzétek a rajta látható kérdést, illetve kérést, majd soroljatok fel legalább három hozzá kapcsolódó dolgot – mindezt 5 másodperc leforgása alatt.A társasjáték a legváltozatosabb és egyben legáltalánosabb témákat boncolgatja annak érdekében, hogy a kisebbek és a nagyobbak egyaránt megfelelő szinten élvezhessék, így hol filmsztárokat, hol egyszerű színeket, máskor pedig autómárkákat vagy kutyafajtákat kell felsorolni a győzelem érdekében, ami 5 másodperc alatt korántsem olyan egyszerű feladat, mint amilyennek elsőre tűnik.Az 5 másodperc 3 válasz társasjáték két nehézségi szinten játszható, és miközben a fiatalabbak számára ideális alternatíva a tanuláshoz, valamint gondolkodásuk felgyorsításához, addig az idősebbeknek ahhoz nyújt segítséget, hogy formában tarthassák magukat, és öregkorukban is úgy vágjon az eszük, mint a borotvapenge.A társasjátékot 2-6 játékos játszhatja.A csomagolás mérete: 27 x 27 x 7 cm", "price": 6985.0, "original_price": 7599.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmegableu-5-masodperc-3-valasz-tarsasjatek-95023", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "95408", "title": "Mesekocka mix 4 darabos - Fiúk-lányok", "img": "https://netjatek.hu/images/common/products/large/09/54/95408-1-mesekocka-mix-4-darabos-fiuk-lanyok-1613658146495130.jpg", "desc": "Rakj össze csodálatos képeket a 4 darabos fiúk-lányok mesekocka mix képkirakóval. A kockák minden oldalán színes fiús és lányos dolgokat találsz, melyek csak arra várnak hogy kirakd őket! A kockákat a legkisebbek is könnyedén meg tudják fogni. Játék során fejlődik a koncentrációs készség, a megfigyelő képesség, kézügyességet, közös játék során pedig a szókincs és a beszédkészség is. A csomagolás mérete: 12 x 12 x 4 cm", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmesekocka-mix-4-darabos-fiuk-lanyok-95408", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > Mesekocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "95409", "title": "Mesekocka mix 4 darabos - Tengeri állatok", "img": "https://netjatek.hu/images/common/products/large/09/54/95409-1-mesekocka-mix-4-darabos-tengeri-allatok-1613658146949392.jpg", "desc": "Rakj össze csodálatos képeket a 4 darabos tengeri állatok mesekocka mix képkirakóval. A kocka mind a hat oldalán vidám tengeri állatok szerepelnek, melyek csak arra várnak hogy kirakd őket! A kockákat a legkisebbek is könnyedén meg tudják fogni. Játék során fejlődik a koncentrációs készség a megfigyelő képesség, kézügyességet, közös játék során pedig a szókincs és a beszédkészség is. A csomagolás mérete: 12 x 12 x 4 cm", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmesekocka-mix-4-darabos-tengeri-allatok-95409", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > Mesekocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "95425", "title": "Carcassonne: Fogadók és Katedrálisok - Első kiegészítő", "img": "https://netjatek.hu/images/common/products/large/09/54/95425-1-carcassonne-fogadok-es-katedralisok-elso-kiegeszito-1613654313474594.jpg", "desc": "Ezzel a kiegészítéssel még izgalmasabb játék vár a Carcassonne társasjáték kedvelőire! Egy Katedrális háromszorosára növelheti egy város vételárát, egy Tóparti gazdaság pedig megduplázhatja egy út értékét. A nyolc követővel vagy egy apáttal még nagyobb lesz a játékélmény. A hat nagyobb követővel pedig egy város, vagy mező egy szempillantás alatt a tiéd lehet. Ezután már csak biztosítanod kell a területedet. Ehhez tartozik még a komplett kiegészítés 6 játékos részére, valamint a 6 értékkarton, mely megkönnyíti a játék állásának értékelését. Csak az eredeti Carcassonne játékkal együtt játszható!A csomagolás mérete: 19 x 14 x 7 cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarcassonne-fogadok-es-katedralisok-elso-kiegeszito-95425", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "95481", "title": "Tomy: Rakéta szökőkút fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/09/54/95481-1-tomy-raketa-szokokut-furdojatek-1613654311337515.jpg", "desc": "Ezzel a rakéta alakú fürdőjátékkal még azok a gyerekek is imádni fogják a fürdést, akik amúgy nem kedvelik a pancsolást. A piciknek nincs más dolguk, mint víz alá nyomni a rakétát, és... kilövés! A rakéta kilő, és spriccel! Medencében és kádban egyaránt használható.A termék mérete: 14 x 23 x 15 cm", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-raketa-szokokut-furdojatek-95481", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "95549", "title": "Sam, a tűzoltó: Járművek - Mercury quad", "img": "https://netjatek.hu/images/common/products/large/09/55/95549-1-sam-a-tuzolto-jarmuvek-mercury-quad-1668772464106735.jpg", "desc": "Minden kisgyerek ismeri Samet a bátor tűzoltót! Ültesd be Mercury quadjába és száguldjatok a tűz helyszínére! Ezzel a menő motorral még a legkeményebb erdei terepeken is könnyen átvághatsz hogy elérd a célod! Vidd magaddal minden felszerelésed a Quad hátán lévő nyitható ládában! Sam testrészei minden irányba forgathatóak. A quad mérete: 11 x 7 x 7 cm. A csomagolás mérete: 18 x 12 x 12 cm.", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jarmuvek-mercury-quad-95549", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "95801", "title": "ABC első fürdőkönyvem - Csipogó járművek", "img": "https://netjatek.hu/images/common/products/large/09/58/95801-1-abc-elso-furdokonyvem-csipogo-jarmuvek-1646924228438759.jpg", "desc": "ABC első fürdőkönyvem csipogó járművek, remek választás a kicsik számára. A pancsolás még élvezetesebb lesz a sok színes lapnak köszönhetően. Fürdés közben a kicsi ismerkedhet a különböző vidám és barátságos járművel. A kedves rajzokkal illusztrált, aranyos történetet rejtő könyv négy vízálló lapból áll. Egy csipogó is el van rejtve a lapok alatt, ami még érdekesebbé teszi a  fürdést. Hat hónapos kortól ajánlott. A könyvecske mérete: 10 x 10 x 2 cm.", "price": 1185.0, "original_price": 1499.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabc-elso-furdokonyvem-csipogo-jarmuvek-95801", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "96122", "title": "Magyar népmesék - A társasjáték", "img": "https://netjatek.hu/images/common/products/large/09/61/96122-1-magyar-nepmesek-a-tarsasjatek-1640074329828146.jpg", "desc": "Bújjatok a magyar népmesék szereplői közül a kedvencetek bőrébe, hogy sikerrel járjatok egy mesében! A társaitok tarisznyájában a nélkülözhetetlen hamuban sült pogácsa bujkál, amiből időnként esztek egyet, hogy legyen erőtök a kalandos úthoz. Induláskor egy hasznos tárgyat birtokoltok, ami a segítségetekre lesz. Útközben barátokkal találkozhattok, akiktől varázstárgyakat vagy jó tanácsokat kaphattok, de vigyázzatok! Találkozhattok olyan ellenségekkel is, mint a hétfejű sárkánnyal! Teljesítsétek a feladatokat és tegyetek jót másokkal, így járhattok sikerrel! Gyűjtsétek össze ti a leghamarabb a varázstárgyakat! Átlagos játékidő: kb. 20-40 percCsomagolási méretei: 23 x 31 x 6 cm", "price": 10765.0, "original_price": 15199.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagyar-nepmesek-a-tarsasjatek-96122", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "96683", "title": "Zöld kerti kiscsúszda - 120 cm", "img": "https://netjatek.hu/images/common/products/large/09/66/96683-1-zold-kerti-kiscsuszda-120-cm-1646412186948707.jpg", "desc": "Ha itt a jó idő, indulhat a csúszdaszezon!Stabil zöld kerti csúszda kicsiknek. Könnyen összeszerelhető, biztonságos. Kültéren és a lakásban is felállítható méret, kellemes, strapabíró anyagú játék. Nem pattan el, nem roppan meg, nem éles a széle. Vízcsatlakozással is rendelkezik, ezért könnyen vízicsúszdává alakítható. Csak egy víztömlőt kell csatlakoztatni, és kezdődhet is a móka! Csúszófelület: 120 cmMérete felállítva: 136 x 72 x 85 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzold-kerti-kiscsuszda-120-cm-96683", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "96690", "title": "Dixit 6: Emlékek társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/09/66/96690-1-dixit-6-emlekek-tarsasjatek-kiegeszito-1631821545531694.jpg", "desc": "A Dixit 6 - Emlékek kiegészítő a 2010-ben díjat nyert Dixit társasjátékhoz használható. A doboz 84 gyönyörű, nagy méretű kártyát tartalmaz, amelyeken Carine Hinder és Jérome Pelissier lélegzetelállító grafikái jelennek meg. A festményeken látható szürreális tájak és életképek emlékeket idéznek. A legújabb kiegészítővel megint újabb stílus és egy újfajta hangulat költözik a Dixitbe.A játékszabály a korábbiakhoz képest semmit sem változott: mindenki kap a kezébe hat darab nagyméretű kártyát, rajtuk festményekkel. A kezdőjátékos kiválaszt a kezében levők közül egyet, kitalál hozzá egy mondatot, kifejezést, szókapcsolatot, amely a képre jellemző, de mégsem túl nyilvánvaló. Mindenki más is kiválaszt egy képet a kezéből, amelyre szerinte illik az adott mondat. Majd felfedjük a lapokat, és a mesélőn kívül mindenki szavazhat, hogy melyik képet választotta a mesélő.A játék fejleszti a képzeletet, a kreativitást, a fantáziát, valamint az asszociációs és kommunikációs készséget. Ideális választás baráti vagy családi összejövetelekre.A Dixit 6 Emlékek, a Dixit társasjáték kiegészítője önálló játékként is játszható, de csak kártyákat tartalmaz, így érdemes az alapjátékkal együtt játszani!Átlagos játékidő: 30-60 percCsomagolás mérete: 12 x 4 x 28 cm", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdixit-6-emlekek-tarsasjatek-kiegeszito-96690", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "97096", "title": "Crayola Ultra-Clean Washable: Kimosható zsírkréta - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/09/70/97096-1-crayola-ultra-clean-washable-kimoshato-zsirkreta-8-db-os-1613654259822720.jpg", "desc": "Alkossatok, rajzoljatok, színezzetek kedvetekre!Kreativitásotoknak semmi sem szabhat határt, még a rajzlap széle sem! Fessétek össze a bútort, a falat, a ruhád, anyát, esetleg apát, ezúttal nem lesz belõle problémátok!A Crayola színei könnyen kiszedhetõek, lemoshatóak, csak egy nedves rongyra lesz szüksége a takarítási feladatokat elvégzõ személynek!Rajzra fal!A csomagolás mérete: 17 x 12 x 2 cmA termékcsaládról:A Crayola Ultra-Clean Washable termékcsalád még a többi hasonló termékhez képest is könnyebben eltávolítható a különbözõ ruhanemûkbõl, felületekrõl, ennek ellenére vibráló, élénk színnel alkothatnak a gyerekek. Az Ultra-Clean Washable termékek nem tartalmaznak mérgezõ anyagokat, így használatuk biztonságos. A termékcsaládban zsírkréták, filctollak és tubusos festékek találhatók.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 1399.0, "original_price": 1799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-ultra-clean-washable-kimoshato-zsirkreta-8-db-os-97096", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Pasztell- és zsírkréta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "97147", "title": "Kaszás jelmez - 128 cm-es méret, fekete", "img": "https://netjatek.hu/images/common/products/large/09/71/97147-1-kaszas-jelmez-128-cm-es-meret-fekete-1727781419611482.jpg", "desc": "Öltözz kaszásnak farsangkor! Sokan már elfelejtették ennek a hagyománynak a lényegét: el kell űzni a telet! Táncolj hát kaszás jelmezedbe bújva, hogy minél előbb elérkezzen a tavasz és a jó idő! A jelmez mérete: 128 cmUjjhossz: 52 cmMellbőség: 92 cmCsomagolás mérete: 40 x 20 x 2 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaszas-jelmez-128-cm-es-meret-fekete-97147", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "97148", "title": "Kaszás jelmez - 140 cm-es méret, fekete", "img": "https://netjatek.hu/images/common/products/large/09/71/97148-1-kaszas-jelmez-140-cm-es-meret-fekete-1727781413279278.jpg", "desc": "Táncolj kaszás jelmezbe bújva farsangkor! Sokan már elfelejtették ennek a hagyománynak a lényegét: el kell űzni a telet! Nyerd meg a jelmezversenyt és várd kaszás jelmezedben a tavaszt! A jelmez mérete: 140-es, csomagolási méretek: 40 x 20 x 2 cm.", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaszas-jelmez-140-cm-es-meret-fekete-97148", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "97151", "title": "Sárkány ninja jelmez - 128 cm-es méret, piros", "img": "https://netjatek.hu/images/common/products/large/09/71/97151-1-sarkany-ninja-jelmez-128-cm-es-meret-piros-1640172618535022.jpg", "desc": "Szinte nem létezik olyan gyerek, aki ne játszana el a gondolattal, hogy nindzsa legyen. Méghozzá egy legyőzhetetlen, lopakodó harcművész, akin nem foghat ki semmi. A nindzsalelkű gyerekek most belebújhatnak egy ősi harcművész bőrébe.Nagyszerű jelmez farsangra, Halloweenre, vagy csak úgy egy játszós délutánra.A jelmez mérete: 128 cmA felső hossza (válltól az aljáig): 47 cmA nadrág hossza (ülepétől az aljáig): 53 cm", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsarkany-ninja-jelmez-128-cm-es-meret-piros-97151", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}]}