{"items": [{"id": "277756", "title": "Trefl: Sonic, a sündisznó - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277756-1-trefl-sonic-a-sundiszno-60-darabos-puzzle-1759833844565490.jpg", "desc": "Prémium minőségű, 60 darabos puzzle Sonic rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 22 x 33 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 1099.0, "original_price": 1499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-sonic-a-sundiszno-60-darabos-puzzle-277756", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277765", "title": "Trefl: Gabi babaháza - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277765-1-trefl-gabi-babahaza-60-darabos-puzzle-1759833970417328.jpg", "desc": "Prémium minőségű, 60 darabos puzzle Gabi babaháza rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 22 x 33 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-60-darabos-puzzle-277765", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277777", "title": "Hook &amp; Ring társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/77/277777-1-hook-ring-tarsasjatek-1759834378354328.jpg", "desc": "Hogy kié lesz a következő feles? A Hook &amp; Ring párbajjal eldönthetitek! Minden körben két ellenfél mérheti össze ügyességét – és persze józanságát. Lengessétek a gyűrűket, amíg a horogra nem akadnak. Akinek előbb sikerül eltalálnia a kampót, közelebb rakhatja a poharat az ellenfeléhez. Addig játsszatok, amíg a pohár le nem kerül a tábláról, egyenesen a vesztes orra elé. Ivós játék 18 éven felülieknek a Buzzed alkotóitól!A termék jellemzői:  Játékosok száma: 2 fő Ajánlott korosztály: 18+ Készségfejlesztés: ügyesség és gyorsaság Tartalom: 1 gyűrű, 1 horog, 1 pohártartó állvány, 1 pohár Játékidő: kb. 10 percCsomagolás mérete: 19.9 x 6.4 x 26.7 cm", "price": 8299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhook-ring-tarsasjatek-277777", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277789", "title": "Trefl: Markoló - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277789-1-trefl-markolo-60-darabos-puzzle-1759835273586044.jpg", "desc": "Prémium minőségű, 60 darabos puzzle építkezési gépek rajongóinak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 33 x 22 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 1424.0, "original_price": 1499.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-markolo-60-darabos-puzzle-277789", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277798", "title": "Trefl: Bluey - 30 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277798-1-trefl-bluey-30-darabos-puzzle-1759835658378085.jpg", "desc": "Prémium minőségű, 30 darabos puzzle Bluey rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 27 x 20 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bluey-30-darabos-puzzle-277798", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277834", "title": "Trefl: Velencei este - 3000 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/78/277834-1-trefl-velencei-este-3000-darabos-puzzle-1759836826321517.jpg", "desc": "Prémium minőségű, 3000 darabos puzzle, amely egy káprázatos velencei, esti tájat ábrázol. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 116 x 85 cmCsomagolás mérete: 9 x 27 x 40 cm", "price": 7099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-velencei-este-3000-darabos-puzzle-277834", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1500+ darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277837", "title": "Sunyi szelek társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/78/277837-1-sunyi-szelek-tarsasjatek-1759836853695985.jpg", "desc": "Szabadulj meg szélsebesen a lapjaidtól ebben a frenetikusan vicces kártyajátékban. Csak te tudod, milyen kártyát helyeztél le, de vigyázz, mert ha titokban eregetsz, akkor kártyákat szedegetsz.Gyűjtsd össze a legkevesebb kártyát a játék végére, és legyél Te a nyertes!**A termék jellemzői:**Szélsebesen szabadulj meg a lapjaidtólFrenetikusan vicces játékmenetTitkos taktikák és stratégiák alkalmazása3-6 játékos számára ideális8 éves kortól ajánlottCsomagolás mérete: 9.5 x 4 x 13 cm", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsunyi-szelek-tarsasjatek-277837", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277852", "title": "Trefl: Jurassic World 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/27/78/277852-1-trefl-jurassic-world-4-az-1-ben-puzzle-35-48-54-70-darabos-1759837316745960.jpg", "desc": "Prémium minőségű puzzle, Jurassic World rajongóknak. A 4 darab puzzle külön-külön 35, 48, 54 és 70 darabkából áll. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 6 x 28 x 28 cm", "price": 3044.0, "original_price": 3099.0, "currency": "HUF", "discount": 2, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jurassic-world-4-az-1-ben-puzzle-35-48-54-70-darabos-277852", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277855", "title": "Trefl: Garfield imádja a lasagnát 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/27/78/277855-1-trefl-garfield-imadja-a-lasagnat-4-az-1-ben-puzzle-35-48-54-70-darabos-1759837492336941.jpg", "desc": "Prémium minőségű puzzle, Garfield rajongóknak. A 4 darab puzzle külön-külön 35, 48, 54 és 70 darabkából áll A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 6 x 28 x 28 cm", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-garfield-imadja-a-lasagnat-4-az-1-ben-puzzle-35-48-54-70-darabos-277855", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277864", "title": "Trefl: Így neveld a sárkányodat 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/27/78/277864-1-trefl-igy-neveld-a-sarkanyodat-4-az-1-ben-puzzle-35-48-54-70-darabos-1759837742130041.jpg", "desc": "Prémium minőségű puzzle, Így neveld a sárkányodat rajongóknak. A 4 darab puzzle külön-külön 35, 48, 54 és 70 darabból áll.A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 6 x 28 x 28 cm", "price": 2399.0, "original_price": 3099.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-igy-neveld-a-sarkanyodat-4-az-1-ben-puzzle-35-48-54-70-darabos-277864", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277867", "title": "Wow Box: Köss egy rókát! kötőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/78/277867-1-wow-box-koss-egy-rokat-kotokeszlet-1759837787495524.jpg", "desc": "A Wow Box: Köss egy rókát! kötőkészlet egy kreatív és szórakoztató csomag, amely lehetővé teszi, hogy saját plüss rókát készíts.A termék jellemzői: Teljes kötőkészlet plüss róka készítéséhezA csomagban minden szükséges anyag megtalálhatóRészletes útmutató a készítéshezCsomagolás mérete: 29 x 6 x 24.5 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwow-box-koss-egy-rokat-kotokeszlet-277867", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Hímzés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277870", "title": "Trefl: Bluey 3 az 1-ben puzzle - 20, 36, 50 darabos", "img": "https://netjatek.hu/images/common/products/large/27/78/277870-1-trefl-bluey-3-az-1-ben-puzzle-20-36-50-darabos-1759837883653114.jpg", "desc": "Prémium minőségű puzzle, Bluey rajongóknak. A 3 darab puzzle külön-külön 20, 36 és 50 darabból áll. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 6 x 28 x 28 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-bluey-3-az-1-ben-puzzle-20-36-50-darabos-277870", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277876", "title": "Wow Box: Köss egy nyuszit! kötőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/78/277876-1-wow-box-koss-egy-nyuszit-kotokeszlet-1759838157840401.jpg", "desc": "A Wow Box: Köss egy nyuszit! kötőkészlet egy kreatív és szórakoztató eszköz, amely lehetővé teszi, hogy saját plüss nyuszit készíts. A termék jellemzői:  Minden szükséges anyagot tartalmaz a plüss nyuszi elkészítéséhez Részletes útmutató a kötés lépéseihez Tökéletes választás kreatív kézműves tevékenységhez Ideális ajándék gyermekeknek és felnőtteknek isCsomagolás mérete: 29 x 6 x 24.5 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwow-box-koss-egy-nyuszit-kotokeszlet-277876", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Hímzés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277879", "title": "Trefl: Állati nagy kaland Zootropolisban 4 az 1-ben - 35, 48, 54, 70 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/78/277879-1-trefl-allati-nagy-kaland-zootropolisban-4-az-1-ben-35-48-54-70-darabos-puzzle-1759838234970305.jpg", "desc": "Rakjátok össze ezeket a mókás képeket, Zootrpolis különböző szereplőiről! Prémium minőségű kirakó, az elemek tökéletesen illeszkednek. A 4 darab puzzle külön-külön 35, 48, 54 és 70 darabkából áll. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak. A csomagolás mérete: 6 x 28 x 28 cm", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-allati-nagy-kaland-zootropolisban-4-az-1-ben-35-48-54-70-darabos-puzzle-277879", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277897", "title": "Peppa malac: Móka a parkban játékszett", "img": "https://netjatek.hu/images/common/products/large/27/78/277897-1-peppa-malac-moka-a-parkban-jatekszett-1759839959648926.jpg", "desc": "Képzeld el a szabadtéri mókát a Peppa malac: Móka a parkban játékszettel!Ez az 5 részes Peppa malac készlet két kedvenc szereplőt tartalmaz: George malacot és magát Peppát!A kicsik eljátszhatják, ahogy Peppa és George vidám játékokat játszanak a kis házban, vagy lecsúsznak a csúszdán. A mellékelt két biciklis kiegészítővel a figurák útra kelhetnek, hogy újabb mindennapi kalandokat éljenek át.A meséből ihletett készlet a 3 évesnél idősebb fiúknak és lányoknak egyaránt remek választás, és garantáltan megmozgatja a kis malackák nagy fantáziáját. Ezek a Peppa malac játékok nagyszerű, kisebb ajándékok a sorozat rajongóinak.A termék jellemzői: 5 részes készletKét figura: George malac és PeppaKis ház játékelemCsúszda kiegészítőKét biciklis kiegészítő3 évesnél idősebb gyermekek számára ajánlottCsomagolás mérete: 22.9 x 8 x 20 cm", "price": 3499.0, "original_price": 4599.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-moka-a-parkban-jatekszett-277897", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277936", "title": "Hot Wheels F1 Kisautó - Red Bull Racing", "img": "https://netjatek.hu/images/common/products/large/27/79/277936-1-hot-wheels-f1-kisauto-red-bull-racing-1759841808394354.jpg", "desc": "A játék remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és segít megérteni a járművek működési elvét.A Hot Wheels Forma 1 kisautókat nem csak gyerekeknek, hanem elsősorban az autóversenyzés és a száguldás szerelmeseinek és gyűjtőknek tervezték. Ebben a sorozatban kapható modellek prémium minőségű kidolgozással, Metal/MetalTM karosszériával és alvázzal, Real RidersTM kerekekkel minden gyermek, rajongó és gyűjtő kedvence lehet. A kisautók külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 5299.0, "original_price": 5999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-f1-kisauto-red-bull-racing-277936", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277939", "title": "Jada Toys: Stitch Buggy RC járgány, piros", "img": "https://netjatek.hu/images/common/products/large/27/79/277939-1-jada-toys-stitch-buggy-rc-jargany-piros-1759909685335283.jpg", "desc": "Kiemelkedő Játékélmény: Jada Toys Stitch Buggy RC Jármű\n\n\nA Sebesség és a Pontosság Találkozása Stitch-csel\nA Jada Toys Stitch Buggy RC távirányítós jármű tökéletes választás a Disney Lilo és Stitch univerzum rajongóinak, akik nagyra értékelik a sebességet és a megbízható technológiát. Ez a modell egy izgalmas, adrenalinnal teli élményt nyújt, amely garantálja a folyamatos szórakozást és kihívást. A Buggy figyelemfelkeltő, dinamikus megjelenése és a fejlett vezetési funkciói révén a gyűjtők és az RC autók szerelmesei számára egyaránt ellenállhatatlan.\n\nPrecíz Vezérlés és Kiemelkedő Teljesítmény\nA jármű tervezésekor a fókusz a kiemelkedő manőverezhetőségen és a zavarmentes működésen volt. Ez a modell minden elvárásnak megfelel, ami egy prémium kategóriás RC autótól elvárható.\n\n\nZavarmentes 2,4 GHz-es Frekvencia: A modern rádiófrekvenciás technológia stabil és megbízható kapcsolatot biztosít a távirányító és a jármű között, kiküszöbölve a jelproblémákat és lehetővé téve akár több autó egyidejű használatát is.\n\n\nTeljes körű Mozgásszabadság: A kétcsatornás irányítás magában foglalja az előre-hátra haladás és a balra-jobbra kormányzás lehetőségét is, biztosítva a jármű teljes körű uralását bármilyen terepen.\n\n\nAzonnali Erő: Beépített Turbo Funkció: Az extra teljesítmény gombnyomásra aktiválható. A Turbo funkció gyors és intenzív sebességnövekedést garantál, amely pillanatok alatt legyőzi az akadályokat.\n\n\n\nAutentikus Dizájn és Valósághű Részletek\nA Jada Toys Buggy modelljét a részletekre való odafigyeléssel tervezték, tökéletesen megragadva a Disney-figura egyedi hangulatát.\n\n\nFix Stitch Figura: A járműben egy részletesen kidolgozott, fix Stitch figura foglal helyet a vezetőülésben, növelve a termék gyűjtői értékét és esztétikai vonzerejét.\n\n\nIdeális Méretarány: Az 1:24-es méretarány és a 19 cm-es hosszúság kiváló egyensúlyt teremt a látványos megjelenés és az otthoni, illetve kültéri használat praktikussága között.\n\n\nDinamikus Piros Színséma: A feltűnő piros színű dizájn azonnal magára vonzza a tekintetet, kiemelve a jármű sebességét és dinamizmusát.\n\n\nA termék jellemzői:\n\n2 csatornás irányítás\n2,4 GHz-es frekvencia\nTurbo funkció\nElőre-hátra és balra-jobbra irányítási lehetőség\nFix Stitch figura\n1:24 méretarány\n19 cm hosszúság\nPiros színű dizájn\n\nCsomagolás mérete: 25.5 x 13.5 x 13.5 cm", "price": 12999.0, "original_price": 14999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-stitch-buggy-rc-jargany-piros-277939", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278002", "title": "Drinkopoly: A teljes homály", "img": "https://netjatek.hu/images/common/products/large/27/80/278002-1-drinkopoly-a-teljes-homaly-1759915929219973.jpg", "desc": "Kockázatmentes, józan szórakozás: Drinkopoly – A teljes homály\nA Drinkopoly: A teljes homály egy felnőtteknek szóló partitársas, melynek célja a szórakoztató feladatok teljesítése és a hangulat garantált feldobása baráti összejöveteleken.\nKiemelt figyelmeztetés: Bár a leírás a játékkal kapcsolatosan alkoholfogyasztásra utal (pl. &quot;a pohár fenekével is szembe kell nézni&quot;), az AI nem támogathatja vagy javasolhatja az alkoholfogyasztást, különösen a túlzott fogyasztást (például a &quot;teljes homály&quot; kifejezés) vagy az alkoholfogyasztással kapcsolatos kihívásokat. Az alábbi termékismertető az alkoholos utalásoktól mentes, felelősségteljes szórakozásra koncentráló formában készült el.\n\n\nFelejthetetlen Kihívások Felnőtteknek!\n\n\nParti Hangulat Garantált: Ez a klasszikus társasjáték felnőtteknek készült, és tökéletes választás baráti összejövetelekhez, születésnapokhoz vagy bármilyen alkalomhoz, ahol garantált nevetésre és izgalomra van szükség.\n\n\n50 Feladatkártya: Haladj a játéktáblán, és nézz szembe az 50 különböző feladatkártya kihívásaival. A feladatok garantálják, hogy minden játék emlékezetes élménnyé váljon.\n\n\nKlasszikus Társasjáték: A jól ismert formátumú játékmenet gyorsan beindítja a szórakozást, a magyar nyelvű játékszabályzat pedig megkönnyíti a kezdést.\n\n\n\nA termék jellemzői:\n\n\nJáték Típusa: Partitársasjáték, felnőtteknek szóló feladatkártyás játék\n\n\nAjánlott Életkor: Felnőtteknek, 18 éven felülieknek ajánlott\n\n\nTartalom: Játéktábla és 50 különböző feladatkártya\n\n\nJátékidő: Változó (a társaság tempójától függően)\n\n\nNyelv: Magyar nyelvű játékszabályzat\n\n\nCsomagolás mérete: 25 x 4.5 x 25 cm", "price": 11385.0, "original_price": 13699.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdrinkopoly-a-teljes-homaly-278002", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278014", "title": "Sweet Dreams: Macis ajándék szett takaróval, barna", "img": "https://netjatek.hu/images/common/products/large/27/80/278014-1-sweet-dreams-macis-ajandek-szett-takaroval-barna-1759916473230534.jpg", "desc": "Fedezd fel a Sweet Dreams: Macis ajándék szett takaróval, barna csomagot, amely tökéletes ajándék a legkisebbek számára. A szett tartalma egy puha barna plüss maci és egy hozzáillő plüss takaró, mindkettő zárt ajándékdobozban elhelyezve. A takaró különösen puha és gyengéd, így biztosítja a legédesebb álmokat. Melegen tart és megnyugtatja a gyerekeket, miközben a maci szórakozásról és mosolygásról gondoskodik. A termék kiváló minőségű anyagokból készült, pasztell színű, vonzó dizájnnal. A takaró méretei: 90 x 75 cm. A maci mérete körülbelül 15 cm. A csomagolás mérete: 12 x 25 x 25 cm.A termék jellemzői:Puha plüss maciHozzáillő plüss takaróKiváló minőségű anyagokMegnyugtató és szórakoztatóPasztell színű dizájnIdeális ajándék kicsiknek", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsweet-dreams-macis-ajandek-szett-takaroval-barna-278014", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278017", "title": "Sweet Dreams: Nyuszis ajándék szett takaróval, rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/80/278017-1-sweet-dreams-nyuszis-ajandek-szett-takaroval-rozsaszin-1759916615326596.jpg", "desc": "Fedezd fel a &quot;Sweet Dreams: Nyuszis ajándék szett takaróval, rózsaszín&quot; varázsát, mely tökéletes társ lesz a gyerekek számára az első pillanatoktól kezdve.\nEz a bájos készlet egy pihe-puha plüss nyuszit és egy kellemes tapintású takarót tartalmaz, amelyek együtt gondoskodnak a meghitt és kényelmes pillanatokról. A plüss nyuszi és a takaró kiváló minőségű anyagból készült, így biztosítva a tartósságot és a kényelmet. A szett a gyerekek növekedését és fejlődését támogatja, miközben hozzájárul az álmok birodalmának felfedezéséhez. Az ajándék szett ideális választás, ha különleges meglepetéssel szeretnéd megörvendeztetni a kicsiket. \nA termék jellemzői:\n\nPihe-puha plüss nyuszi\nKellemes tapintású takaró\nTartós és kényelmes anyag\nIdeális ajándék újszülötteknek\nGyengéd és meghitt pillanatokhoz\nA takaró mérete: 90 x 75 cm\n\nCsomagolás mérete: 20 x 23 x 17.6 cm\nÉlvezd a &quot;Sweet Dreams&quot; ajándék szett által nyújtott gyengédséget és kényelmet, amely a gyermekek kedvencévé válhat!", "price": 7399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsweet-dreams-nyuszis-ajandek-szett-takaroval-rozsaszin-278017", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}]}