{"items": [{"id": "273988", "title": "Play-Doh: csodás tortaszelet játékkészlet", "img": "https://netjatek.hu/images/common/products/large/27/39/273988-1-play-doh-csodas-tortaszelet-jatekkeszlet-1756813545491396.jpg", "desc": "Képzeld el, ahogy a gyerekek kreatívan alkotnak a Play-Doh Csodás tortaszelet játékkészlettel! Ez a fantasztikus játékkonyhakészlet lehetővé teszi, hogy a kicsik színes Play-Doh tortaszeleteket készítsenek, miközben fejlesztik a kézügyességüket.A készlet tartalmaz egy játék sütőt, amely vidám csilingelő hanggal jelzi, amikor a tortaszeletek elkészültek. A gyerekek különböző színű rétegeket alkothatnak, sőt, márványos hatást is létrehozhatnak. A beépített tortamázkészítő henger és kivágó formák egyszerűvé teszik a díszítést.A kiegészítők segítségével színes „habcsókokat” és egyéb díszeket hozhatnak létre, így minden egyes tortaszelet valódi műalkotás lesz. Ez a játékkészlet nemcsak szórakoztató, de remek fejlesztő eszköz is a 3 éves és idősebb gyerekek számára.A termék jellemzői:Kreatív Play-Doh tortakészítésVidám csilingelő hangKülönböző színű rétegek és márványos hatásBeépített mázkészítő és kivágó formákDíszítőeszközök és présformákFejleszti a kézügyességetCsomagolás mérete: 38.1 x 12.4 x 33 cm", "price": 13399.0, "original_price": 14599.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-csodas-tortaszelet-jatekkeszlet-273988", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273994", "title": "Verdák: Cho kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273994-1-verdak-cho-kisauto-1756813600180683.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cho-kisauto-273994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274000", "title": "Play-Doh: klasszikus színek - 4 tégely", "img": "https://netjatek.hu/images/common/products/large/27/40/274000-1-play-doh-klasszikus-szinek-4-tegely-1756813749311982.jpg", "desc": "Fedezd fel a kreatív játék világát a Play-Doh klasszikus színek 4 tégelyes készletével! Ez a csomag rengeteg lehetőséget kínál a gyerekek számára, hogy fantáziájukat szabadjára engedjék.A készlet 4 tégely Play-Doh gyurmát tartalmaz, egyenként 85 grammos kiszerelésben, így összesen 340 gramm kreatív anyag várja a kis kezeket. A színek élénkek és hosszan megőrzik eredeti állapotukat. A gyurma anyagösszetétele biztonságos, így akár 2 éves kortól is használható, segítve a gyerekek finommotorikus készségeinek és képzelőerejének fejlesztését.A termék jellemzői:4 tégely klasszikus színű Play-Doh gyurmaTeljes súly: 340 grammBiztonságos anyagösszetétel2 éves kortól ajánlottFejleszti a finommotorikus készségeketSerkenti a kreativitástCsomagolás mérete: 25.4 x 6.4 x 6.7 cmA készlet tökéletes választás lehet bármely kisgyermek számára, aki szeretne alkotni és szórakozni.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 1699.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-klasszikus-szinek-4-tegely-274000", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274006", "title": "Play-Doh: szárnyaló képzelet - 18 tégely", "img": "https://netjatek.hu/images/common/products/large/27/40/274006-1-play-doh-szarnyalo-kepzelet-18-tegely-1756814017283988.jpg", "desc": "A Play-Doh szárnyaló képzelet készlet 18 tégellyel gazdagítja a gyerekek kreativitását és játékélményét. A készlet 84 grammos, különböző színű modellezőgyurmákat tartalmaz, amelyek segítségével a gyerekek szabadjára engedhetik fantáziájukat. Az élénk színek, a nyomkodható textúra és a klasszikus Play-Doh illat izgalmas, érzékszervekre ható játékot biztosítanak 2 éves kortól.A Play-Doh gyurma ideális választás otthoni kreatív tevékenységekhez, osztálytermi felhasználásra, vagy akár születésnapi zsúrok játékaként. Ajándéknak is tökéletes, és kiválóan kiegészíti a meglévő Play-Doh játékokat.A termék jellemzői:18 különböző színű tégelyÉrzékszervekre ható játékélmény84 grammos tégelyek2 éves kortól ajánlottKreativitást fejlesztő játékCsomagolás mérete: 18.4 x 12.1 x 20.3 cm", "price": 5999.0, "original_price": 6699.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szarnyalo-kepzelet-18-tegely-274006", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274009", "title": "Play-Doh: Barbie szívek és hajkorona", "img": "https://netjatek.hu/images/common/products/large/27/40/274009-1-play-doh-barbie-szivek-es-hajkorona-1756815826199526.jpg", "desc": "Fedezd fel a Play-Doh: Barbie szívek és hajkorona készlet varázslatos világát! A gyerekek kreativitásukat szabadjára engedhetik, miközben stílusos Barbie ruhákat és frizurákat alkotnak. A készlet része egy Barbie baba, melyet a gyerekek saját ízlésük szerint öltöztethetnek és formálhatnak.A babát az állványra helyezve a mintalappal és a szeletelőkkel könnyedén készíthetők el a divatos ruhadarabok. Kétféle frizura készíthető: rövid vagy hosszú, a mellékelt présformákkal. A kiegészítők, mint az öv és a cipők, teljesebbé teszik Barbie megjelenését.A készlet tartalmaz 2 tégely Play-Doh gyurmát is, melyekkel a gyerekek tovább díszíthetik alkotásaikat. Ez a készlet tökéletes ajándék a Barbie és Play-Doh rajongók számára, hiszen végtelen szórakozást és fejlesztő élményt nyújt.A termék jellemzői:Kreatív ruhakészítés Barbie számáraKétféle frizura készítési lehetőségTartalmazza a Barbie babát és kiegészítőket2 tégely Play-Doh gyurmaFejleszti a kreativitást és a kézügyességetCsomagolás mérete: 27.9 x 4.4 x 31.8 cm", "price": 8699.0, "original_price": 10399.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-barbie-szivek-es-hajkorona-274009", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274015", "title": "Play-Doh: Barbie divatbemutató", "img": "https://netjatek.hu/images/common/products/large/27/40/274015-1-play-doh-barbie-divatbemutato-1756816577128803.jpg", "desc": "Képzeld el, milyen izgalmas lehetőségeket rejt a Play-Doh: Barbie divatbemutató játékkészlet! Ez a kreatív szett lehetővé teszi, hogy a gyerekek mesés, egyedi ruhákat alkossanak Barbie babáik számára.A készlet egy 2 az 1-ben stúdió és kifutó, amely fantasztikus élményt biztosít a divattervezőknek. A gyerekek követhetik az útmutatót két jellegzetes stílus elkészítéséhez, vagy szabadjára engedhetik a fantáziájukat. A Play-Doh gyurma felhasználásával különleges ruhákat alakíthatnak ki, amelyek valósághűen utánozzák a szövetek textúráját.A csomag 6 db Play-Doh gyurmát tartalmaz, amely lehetővé teszi a részletek kidolgozását, mint például haj, fodrok, műszőrme és sok más. A gyerekek különféle divatkellékekkel, például masnikkal és cipőkkel egészíthetik ki Barbie megjelenését. A forgó állvány segítségével pedig igazi divatbemutató keretében prezentálhatják alkotásaikat.Ez a játék szórakoztató és fejlesztő, ideális választás 5 éves és annál idősebb gyerekek számára, akik szívesen merülnek el a divattervezés világában.A termék jellemzői:2 az 1-ben stúdió és kifutóPlay-Doh gyurmából készült ruhák6 db gyurma a részletek kidolgozásáhozKiegészítők: masnik, cipőkForgó állvány a bemutatókhozCsomagolás mérete: 30.5 x 6.7 x 33 cm", "price": 14999.0, "original_price": 16699.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-barbie-divatbemutato-274015", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274018", "title": "Play-Doh: kis virágok készlet", "img": "https://netjatek.hu/images/common/products/large/27/40/274018-1-play-doh-kis-viragok-keszlet-1756816762950793.jpg", "desc": "Fedezd fel a kreativitás világát a Play-Doh: kis virágok készlettel! A gyerekek most saját virágcsokrokat alkothatnak, és szárnyalhat a fantáziájuk ezzel a színes gyurmakészlettel. A doboz tartalmaz egy könyvalakú présformát, amellyel könnyedén formázhatók meg a virágok. Csak helyezd bele a Play-Doh gyurmát, illessz egy szárat a formába, majd nyomd össze, és már kész is a varázslatos virág!A termék jellemzői:Érzékszervekre ható kreatív játék2 tégely Play-Doh gyurmaVirágbemutató állványKönnyen használható présformaFejleszti a kézügyességet és a kreativitástAjánlott lányoknak és fiúknak egyarántCsomagolás mérete: 15.2 x 6.7 x 16.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2099.0, "original_price": 2499.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-kis-viragok-keszlet-274018", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274021", "title": "Beyblade X Victory Grip Deluxe indító és Saber Samurai pörgettyű", "img": "https://netjatek.hu/images/common/products/large/27/40/274021-1-beyblade-x-victory-grip-deluxe-indito-es-saber-samurai-porgettyu-1756816854497578.jpg", "desc": "Fedezd fel a Beyblade X világát a Beyblade X Victory Grip Deluxe indító és Saber Samurai pörgettyűvel! A Victory Grip indítókészlet egy jobbra forgó indítóból és egy 25 cm hosszú behúzókötélből áll, amelyhez személyre szabható gumifogantyúk tartoznak. A csomag része a Saber Samurai 2-70L jobb forgású támadó típusú pörgettyű, amely az X-Celerator Gear Systemmel fokozza a játékélményt.Amikor a pörgettyű a Beyblade X Beystadium X-Celerator sínjéhez ér (külön megvásárolható), szupergyorsan száguld végig az arénán, lenyűgöző ütközéseket és epikus robbanásokat okozva. A játék célja, hogy a játékosok pörgettyűikkel az ellenfél pörgettyűjét ütköztessék és pontokat gyűjtsenek – az első 4 pontot elérő játékos nyer. Az alkatrészek, mint a penge, racsni, és bit cserélhetők más Beyblade X pörgettyűkkel (külön megvásárolhatók), így egyedi Bey-t alkothatsz.A termék jellemzői:Jobbos forgású indító és pörgettyű25 cm-es ripcordTestreszabható gumifogantyúkX-Celerator Gear SystemVariálható alkatrészekTakara Tomy die-cast fémCsomagolás mérete: 20.3 x 4.9 x 20 cm", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-victory-grip-deluxe-indito-es-saber-samurai-porgettyu-274021", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274024", "title": "Furby: mini meglepetéscsomag", "img": "https://netjatek.hu/images/common/products/large/27/40/274024-1-furby-mini-meglepetescsomag-1756816946609944.jpg", "desc": "A Furby: mini meglepetéscsomag igazi élményt kínál a kicsiknek! Ezek az apró, 2,5 cm-es Furby figurák mindennap különleges hangulatot varázsolnak a gyerekek életébe. A csomagban található két titokzatos figura lencse alakú szemekkel és puha hajfürtökkel rendelkezik, garantálva a meglepetést és a szórakozást. A gyűjthető sorozat első kiadásában összesen 24 karakter vár felfedezésre, így mindig izgalmas, hogy kivel találkozunk legközelebb.A termék jellemzői:Apró, 2,5 cm-es figurák2 titokzatos figura csomagonként24 különböző gyűjthető karakterLencse alakú szemek, puha hajfürtökCsomagolás mérete: 12.7 x 3.8 x 15.1 cmA játék ideális karácsonyi ajándéknak, húsvéti meglepetésnek vagy bármilyen bulira, és izgalmas gyűjtögetős élményt nyújt minden alkalommal.", "price": 1499.0, "original_price": 1669.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-mini-meglepetescsomag-274024", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274030", "title": "Furby Furblets interaktív plüssfigura- Pep-Mint", "img": "https://netjatek.hu/images/common/products/large/27/40/274030-1-furby-furblets-interaktiv-plussfigura-pep-mint-1756817526712162.jpg", "desc": "Fedezd fel a Furby Furblets interaktív plüssfigura- Pep-Mint világát, amely garantáltan feldobja a mindennapokat! Ez a bűbájos mini Furby interaktív játék borsmenta ihlette külsővel és több mint 45 hangeffektussal és zenével rendelkezik, hogy minden pillanat különleges legyen. A puha szőréhez bújva gyerekek és felnőttek is élvezhetik a játék melegségét.A termék interaktív jellemzői közé tartozik, hogy a fej, a száj és a szív alakú drágakő megnyomásával különböző hangokat és zenéket fedezhetsz fel. A Furby saját nyelvén beszél, így egyedi élményt nyújt. A kulcstartó segítségével bárhová magaddal viheted, így a móka sosem áll meg.A termék jellemzői:Interaktív játék 45+ hangeffektussalPihe-puha, borsmenta ihlette designKis méretű, könnyen hordozhatóKulcstartócsattal ellátottKülönleges ajándék bármilyen alkalomraCsomagolás mérete: 9.5 x 5.4 x 12.7 cmA Furby Furblets interaktív plüssfigura - Pep-Mint tökéletes választás, ha különleges élményt keresel. Ajánlott 6 éves kortól.", "price": 4999.0, "original_price": 5399.0, "currency": "HUF", "discount": 7, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-furblets-interaktiv-plussfigura-pep-mint-274030", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274033", "title": "Furby: Interaktív plüssfigura, angol nyelvű - Gold Glam", "img": "https://netjatek.hu/images/common/products/large/27/40/274033-1-furby-interaktiv-plussfigura-angol-nyelvu-gold-glam-1756818209920243.jpg", "desc": "Fedezd fel a Furby: Interaktív plüssfigura - Gold Glam varázsát! Ez a bájos, interaktív játék számos izgalmas funkcióval rendelkezik, amelyek garantáltan lekötik a gyerekek figyelmét.A Furby öt beszédhanggal aktiválható móddal rendelkezik: Dance Party, Copy Cat, Tell My Fortune, Let&#039;s Chill és Lightshow. Több mint 600 variáció, vicces megjegyzés és dal közül választhatnak a gyerekek. Furby reagál az ölelésre, simogatásra, rázásra és a játékpizza amulettel való etetésre.A játék során a gyerekek sok meglepetést fedezhetnek fel, ahogy gondoskodnak róla: fésülhetik a haját, díszíthetik koronával és aranyszínű gyöngyökkel, amelyekből divatékszert is készíthetnek. 6 éves vagy annál idősebb gyerekek számára ajánlott, és nagyszerű ajándék lehet minden alkalomra. A Furby egy szórakoztató és interaktív társ, aki biztosan mosolyt csal mindenki arcára.A termék jellemzői:Interaktív plüssjáték5 beszédhanggal aktiválható módTöbb mint 600 mondás és dalReagál az érintésre és interakciókraKiegészítők: korona, aranyfésű, gyöngyök6 éves kortól ajánlottCsomagolás mérete: 22.9 x 12.7 x 22.9 cm", "price": 26999.0, "original_price": 29199.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffurby-interaktiv-plussfigura-angol-nyelvu-gold-glam-274033", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274036", "title": "Monopoly: Virtuális bank", "img": "https://netjatek.hu/images/common/products/large/27/40/274036-1-monopoly-virtualis-bank-1756818613840957.jpg", "desc": "Fedezd fel a modern Monopoly élményt a Monopoly: Virtuális bank társasjátékkal! Ebben a játékban az alkalmazás veszi át a bank szerepét, így a gyerekek és családok gyors, izgalmas játékélményben részesülhetnek.A játék során az okoseszközön futó alkalmazás könnyíti meg a pénzügyi tranzakciókat és a minijátékokat. A játékosok bankkártyát választanak, és a hozzá tartozó bábuval utaznak a táblán. A Tulajdoni lapokat beolvasás után vásárolhatják meg, árverezhetik el, vagy gyűjthetik be a bérleti díjat az alkalmazás segítségével. A minijátékok további jutalmakat kínálnak a játékosoknak.Ez a modern Monopoly verzió gyorsabb, mint a klasszikus változat, így ideális a mindennapi játékra és családi játékestekre. A társasjáték 8 éves kortól ajánlott, és remek ajándék lehet a Monopoly rajongók számára.A termék jellemzői:Virtuális bank alkalmazássalGyorsabb játékmenetBérleti díjak és árverések az appon keresztülMinijátékok extra jutalmakért8 éves kortól ajánlottCsomagolás mérete: 26.7 x 4.1 x 26.7 cm", "price": 13694.0, "original_price": 14599.0, "currency": "HUF", "discount": 6, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonopoly-virtualis-bank-274036", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274045", "title": "Marvel: Pókember világító maszk", "img": "https://netjatek.hu/images/common/products/large/27/40/274045-1-marvel-pokember-vilagito-maszk-1756882316711107.jpg", "desc": "Éld át a szuperhősök világát a Marvel: Pókember világító maszkkal! Ez a maszk lehetővé teszi a gyerekek számára, hogy belebújjanak a barátságos Pókember bőrébe és részt vegyenek saját izgalmas kalandjaikban. A Pókember-maszk klasszikus Marvel dizájnnal rendelkezik, piros és fekete színekkel, valamint kék színű szemlencsékkel, amelyek a maszk oldalán lévő kar lecsúsztatásakor világítanak. Az állítható hátsó pánt biztosítja, hogy kényelmesen illeszkedjen a legtöbb 5 évesnél idősebb gyerek fejére. A termék jellemzői:Világító szemlencsékÁllítható pánt a kényelmes illeszkedésértKlasszikus Pókember dizájn5 éves kortól ajánlottKiváló minőségű anyagokból készültCsomagolás mérete: 20.3 x 11.4 x 25.4 cm", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmarvel-pokember-vilagito-maszk-274045", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274072", "title": "Play-Doh: Gyurma tégelyben, 85 gramm - többféle", "img": "https://netjatek.hu/images/common/products/large/27/40/274072-1-play-doh-gyurma-tegelyben-85-gramm-tobbfele-1756895141405649.jpg", "desc": "A termék jellemzői:  85 gramm puha, színes gyurma Ideális kreatív alkotótevékenységekhez Tökéletes kiegészítő a Play-Doh játékokhoz Ajándékként is ideális gyerekeknekCsomagolás mérete: 6.4 x 6.4 x 6.7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 349.0, "original_price": 489.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-gyurma-tegelyben-85-gramm-tobbfele-274072", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274075", "title": "Connect 4 Frenzy társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/40/274075-1-connect-4-frenzy-tarsasjatek-1756895277471135.jpg", "desc": "Mindenki egyszerre játszik a Connect 4 Frenzy játékban, amely az eredeti Connect 4 társasjáték üdítően izgalmas és felpörgetett változata!Itt nem ejteni kell a korongokat, a játékosok úgy próbálnak 4 korongot elhelyezni egy sorban, hogy az asztallapról pattintják azokat a rácsos táblába. Ha egy csapat korongja az ellenfél egyik korongján landol, akkor megszerzik azt a helyet! Ez egy kiszámíthatatlan játék, az állás másodpercenként változhat, mert a játékosok elsüllyeszthetnek korongokat, lenyúlhatnak helyeket és így kiszúrhatnak az ellenféllel.Még komolyabb kihívásra vágytok? Próbáljatok ki más játékmódokat: például csak a sarkokba vagy a tábla közepébe célozzatok. Vagy hogy nyugisabb legyen a játék, felváltva pattintsatok. Ez a családi játék mindössze 10 percig tart, így kitűnő választás azoknak, akik pörgős, vicces játékot keresnek gyerekeknek, felnőtteknek buliba, vagy szülinapi buliba. Ezenkívül a &quot;&quot;minden egyben&quot;&quot; tárolásnak köszönhetően ideális játék utazáshoz!", "price": 8299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fconnect-4-frenzy-tarsasjatek-274075", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274084", "title": "Clementoni: Unikornis akadémia - 104 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/40/274084-1-clementoni-unikornis-akademia-104-darabos-puzzle-1756896154986892.jpg", "desc": "A termék jellemzői: 104 darabból állKiváló minőségű, erős anyagból készültPontos illeszkedésÉles, élettel teli színek a tökéletes nyomtatásnak köszönhetőenAjánlott életkor: 6 éves kortólCsomagolás mérete: 28.7 x 3.5 x 19.2 cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-unikornis-akademia-104-darabos-puzzle-274084", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274087", "title": "Clementoni: Dóra, a felfedező mesekocka - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/27/40/274087-1-clementoni-dora-a-felfedezo-mesekocka-12-db-os-1756896333939234.jpg", "desc": "A termék jellemzői:12 darab mesekocka6 különböző kép összeállításának lehetőségeKülönleges illusztrációk gondosan kidolgozott karakterekkel és témákkalFejleszti a megfigyelőképességet, logikai készségeket és kézügyességetCsomagolás mérete: 16.5 x 4.5 x 13 cm", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-dora-a-felfedezo-mesekocka-12-db-os-274087", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > Mesekocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274114", "title": "Pókember Venom vs Titan Hero akciófigura", "img": "https://netjatek.hu/images/common/products/large/27/41/274114-1-pokember-venom-vs-titan-hero-akciofigura-1756901362850574.jpg", "desc": "A Pókember Venom vs Titan Hero akciófigura egy izgalmas játék, amely minden Marvel rajongó szívét megdobogtatja. Az ikonikus Venom karakter most még élethűbb formában jelenik meg, a gyermekek számára pedig izgalmas játékélményt nyújt.Ez a stílusos Venom akciófigura folyadékváltoztató funkcióval rendelkezik, amelyet a figura karjának lenyomásával lehet aktiválni. A játék a Titan Hero Series része, és teljesen mozgatható, 28 cm magas figuraként készült, biztosítva a sokoldalú játékot.A termék jellemzői:Stílusos Venom akciófiguraFolyadékváltoztatás funkcióKar lenyomásával aktiválhatóA Titan Hero Series részeCsomagolás mérete: 25.4 x 8.1 x 34.3 cmEz a figura nemcsak a gyűjtők, hanem a fiatal szuperhős rajongók számára is tökéletes választás, végtelen szórakozást és kreatív játékot biztosítva.", "price": 13799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-venom-vs-titan-hero-akciofigura-274114", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274129", "title": "Transformers: Klasszikus hősök akciófigura", "img": "https://netjatek.hu/images/common/products/large/27/41/274129-1-transformers-klasszikus-hosok-akciofigura-1756904651467906.jpg", "desc": "Transformers: Klasszikus Hősök akciófiguraKépzeld el, hogy a kedvenc Transformers hőseid oldalán vágsz neki az izgalmas kalandoknak! A 3 éves kortól ajánlott Transformers: Klasszikus Hősök akciófigurák segítségével a gyerekek újraélhetik a kedvenc jeleneteiket, vagy saját történeteket alkothatnak. Az akciófigurák könnyedén átalakíthatók robotból járművé, így mindig készen állnak a következő küldetésre.A játékok részletgazdag kidolgozása garantálja, hogy a gyerekek elmerüljenek a játék világában, miközben fejlődik a képzelőerejük és a finommotorikus készségeik. A kollekció több különböző karaktert tartalmaz, így mindenki megtalálhatja a kedvencét. A figurák tartós anyagból készülnek, így hosszú távon is élvezhetők.A termék jellemzői:Izgalmas átalakítás: robotból járművéRészletgazdag kidolgozásKülönböző karakterek elérhetőkTartós kivitel3 éves kortól ajánlottCsomagolás mérete: 17.8 x 6 x 20.3 cmEngedd szabadjára a képzeletet, és légy részese a Transformers univerzumnak! Keresd a további Klasszikus Hősök akciófigurákat, hogy még több kalandban lehessen részed!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-klasszikus-hosok-akciofigura-274129", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274183", "title": "Clementoni: Színek fája - golyópálya", "img": "https://netjatek.hu/images/common/products/large/27/41/274183-1-clementoni-szinek-faja-golyopalya-1756978568947331.jpg", "desc": "Fedezd fel a Clementoni: Színek fája - golyópályát, amely a Play For Future környezetbarát termékcsalád részeként újrahasznosított műanyagból készült. A színes és vidám játék tökéletes választás a gyerekek számára, akik szórakozva fejleszthetik készségeiket. A három különböző méretű golyó izgalmas utazásra indul a fán, hogy végül azonos színű ajtók mögött tűnjön fel. Ez a játék segít a finommotorikus készségek fejlesztésében, hiszen a gyerekeknek meg kell ragadniuk a golyókat és kinyitniuk az ajtókat. A szem-kéz koordinációt is javítja, miközben a golyók a megfelelő lyukakba kerülnek. A logikus gondolkodást is serkenti, hiszen a gyerekek megismerkednek az ok-okozati összefüggésekkel. A fa aranyos karaktere, kis barátaival együtt, igazán szerethető társ a játék során.A termék jellemzői:Környezetbarát, újrahasznosított műanyagból készültFejleszti a finommotorikus készségeketJavítja a szem-kéz koordinációtSerkenti a logikus gondolkodástVidám, színes kivitelezésCsomagolás mérete: 27 x 11.5 x 24 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szinek-faja-golyopalya-274183", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}]}