{"items": [{"id": "273583", "title": "Disney hercegnők: Vaiana 2 Deluxe Vaiana baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273583-1-disney-hercegnok-vaiana-2-deluxe-vaiana-baba-1756713596440339.jpg", "desc": "A Disney mesék varázslatos világukkal és fantasztikus történeteikkel elvarázsolják a nézőket. A Disney Hercegnők Vaiana 2 - Deluxe Vaiana baba a rajzfilm főhőse, akivel játék közben végtelen mesés történet elevenedhet meg. Vaiana - aki a rajzfilm által inspirált külsővel érkezik - készen áll arra, hogy a gyerekek képzeletének tengerén újra útra kelhessen. A történeteket tovább színesíti, hogy felsője meleg és jéghideg víz hatására színváltó, a lába pedig, a derekán található gomb megnyomásával úszó mozdulatokat végez. Vaiana kedves karakterével a gyerekek újraélhetik kedvenc történeteiket vízben és szárazföldön vagy újakat mesélhetnek. A baba nem áll meg és nem úszik magától.A színek és a díszítések eltérhetnek. A vízben történő játékhoz szülői felügyelet szükséges.", "price": 9999.0, "original_price": 11799.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-vaiana-2-deluxe-vaiana-baba-273583", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273586", "title": "Jégvarázs: Elza és a kis jegesmackó játékszett", "img": "https://netjatek.hu/images/common/products/large/27/35/273586-1-jegvarazs-elza-es-a-kis-jegesmacko-jatekszett-1756732001674198.jpg", "desc": "A Jégvarázs babákkal a gyerekek újra átélhetik az egyik legszebb Disney mesefilm történetét vagy akár újakat is kitalálhatnak. Elsa és a kis jegesmackó készletben a csodás kinézetű baba a film által ihletett, mesésen kidolgozott külsővel, mozgatható végtagokkal és elbűvölő, lágy tapintású ruhában érkezik. Csodás megjelenését köpenye és csizmája teszi teljessé. A készletben található kiskedvenccel és a kiegészítőkkel Elsa segít, hogy a gyerekek játszva tanulhassák meg a gondoskodást. A mesés darabok között megtalálható egy etetőtál, amiben vizet vagy ételt adhat mackójának. Az eljátszható fantasztikus történeteknek csak a gyerekek képzelete szabhat határt.A baba nem áll meg magától. A színek és a díszítések eltérhetnek. 3 éves kortól ajánljuk.", "price": 8493.0, "original_price": 10799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elza-es-a-kis-jegesmacko-jatekszett-273586", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273592", "title": "Jégvarázs: Anna és a kis sarki róka játékszett", "img": "https://netjatek.hu/images/common/products/large/27/35/273592-1-jegvarazs-anna-es-a-kis-sarki-roka-jatekszett-1756735500331079.jpg", "desc": "A Jégvarázs babákkal a gyerekek újra átélhetik az egyik legszebb Disney mesefilm történetét vagy akár újakat is kitalálhatnak. Anna és a kis sarkiróka készletben a csodás kinézetű baba a film által ihletett, mesésen kidolgozott külsővel, mozgatható végtagokkal és elbűvölő, lágy ruhában érkezik. Csodás megjelenését csinos öve és csizmája teszi teljessé. A készletben található kiskedvenccel és a kiegészítőkkel Anna segít, hogy a gyerekek játszva tanulhassák meg a gondoskodást. A mesés darabok között megtalálható egy etetőtál, amiben vizet vagy ételt adhat kedvencének. Az eljátszható fantasztikus történeteknek csak a gyerekek képzelete szabhat határt.A baba nem áll meg magától. A színek és a díszítések eltérhetnek. 3 éves kortól ajánljuk.", "price": 8585.0, "original_price": 10799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-anna-es-a-kis-sarki-roka-jatekszett-273592", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273598", "title": "Interaktív plüsscica, 18 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273598-1-interaktiv-plusscica-18-cm-1756713972401124.jpg", "desc": "Az interaktív plüsscica, 18 cm egy szeretnivaló plüssfigura, amelyet a gyerekek könnyedén magukkal vihetnek bárhová.A termék jellemzői:Puha anyagból készült, ideális ölelgetéshezSegít a gyerekek képzeletének és fantáziájának fejlődésébenTámogatja a kommunikációs készségek fejlődésétTökéletes alvótárs, amely megnyugtató jelenléttel bírCsomagolás mérete: 20 x 12 x 18 cm", "price": 2499.0, "original_price": 3999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-plusscica-18-cm-273598", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273601", "title": "Világító mikrofon - Bluetooth, állvány", "img": "https://netjatek.hu/images/common/products/large/27/36/273601-1-vilagito-mikrofon-bluetooth-allvany-1756714210328164.jpg", "desc": "Világító mikrofon Bluetooth kapcsolattal és állvánnyal: tökéletes kiegészítő minden zenei kalandhoz.  Bluetooth kapcsolat a vezeték nélküli élményért Beépített világítás a látványosabb fellépésekhez Állítható és stabil állvány Kiváló hangminőség, amely kiemelkedő élményt nyújt Egyszerűen kezelhető, könnyen csatlakoztatható más eszközökhözCsomagolás mérete: 10 x 36 x 22 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-mikrofon-bluetooth-allvany-273601", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273604", "title": "Dinoszaurusz pályaszett fény- és hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/36/273604-1-dinoszaurusz-palyaszett-feny-es-hanghatasokkal-1756714366255346.jpg", "desc": "A Dinoszaurusz pályaszett egy izgalmas játék, amely életre kelti a dinoszauruszok világát a gyermekek számára.A termék jellemzői:  Részletgazdag dinoszaurusz figurák Interaktív fény- és hanghatások Egyszerűen összeszerelhető pályaszett Strapabíró, gyerekbarát anyagokCsomagolás mérete: 20 x 35 x 13 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-palyaszett-feny-es-hanghatasokkal-273604", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273607", "title": "Állatpárosító játék", "img": "https://netjatek.hu/images/common/products/large/27/36/273607-1-allatparosito-jatek-1756991474457350.jpg", "desc": "Az Állatpárosító játék segít a gyerekeknek felfedezni az állatok világát, miközben szórakoznak.A termék jellemzői:  Fejleszti a memóriát és a megfigyelőképességet Színes állatkártyák Könnyen kezelhető, gyermekbarát dizájn Ideális társasjáték kicsiknekCsomagolás mérete: 20 x 14 x 12 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallatparosito-jatek-273607", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273613", "title": "Rovarfigyelő szett", "img": "https://netjatek.hu/images/common/products/large/27/36/273613-1-rovarfigyelo-szett-1756714702474661.jpg", "desc": "A Rovarfigyelő szett egy izgalmas készlet, amely segít a gyerekeknek felfedezni és megfigyelni a rovarok világát.A termék jellemzői:  Kiváló minőségű anyagokból készült, amelyek tartósságot biztosítanak Tartalmaz nagyítót és rovarfogó csipeszt a részletes megfigyeléshez Könnyen hordozható, így a szabadban való kalandok során is használható Segíti a gyerekek természeti megfigyelési képességeinek fejlesztésétCsomagolás mérete: 20 x 19 x 5 cm", "price": 1599.0, "original_price": 1999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frovarfigyelo-szett-273613", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Környezetismeret,földrajz,biológia témájú játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273616", "title": "Rovarfigyelő tégely", "img": "https://netjatek.hu/images/common/products/large/27/36/273616-1-rovarfigyelo-tegely-1756714953568510.jpg", "desc": "A rovarfigyelő tégely lehetővé teszi a gyerekek számára, hogy közelről megfigyeljék a rovarokat és más apró élőlényeket.A termék jellemzői: 3x és 5x nagyítású lencseÁtlátszó műanyag tégelyPiros, levehető fedélKönnyen hordozhatóOktató és szórakoztató élményCsomagolás mérete: 10 x 8 x 5 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frovarfigyelo-tegely-273616", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Környezetismeret,földrajz,biológia témájú játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273619", "title": "Rovarfigyelő távcső", "img": "https://netjatek.hu/images/common/products/large/27/36/273619-1-rovarfigyelo-tavcso-1756715098872462.jpg", "desc": "A rovarfigyelő távcső izgalmas lehetőséget kínál a gyerekeknek a rovarok felfedezésére és megfigyelésére.A termék jellemzői: 3x nagyító funkció a részletes megfigyeléshezSzínes, gyermekbarát kialakításKompakt méret, könnyen hordozhatóTartós, strapabíró anyagból készültCsomagolás mérete: 10 x 8 x 4 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frovarfigyelo-tavcso-273619", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Környezetismeret,földrajz,biológia témájú játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273622", "title": "Hot Wheels: Sárkányjárgány autószállító", "img": "https://netjatek.hu/images/common/products/large/27/36/273622-1-hot-wheels-sarkanyjargany-autoszallito-1756715232401559.jpg", "desc": "Hot Wheels Sárkányjárgány Autószállító: Kaland, Akció, Sebesség!Készen állsz a legnagyobb versenyre? A Hot Wheels Sárkányjárgány autószállító szett a legvadabb kalandokat ígéri a kis versenyzőknek! Ez a készlet zseniálisan ötvözi a járművek sebességét a sárkányok félelmetes erejével.A szett két, sárkány tematikájú szállítót tartalmaz, melyek közül a nagyobb egy pillanat alatt izgalmas versenypályává alakítható. A kisebb sárkány különlegessége, hogy szárnyait kinyitva valóban fel is falhatja a prédául kiszemelt járműveket – garantált a zsúfolásig tele akció. A szetthez két 1:64 méretarányú Hot Wheels kisautó is tartozik, de a szállítók együttesen akár 20 autó befogadására is képesek.A játék 4 éves kortól ajánlott, és végtelen lehetőségeket rejt, mivel a pályák könnyedén összeköthetők más Hot Wheels készletekkel. Engedd szabadjára a fantáziát, és induljon a sárkányok uralta futam! Miért pont ez a készlet? A Fő Előnyök:Kettős Szórakozás: Két sárkány formájú szállító, melyek közül az egyik pályává alakítható.Akció és Szerepjáték: A kisebb sárkány be tud cserkészni és be tud falni kisautókat.Óriási Kapacitás: Összesen akár 20 Hot Wheels autó befogadására képes a tároláshoz és szállításhoz.Végtelen Kombináció: Könnyedén összeköthető más Hot Wheels pályákkal a még nagyobb kalandokért.Kreatív Fejlődés: Fejleszti a fantáziát és a finommotoros készségeket.Ne csak szállíts, hódíts a levegőben és a földön! Szerezd be a Sárkányjárgány autószállítót még ma, és állj készen a legnagyobb Hot Wheels kalandra! Csomagolás mérete: 51 x 13.5 x 33 cm", "price": 24499.0, "original_price": 29999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-sarkanyjargany-autoszallito-273622", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273625", "title": "Hot Wheels: Track creator - Tripla hurok pálya", "img": "https://netjatek.hu/images/common/products/large/27/36/273625-1-hot-wheels-track-creator-tripla-hurok-palya-1756715360273580.jpg", "desc": "Készen álltok a triplahurok trükkre, a száguldásra és a menő ugratásokra?Akkor ezt a pályát imádni fogjátok. A Hot Wheels Track Creator készletekkel a gyerekek a kaszkadőröket megszégyenítő trükkök mesterévé válhatnak. A tripla hurok pálya többféleképpen összeállítható, így nem csak a hurok trükköket, hanem további játéklehetőségeket is tartogat. A Speed Snap pályaelemeket könnyű összeszerelni, szétszedni és elpakolni, emiatt a szülők is szeretik.A készlet egy kisautót is tartalmaz. A pálya a készletben található adapter segítségével összekapcsolható a hagyományos Hot Wheels pályákkal és készletekkel. A készletek külön kaphatók és elérhetőségük változhat. A színek és a díszítések eltérhetnek.", "price": 14899.0, "original_price": 20999.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-track-creator-tripla-hurok-palya-273625", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273628", "title": "Összerakható meglepetés dinófigura", "img": "https://netjatek.hu/images/common/products/large/27/36/273628-1-osszerakhato-meglepetes-dinofigura-1756715404795967.jpg", "desc": "Az Összerakható meglepetés dinófigura egy izgalmas játék, amely lehetővé teszi a gyerekek számára, hogy saját dínókat rakjanak össze.A termék jellemzői:Meglepetés figura, amely összerakhatóKülönböző dinoszaurusz fajtákFejleszti a kézügyességet és a kreativitástIdeális ajándék gyerekeknekCsomagolás mérete: 10 x 12 x 10 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fosszerakhato-meglepetes-dinofigura-273628", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273631", "title": "Hot Wheels: Forma-1 pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/36/273631-1-hot-wheels-forma-1-palyaszett-1759832976119254.jpg", "desc": "A Hot Wheels Forma-1 pályaszett egy izgalmas játék, amely a sebesség és versenyzés élményét hozza el a gyerekszobákba. A szett lehetőséget ad arra, hogy a gyerekek biztonságosan élvezzék az izgalmas előzések és a szédületes versenyszáguldás világát.A készlet tartalmaz három darab 1:64 méretarányú Forma-1 kisautót, melyek festését ikonikus versenycsapatok ihlették, mint a McLaren Formula 1 Team, Alpine F1 Team és a RB Formula One Team. A pályaszettet két különböző játékmódban is lehet használni: verseny módban és végtelen módban. Verseny módban a járművek izgalmas előzésekkel száguldhatnak végig a pályán, míg végtelen módban a kisautók körbe-körbe járhatják a terelősávokat, akár az igazi versenyeken.A pályaelemek kompatibilisek más Hot Wheels pályákkal is, így bővíthető a versenypályák világa. A színek és díszítések eltérhetnek. A termék jellemzői:Három darab 1:64 méretarányú Forma-1 kisautóKét játékmód: verseny és végtelenKompatibilis más Hot Wheels pályákkalIzgalmas előzések és száguldásSzínek és díszítések eltérhetnekCsomagolás mérete: 44.5 x 8.5 x 33 cm", "price": 15599.0, "original_price": 23999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-forma-1-palyaszett-273631", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273634", "title": "Szín- és állatválogató, kézügyességfejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/27/36/273634-1-szin-es-allatvalogato-kezugyessegfejleszto-jatek-1756715666190550.jpg", "desc": "A szín- és állat tanuló kézügeysségfejlesztő játék tökéletes választás a gyerekek számára, hogy játékosan fejlesszék kézügyességüket és színfelismerési képességeiket.A termék jellemzői: 44 darabos készlet6 különböző színű állatfigura36 állatfigura a készletben6 színes tál2 csipesz a könnyebb válogatáshozAz állatfigurák mérete: 1.5 cm - 4 cmAjánlott 3 éves kortólFejleszti a szem-kéz koordinációt és a színfelismeréstCsomagolás mérete: 10 x 18 x 7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszin-es-allatvalogato-kezugyessegfejleszto-jatek-273634", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Színek,formák,számok elsajátítása", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273637", "title": "Hot Wheels: Forma-1 Mega pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/36/273637-1-hot-wheels-forma-1-mega-palyaszett-1756715733308950.jpg", "desc": "A Hot Wheels: Forma-1 Mega pályaszett elhozza az autóversenyzés izgalmát a gyerekszobába. A szett három 1:64 méretarányú Forma 1 kisautót tartalmaz, melyek festése híres csapatok, mint a Red Bull, Williams Racing és Haas színeit tükrözik. A pályaszett lehetővé teszi a gyerekek számára, hogy lenyűgöző versenyeket rendezzenek. Az autók két sebességű gyorsítón keresztül száguldhatnak, miközben izgalmas előzések zajlanak. A körszámláló mutatja az aktuális állást, a befutó rendszer pedig jelzi, ki a győztes. A pályaelemek kompatibilisek más Hot Wheels pályákkal, így a lehetőségek tárháza végtelen. A termék jellemzői:3 db 1:64 méretarányú Forma 1 kisautóIzgalmas sebességváltó és gyorsítókKörszámláló és befutó rendszerKompatibilis más Hot Wheels pályákkalGyerekbarát versenyélményCsomagolás mérete: 71 x 10 x 33 cm", "price": 38899.0, "original_price": 43799.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-forma-1-mega-palyaszett-273637", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273640", "title": "Hot Wheels: Monster Trucks Sárkányfutam pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/36/273640-1-hot-wheels-monster-trucks-sarkanyfutam-palyaszett-1756716058821881.jpg", "desc": "Hot Wheels Monster Trucks Sárkányfutam: Az Epikus PályaszettLépj be a Hot Wheels Monster Trucks világába ezzel a látványos Sárkányfutam pályaszettel, ahol a szörnyautók elszántan küzdenek nemcsak egymással, de egy hatalmas, félelmetes sárkánnyal is! Készülj fel a legizgalmasabb, adrenalinpumpáló versenyekre, ahol csak a legbátrabb pilóta viheti haza a győzelmet.Szédítő Sebesség és Hatalmas KihívásokEz a pályaszett két egyedi 1:64 méretarányú Monster Trucks kisautóval érkezik: a félelmetes Great Bite-tal és a harcias Ragesaur-ral. A verseny izgalmát a kilövő funkció indítja:Három Végkimenetel: A kisautók szédítő sebességgel száguldanak végig a kihívást jelentő pályán, ahol három különböző lehetséges végkimenetel döntheti el a bajnok kilétét. A kiszámíthatatlanság garantálja az újraélhető izgalmakat.A Sárkány Legyőzése: A legfőbb kihívás a hatalmas sárkány legyőzése! A gyerekek a kilövő segítségével célba lőhetnek a sárkány szájába, hogy megszerezzék a hőn áhított kupát, jutalmazva ezzel a sikeres küldetést.A változatos játékélmény és a színes kalandok végtelen szórakozást kínálnak, fejlesztve a gyerekek kézügyességét és a célzás pontosságát. A termék főbb jellemzői:Típus: Monster Trucks akció pályaszettTartalom: Pályaszett, kilövő, két 1:64 méretarányú Monster Trucks (Great Bite, Ragesaur)Különleges Funkció: Kihívást jelentő pálya három lehetséges végkimenetellel, kilövés a sárkány legyőzéséértJátékélmény: Verseny, célzás, szörny legyőzésCsomagolás mérete: 51 x 11 x 33 cm", "price": 15899.0, "original_price": 22299.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-sarkanyfutam-palyaszett-273640", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273643", "title": "Munkapad szerszámokkal - 90 db-os szett", "img": "https://netjatek.hu/images/common/products/large/27/36/273643-1-munkapad-szerszamokkal-90-db-os-szett-1756716085206582.jpg", "desc": "A munkapad szerszámokkal - 90 db-os szett egy játék szerszámkészlet, amely segíti a gyerekeket a barkácsolás világának felfedezésében.A termék jellemzői:90 darabos szerszámkészletFejleszti a szem-kéz koordinációt és a kézügyességetSegít a logikus gondolkodás kialakításábanLehetővé teszi a különböző szerszámok megismerésétCsomagolás mérete: 50 x 36 x 8 cm", "price": 10399.0, "original_price": 12999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmunkapad-szerszamokkal-90-db-os-szett-273643", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273652", "title": "Uno: Extreme kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/36/273652-1-uno-extreme-kartyajatek-1756716406573248.jpg", "desc": "Az UNO az a kártyajáték, amit szinte mindenki ismer - de nem az extrém változatot, ami extrán exrtém izgalmakat hozhat a játékba.A játék alapja a klasszikus UNO, de a különleges akciókártyák még kiszámíthatatlanabbá teszik a végkimentelt. A továbbfejlesztett kilövőn a fény és hanghatások folyamatosan gyorsulnak minden gombnyomásra, és egyszer csak elszabadulnak a lapok. A lényeg persze változatlan: megszabadulni az összes kézben lévő kártyától úgy, hogy csak a pakli tetejéhez illeszkedőt rakhatsz le - és nem felejted el az utolsó kártyánál azt kiáltani: &quot;UNO!&quot; A színek és díszítések eltérhetnek. 2-10 játékos játszhatja és 7 éves kortól ajánljuk.", "price": 13485.0, "original_price": 15999.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-extreme-kartyajatek-273652", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273655", "title": "Elektromos lombfúvó - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/36/273655-1-elektromos-lombfuvo-25-cm-1756716585131022.jpg", "desc": "Az elektromos lombfúvó játék remek szórakozást nyújt a gyerekeknek, miközben azok a felnőttek munkáját utánozzák.A termék jellemzői: 25 cm-es méretFejleszti a szem-kéz koordinációtJavítja a kézügyességet és a logikus gondolkodástSegít megtanulni a szerszámok használatátCsomagolás mérete: 20 x 26 x 11 cm", "price": 3699.0, "original_price": 5999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-lombfuvo-25-cm-273655", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}]}