{"items": [{"id": "274072", "title": "Play-Doh: Gyurma tégelyben, 85 gramm - többféle", "img": "https://netjatek.hu/images/common/products/large/27/40/274072-1-play-doh-gyurma-tegelyben-85-gramm-tobbfele-1756895141405649.jpg", "desc": "A termék jellemzői:  85 gramm puha, színes gyurma Ideális kreatív alkotótevékenységekhez Tökéletes kiegészítő a Play-Doh játékokhoz Ajándékként is ideális gyerekeknekCsomagolás mérete: 6.4 x 6.4 x 6.7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 349.0, "original_price": 489.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-gyurma-tegelyben-85-gramm-tobbfele-274072", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274075", "title": "Connect 4 Frenzy társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/40/274075-1-connect-4-frenzy-tarsasjatek-1756895277471135.jpg", "desc": "Mindenki egyszerre játszik a Connect 4 Frenzy játékban, amely az eredeti Connect 4 társasjáték üdítően izgalmas és felpörgetett változata!Itt nem ejteni kell a korongokat, a játékosok úgy próbálnak 4 korongot elhelyezni egy sorban, hogy az asztallapról pattintják azokat a rácsos táblába. Ha egy csapat korongja az ellenfél egyik korongján landol, akkor megszerzik azt a helyet! Ez egy kiszámíthatatlan játék, az állás másodpercenként változhat, mert a játékosok elsüllyeszthetnek korongokat, lenyúlhatnak helyeket és így kiszúrhatnak az ellenféllel.Még komolyabb kihívásra vágytok? Próbáljatok ki más játékmódokat: például csak a sarkokba vagy a tábla közepébe célozzatok. Vagy hogy nyugisabb legyen a játék, felváltva pattintsatok. Ez a családi játék mindössze 10 percig tart, így kitűnő választás azoknak, akik pörgős, vicces játékot keresnek gyerekeknek, felnőtteknek buliba, vagy szülinapi buliba. Ezenkívül a &quot;&quot;minden egyben&quot;&quot; tárolásnak köszönhetően ideális játék utazáshoz!", "price": 8299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fconnect-4-frenzy-tarsasjatek-274075", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274087", "title": "Clementoni: Dóra, a felfedező mesekocka - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/27/40/274087-1-clementoni-dora-a-felfedezo-mesekocka-12-db-os-1756896333939234.jpg", "desc": "A termék jellemzői:12 darab mesekocka6 különböző kép összeállításának lehetőségeKülönleges illusztrációk gondosan kidolgozott karakterekkel és témákkalFejleszti a megfigyelőképességet, logikai készségeket és kézügyességetCsomagolás mérete: 16.5 x 4.5 x 13 cm", "price": 2399.0, "original_price": 2999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-dora-a-felfedezo-mesekocka-12-db-os-274087", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > Mesekocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274114", "title": "Pókember Venom vs Titan Hero akciófigura", "img": "https://netjatek.hu/images/common/products/large/27/41/274114-1-pokember-venom-vs-titan-hero-akciofigura-1756901362850574.jpg", "desc": "A Pókember Venom vs Titan Hero akciófigura egy izgalmas játék, amely minden Marvel rajongó szívét megdobogtatja. Az ikonikus Venom karakter most még élethűbb formában jelenik meg, a gyermekek számára pedig izgalmas játékélményt nyújt.Ez a stílusos Venom akciófigura folyadékváltoztató funkcióval rendelkezik, amelyet a figura karjának lenyomásával lehet aktiválni. A játék a Titan Hero Series része, és teljesen mozgatható, 28 cm magas figuraként készült, biztosítva a sokoldalú játékot.A termék jellemzői:Stílusos Venom akciófiguraFolyadékváltoztatás funkcióKar lenyomásával aktiválhatóA Titan Hero Series részeCsomagolás mérete: 25.4 x 8.1 x 34.3 cmEz a figura nemcsak a gyűjtők, hanem a fiatal szuperhős rajongók számára is tökéletes választás, végtelen szórakozást és kreatív játékot biztosítva.", "price": 13799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-venom-vs-titan-hero-akciofigura-274114", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274129", "title": "Transformers: Klasszikus hősök akciófigura", "img": "https://netjatek.hu/images/common/products/large/27/41/274129-1-transformers-klasszikus-hosok-akciofigura-1756904651467906.jpg", "desc": "Transformers: Klasszikus Hősök akciófiguraKépzeld el, hogy a kedvenc Transformers hőseid oldalán vágsz neki az izgalmas kalandoknak! A 3 éves kortól ajánlott Transformers: Klasszikus Hősök akciófigurák segítségével a gyerekek újraélhetik a kedvenc jeleneteiket, vagy saját történeteket alkothatnak. Az akciófigurák könnyedén átalakíthatók robotból járművé, így mindig készen állnak a következő küldetésre.A játékok részletgazdag kidolgozása garantálja, hogy a gyerekek elmerüljenek a játék világában, miközben fejlődik a képzelőerejük és a finommotorikus készségeik. A kollekció több különböző karaktert tartalmaz, így mindenki megtalálhatja a kedvencét. A figurák tartós anyagból készülnek, így hosszú távon is élvezhetők.A termék jellemzői:Izgalmas átalakítás: robotból járművéRészletgazdag kidolgozásKülönböző karakterek elérhetőkTartós kivitel3 éves kortól ajánlottCsomagolás mérete: 17.8 x 6 x 20.3 cmEngedd szabadjára a képzeletet, és légy részese a Transformers univerzumnak! Keresd a további Klasszikus Hősök akciófigurákat, hogy még több kalandban lehessen részed!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-klasszikus-hosok-akciofigura-274129", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274183", "title": "Clementoni: Színek fája - golyópálya", "img": "https://netjatek.hu/images/common/products/large/27/41/274183-1-clementoni-szinek-faja-golyopalya-1756978568947331.jpg", "desc": "Fedezd fel a Clementoni: Színek fája - golyópályát, amely a Play For Future környezetbarát termékcsalád részeként újrahasznosított műanyagból készült. A színes és vidám játék tökéletes választás a gyerekek számára, akik szórakozva fejleszthetik készségeiket. A három különböző méretű golyó izgalmas utazásra indul a fán, hogy végül azonos színű ajtók mögött tűnjön fel. Ez a játék segít a finommotorikus készségek fejlesztésében, hiszen a gyerekeknek meg kell ragadniuk a golyókat és kinyitniuk az ajtókat. A szem-kéz koordinációt is javítja, miközben a golyók a megfelelő lyukakba kerülnek. A logikus gondolkodást is serkenti, hiszen a gyerekek megismerkednek az ok-okozati összefüggésekkel. A fa aranyos karaktere, kis barátaival együtt, igazán szerethető társ a játék során.A termék jellemzői:Környezetbarát, újrahasznosított műanyagból készültFejleszti a finommotorikus készségeketJavítja a szem-kéz koordinációtSerkenti a logikus gondolkodástVidám, színes kivitelezésCsomagolás mérete: 27 x 11.5 x 24 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szinek-faja-golyopalya-274183", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274186", "title": "Clementoni: Ragyogj kis plüss - farkas", "img": "https://netjatek.hu/images/common/products/large/27/41/274186-1-clementoni-ragyogj-kis-pluss-farkas-1756978673315476.jpg", "desc": "Fedezd fel a Clementoni: Ragyogj kis plüss - farkas varázslatos világát! Ez a puha és szeretnivaló plüss egyszerre kínál éjszakai fényt és ölelnivaló társaságot, hogy megkönnyítse a pihenést és az elalvást.A Twinkle Twinkle termékcsalád tagjaként a kis farkas nyugtató dallamokat és fehér zajt játszik, miközben meleg fényével nyugtató légkört teremt. A gyerekek így könnyebben ellazulhatnak és álomba merülhetnek. A termék jellemzői:Éjszakai fény és zenélő plüss egybenPuhasága miatt ölelgetésre is alkalmasNyugtató dallamok és fehér zajMegfelelő újszülötteknek és 6 hónapos kortól önnyugtatásraKönnyen kezelhető, mosható anyagCsomagolás mérete: 12 x 12 x 16 cmTökéletes választás a baba nyugodt és kellemes éjszakáihoz!", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-ragyogj-kis-pluss-farkas-274186", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274189", "title": "Clementoni: Ragyogj kis plüss - bárány", "img": "https://netjatek.hu/images/common/products/large/27/41/274189-1-clementoni-ragyogj-kis-pluss-barany-1756978712579291.jpg", "desc": "Fedezd fel a Clementoni: Ragyogj kis plüss - bárány különlegességét, amely ötvözi a puha plüss állatka és az éjszakai fény varázsát! Ez a bájos kis bárányka nemcsak ölelni való társ, hanem segíti a pihenést és az elalvást is. A Twinkle Twinkle termékcsalád részeként világít, nyugtató dallamokat és fehér zajt játszik. A meleg fény nyugtató légkört teremt, míg a hangok segítik az ellazulást. Kiváló választás újszülötteknek és a 6 hónaposnál idősebb babáknak, akik az önnyugtatás felfedezésének kezdetén állnak.A termék jellemzői:Puhaság és kényelemVilágító éjszakai fényNyugtató dallamok és fehér zajAlkalmas újszülötteknek és idősebb babáknakÖsztönzi az önnyugtatás elsajátításátCsomagolás mérete: 12 x 12 x 16 cmAdj ajándékba megnyugvást és örömöt a legkisebbeknek ezzel a szeretnivaló plüss báránnyal!", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-ragyogj-kis-pluss-barany-274189", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274204", "title": "Clementoni: Zenélő flamingó csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274204-1-clementoni-zenelo-flamingo-csorgo-1756979206915270.jpg", "desc": "Ismerd meg a Clementoni: Flamingó csörgőt, amely szórakoztató élményt nyújt a legkisebbeknek!Ez az aranyos, flamingó alakú elektronikus csörgő vidám dallamokkal és hanghatásokkal varázsolja el a kisgyerekeket. Minden rázással a színes gyöngyök és lógó medálok vizuális és tapintási felfedezésre ösztönzik őket. A praktikus tapadókorongos talp lehetővé teszi a csörgő biztonságos rögzítését az etetőszéken vagy az asztalon, így tökéletes választás az asztalnál való játékhoz.A termék jellemzői:Aranyos flamingó dizájnVidám dallamok és hanghatásokSzínes gyöngyök és medálokTapadókorongos talp a biztonságos rögzítésértFejleszti a tapintási és vizuális érzékeléstCsomagolás mérete: 10 x 7 x 20 cmAjánlott korosztály: 3 hónapos kortól.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-flamingo-csorgo-274204", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274207", "title": "Clementoni: Zenélő láma csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274207-1-clementoni-zenelo-lama-csorgo-1756979259145293.jpg", "desc": "A Clementoni: Láma csörgő egy vidám és interaktív játék, amely garantáltan leköti a csecsemők figyelmét. A bájos láma alakú csörgő megrázásával szórakoztató dallamok és hanghatások aktiválódnak, ami elősegíti a babák hallási és látási érzékelésének fejlődését. A színes medálok stimulálják a vizuális és tapintási érzékelést. A praktikus akasztó segítségével könnyen rögzíthető babakocsira vagy etetőszékre, így a játék bármikor kéznél lehet. A termék jellemzői:Bájos láma dizájnSzórakoztató hangok és dallamokSzínes, figyelemfelkeltő medálokKönnyen rögzíthető akasztóval3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 7 x 20 cmA Clementoni Láma csörgő tökéletes választás a legkisebbek számára is, hogy játékosan fedezzék fel a világot.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-lama-csorgo-274207", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274213", "title": "Clementoni: Szivárvány horgász szett", "img": "https://netjatek.hu/images/common/products/large/27/42/274213-1-clementoni-szivarvany-horgasz-szett-1756979364157239.jpg", "desc": "Fedezd fel a Clementoni: Szivárvány horgász szett varázsát! Ez a játék tökéletes választás a kisgyermekek számára, akik színes élményekre vágynak. A játék fejleszti a koordinációt és a logikus gondolkodást, miközben szórakoztató időtöltést nyújt. A szett tartalmaz egy gyermekbarát, mágneses zsinórral ellátott horgászbotot, amely könnyen kezelhető. Négy színes hal várja, hogy a gyerekek kihalásszák őket, és a megfelelő színű rekeszbe tegyék. A halak gyűjtésére szolgáló kosár egyben úszó csónak is, amely fürdés közben is használható.A játék újrahasznosított műanyagból készült. A dizájnja kifinomult, halvány színekben pompázik, ami még vonzóbbá teszi a gyerekek számára.A termék jellemzői:Könnyen kezelhető mágneses horgászbotFejleszti a koordinációt és a logikus gondolkodástÚjrahasznosított műanyagból készült4 színes hal és egy úszó csónakFürdés közben is használhatóCsomagolás mérete: 24 x 11.5 x 19.5 cmEz a játék ideális választás 12–36 hónapos gyermekek számára, biztosítva a vidám és tanulságos időtöltést.", "price": 3399.0, "original_price": 3799.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-szivarvany-horgasz-szett-274213", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274216", "title": "Clementoni: Montessori kismadár szín- és mintaválogató játék", "img": "https://netjatek.hu/images/common/products/large/27/42/274216-1-clementoni-montessori-kismadar-szin-es-mintavalogato-jatek-1756979429526907.jpg", "desc": "Fedezd fel a Clementoni: Montessori kismadár - persely szettet, amely a kicsik szórakoztatására és oktatására készült! A Montessori-módszer ihlette játék segíti a gyerekek színfelismerését és válogatási készségeik fejlesztését. A vidám kis madár alakú perselybe zsetonokat lehet helyezni, amelyeket a hasán lévő fedél kinyitásával lehet kivenni. Texturált szárnyai és hasa támogatják a tapintáson keresztüli érzékszervi fejlődést, miközben a játék ösztönzi a finommotorikus képességek és a korai kognitív fejlődés javulását. A szett újrahasznosított anyagokból készült, így környezetbarát választás is egyben. A termék jellemzői:Vidám, színes perselyMontessori-módszer ihletteSzínfelismerés és válogatás fejlesztéseTexturált szárnyak és hasÚjrahasznosított anyagok10 hónapos kortól ajánlottCsomagolás mérete: 15 x 15 x 24 cm", "price": 3699.0, "original_price": 3799.0, "currency": "HUF", "discount": 3, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-montessori-kismadar-szin-es-mintavalogato-jatek-274216", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274219", "title": "Baby Clementoni: Fejlesztő kulcsocska", "img": "https://netjatek.hu/images/common/products/large/27/42/274219-1-baby-clementoni-fejleszto-kulcsocska-1756980529706234.jpg", "desc": "Fedezd fel a Baby Clementoni: Fejlesztő kulcsocska varázslatos világát! Ez az interaktív kulcs izgalmas zenével és hangokkal fejleszti a gyerekek hallási érzékelését, miközben a puha anyagból készült kulcstartó a kézügyességet és érzékszervi észlelést ösztönzi. Az utánzós játékok izgalmas élményt nyújtanak a kicsiknek, segítve a fejlődésüket az első években.A termék jellemzői:Interaktív hangok és zenePuha, rágható kulcstartóFejleszti a kézügyességet és érzékszervi észlelést3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 4 x 20 cmA Baby Clementoni: Fejlesztő kulcsocska tökéletes választás a gyermek első felfedezéseihez, garantált szórakozást és tanulást biztosítva.", "price": 2799.0, "original_price": 3699.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-clementoni-fejleszto-kulcsocska-274219", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274222", "title": "Clementoni: Rendőr kicsi kocsi", "img": "https://netjatek.hu/images/common/products/large/27/42/274222-1-clementoni-rendor-kicsi-kocsi-1756980748609135.jpg", "desc": "Fedezd fel a Clementoni: Rendőr kicsi kocsi varázsát, amely a játék és a tanulás tökéletes kombinációja gyerekek számára! Ez a szemet gyönyörködtető, vintage hangulatú rendőrautó ideális a kicsik mozgásának és térérzékelésének fejlesztésére. A visszahúzható funkcióval az autó könnyedén száguld, a nagy kerekek pedig egyediséget és sebességet kölcsönöznek neki.Az interaktív gomb valósághű hanghatásokat és fényeket aktivál, ami még izgalmasabbá teszi a játékot. A 12 hónapos kortól ajánlott játék ösztönzi a mozgást és fejleszti a térérzékelést.A termék jellemzői:Vintage hangulatú rendőrautóInteraktív hang- és fényhatásokVisszahúzható funkció a gyorsabb száguldásértFejleszti a mozgást és a térérzékelést12 hónapos kortól ajánlottCsomagolás mérete: 16 x 11 x 18 cmA Clementoni: Rendőr kicsi kocsi játékosan fejleszti a gyerekek készségeit, miközben önfeledt szórakozást biztosít.", "price": 4299.0, "original_price": 5699.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-rendor-kicsi-kocsi-274222", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274225", "title": "Clementoni: Fuvarozó kicsi kocsi", "img": "https://netjatek.hu/images/common/products/large/27/42/274225-1-clementoni-fuvarozo-kicsi-kocsi-1756980920469357.jpg", "desc": "Fedezd fel a Clementoni: Fuvarozó kicsi kocsi varázslatos világát! Ez a retro ihletésű Pick-Up játékautó nemcsak szórakoztató, hanem segíti a gyerekek mozgás- és térérzékelésének fejlődését is. Az interaktív gomb megnyomása valósághű hang- és fényhatásokat aktivál, így a játék minden pillanata izgalmasabbá válik.A visszahúzható funkció lehetővé teszi, hogy a kisautó könnyedén száguldjon, így a gyerekek versenyezhetnek vele a szobában. A nagy kerekek egyedivé és gyorssá teszik az autót, ösztönözve a gyerekek mozgását.A termék jellemzői:Interaktív hang- és fényhatásokVisszahúzható funkció a gyors száguldásértNagy kerekek a könnyű mozgásértFejleszti a mozgás- és térérzékelést12 hónapos kortól ajánlottCsomagolás mérete: 16 x 11 x 18 cm", "price": 4999.0, "original_price": 5699.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-fuvarozo-kicsi-kocsi-274225", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274240", "title": "Clementoni: Montessori tűzoltóautó", "img": "https://netjatek.hu/images/common/products/large/27/42/274240-1-clementoni-montessori-tuzoltoauto-1761122332613829.jpg", "desc": "Fedezd fel a játékos tanulás világát a Clementoni: Montessori tűzoltóautó segítségével! Ez a különleges játékkészlet a Montessori-módszer által inspirált tevékenységközpontként működik. A gyerekek manuális készségeit fejleszti, miközben szórakoztató tevékenységeket végezhetnek, mint például kapcsolók, vízcsapok és kulcsok használata.A tűzoltóautó fából készült alkatrészeket tartalmaz, amelyek a Montessori-féle matatótábla és záródoboz mintájára készültek. Együtt használható a Clementoni: Montessori babaházzal, így a játék élménye még gazdagabbá válik. A termék 18 hónaposnál idősebb gyermekek számára alkalmas, és tökéletes választás azoknak a családoknak, akik a Montessori-pedagógiát kedvelik.A termék jellemzői:Montessori-módszer által inspiráltFejleszti a manuális készségeketFából készült elemekKompatibilis a Clementoni: Montessori babaházzal18 hónapos kortól ajánlottCsomagolás mérete: 11.5 x 24 x 30 cm", "price": 7699.0, "original_price": 9799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-montessori-tuzoltoauto-274240", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274249", "title": "Clementoni: Crazy Chic - Karkötő készítő készlet", "img": "https://netjatek.hu/images/common/products/large/27/42/274249-1-clementoni-crazy-chic-karkoto-keszito-keszlet-1756986432916825.jpg", "desc": "A Clementoni: Crazy Chic - Karkötő készítő készlet lehetővé teszi, hogy egyedi karkötőket készíts üzenetekkel és nevekkel.A termék jellemzői: Többféle betű gyöngy fekete és fehér háttérrelFekete, fehér és színes betűkSzínes madzagok a fűzéshezCuki, különleges gyöngyök a díszítéshezCsomagolás mérete: 18 x 6 x 18 cm", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-karkoto-keszito-keszlet-274249", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274252", "title": "Clementoni: Crazy Chic - Üzenetes karkötők", "img": "https://netjatek.hu/images/common/products/large/27/42/274252-1-clementoni-crazy-chic-uzenetes-karkotok-1756986580344416.jpg", "desc": "A Clementoni: Crazy Chic - Üzenetes karkötők egy kreatív készlet, amely divatos karkötők készítését teszi lehetővé.A termék jellemzői: Egyedi kialakítású világoskék táskaSzínes gyöngyök és strasszokBetűk és rugalmas szalagokAlkotásra ösztönöz, fejleszti a kézügyességetAjánlott életkor: 6 év felettCsomagolás mérete: 14.5 x 2 x 10 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2999.0, "original_price": 3799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-uzenetes-karkotok-274252", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274255", "title": "Clementoni: Crazy Chic - Multicolour Style karkötő", "img": "https://netjatek.hu/images/common/products/large/27/42/274255-1-clementoni-crazy-chic-multicolour-style-karkoto-1756986770850742.jpg", "desc": "A Clementoni: Crazy Chic - Multicolour Style karkötő készlet lehetőséget nyújt a legújabb divatirányzatok követésére és egyedi ékszerek készítésére.A termék jellemzői: Színes műanyag gyűrűkFémes felületű gyűrűkCsillogó szalagok és láncokKarkötők készítéséhez alkalmasPraktikus gép a gyűrűk könnyű felfűzéséhezTöbbszínű effektusú ékszerek sokféle kombinációbanCsomagolás mérete: 28.5 x 6 x 22.5 cm", "price": 4699.0, "original_price": 6199.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-multicolour-style-karkoto-274255", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274261", "title": "Clementoni: Crazy Chic - Hajkréta", "img": "https://netjatek.hu/images/common/products/large/27/42/274261-1-clementoni-crazy-chic-hajkreta-1762518314890416.jpg", "desc": "A Clementoni: Crazy Chic - Hajkréta egy színes hajszínező szett, amely kreatív megjelenést kölcsönöz a hajadnak.A termék jellemzői:Színes por a hajtincsek melírozásáhozKönnyen alkalmazható hajtincsreKék, lila, világoskék és rózsaszín színekBiztonságos, allergénmentes és nem mérgező összetevőkVízben könnyen eltávolítható6 éves és annál idősebb kislányoknak ajánlottCsomagolás mérete: 33.4 x 13.1 x 10.3 cm", "price": 1499.0, "original_price": 1699.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-crazy-chic-hajkreta-274261", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}]}