{"items": [{"id": "240544", "title": "LEGO® FRIENDS: Kastélyszálló 42638", "img": "https://netjatek.hu/images/common/products/large/24/05/240544-1-lego-r-friends-kastelyszallo-42638-1716799676673795.jpg", "desc": "Részletgazdag építőszett és csodás kiállítási darabInspiráld a 12 éves vagy annál idősebb gyermekeket és tinédzsereket azáltal, hogy megépíthetik saját francia stílusú kastélyukat a Kastélyszálló (4263) játék szállodával. A részletgazdag, 3 emeletes modellhez 4 LEGO® Friends minibaba-figura, egy kutyafigura és rengeteg kiegészítő tartozik, így a gyerekek színpadot állíthatnak a vendégváró kalandok eljátszásához.A szett elmeséli Renée történetét, aki felújította ezt a történelmi kastélyt, és egy otthonos szállodává alakította. Az első emeleten a recepció és az üvegház található. A második emeleten egy hálószoba, egy komfortos nappali és egy erkély található. Keresd meg a harmadik emeleten a fő lakosztályt ás a fürdőszobát, amelyben lábas kád van, majd fedezd fel a rejtélyes padlást és a történelmi ereklyéket.Ez a szállodás játékszett remek ajándékötlet olyan gyerekeknek és tiniknek, akik imádják az építési projekteket, és szeretnének összerakni egy gyönyörű LEGO kastélyt. Telis-tele van kiegészítőkkel, így a gyerekek kifejezhetik a kreativitásukat, miközben bebútorozzák az épületet, és felkészülnek a vendégek, Zac, Olly és Aliya fogadására. • 3 emeletes kastély rengetegrészlettel – Az épülethez tartozik egy recepció, egy étkező, egy kétágyas hálószoba, egy fő lakosztály, egy nappali, egy erkély, egy fürdőszoba és egy padlás • 4 minibaba-figura és egy kutyafigura – A szetthez 4 minibaba-figura tartozik, például a hotel vendégei, Zac, Olly és Aliya saját bőröndökkel, a hotel tulajdonosa, Renée és az ő kutyája • Rengeteg kiegészítő – A szett telis-tele van kiegészítőkkel, például bőröndök, reggelihez szükséges elemek, kutyatálak, törülközők, szappan, gumikacsa, telefon, fényképező, esernyő, földgömb, kincsesláda, és még sok más • Ajándékötlet gyerekeknek – Ez a szállodás játékszett remek ajándék olyan gyermekeknek és tiniknek, akik imádják az építési projekteket, és szeretnék megépíteni a saját, gyönyörű LEGO® kastélyukat • Fedezz fel még több történetet a barátságról – Nézd meg a LEGO® Friends választék többi LEGO® építőkészletét (külön kaphatók), amelyekkel az ifjú építők különféle szereplőket fedezhetnek fel, miközben eljátsszák a való élet kalandjait • Méretek – Az 1311 elemből álló, gyerekeknek készült szállodás játékszett 31 cm magas, 21 cm széles és 12 cm mély", "price": 33785.0, "original_price": 42999.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-kastelyszallo-42638-240544", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240553", "title": "LEGO® DISNEY: Simba, a kis oroszlánkirály 43243", "img": "https://netjatek.hu/images/common/products/large/24/05/240553-1-lego-r-disney-simba-a-kis-oroszlankiraly-43243-1716799700664367.jpg", "desc": "LEGO® ǀ Disney Simba, a kis oroszlánkirály építőjáték gyerekeknekKedvezz a gyerekeknek és a 6+ éves, Az oroszlánkirály című film rajongóinak, és ajándékozd nekik a szórakoztató LEGO® ǀ Disney Simba, a kis oroszlánkirály (43243) megépíthető és kiállítható építőjátékot, amely tartalmazza egy szereplő megépíthető modelljét, hogy Az oroszlánkirály 30. évfordulóját ünnepelje. A népszerű filmből ismert csodás kis Simba LEGO ǀ Disney figurának mozgatható lába és farka van, és egy levél, valamint 4 „ehető” „bogár” tartozik hozzá.Ez a gyerekeknek szóló, megépíthető játékszett vidám Disney-témájú ajándékötlet a gyermekek és a filmrajongók számára, bármely szobában remekül néz ki kiállítva, és rengeteg olyan jellemzővel, funkcióval van teli, amelyek inspirálják a fantáziadús játékot. Nagyszerűen kombinálható a sorozat más LEGO ǀ Disney gyermekeknek szóló építőszettjeivel (külön kaphatók), a mérete pedig kitűnően alkalmas arra, hogy a kicsik bárhol játszhassanak vele.  A még több szórakozás érdekében a gyerekekre egyszerű és intuitív építési kaland vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Ünnepelj egy mérföldkövet! – Ez a megépíthető gyermekjáték Simba LEGO® ǀ Disney állatfiguráját rejti Az oroszlánkirály című rajzfilmből, valamint egy kis levélépítmény és 4 „bogár” is a szett része, hogy Az oroszlánkirály 30. évfordulóját ünnepelje • Mozgatható részek – Ez a megépíthető, játék Simba LEGO® ǀ Disney állatfigura forgatható fejjel és mozgatható lábbal, farokkal rendelkezik, így álló és ülő pozíciókba állítható • Építőkészlet gyermekeknek – Alkosd meg Simbát és az „ennivalóját”, játssz el vidám történeteket, majd a játékidő végén állítsd ki a modellt különféle pózokba: álló, ülő vagy fekvő • Disney-játék 6+ éves gyermekeknek – Építőjáték szett egy Disney-figurával, amely részleteivel és a kiegészítőivel szórakoztató ajándék lehet a 6+ éves filmrajongó lányoknak és fiúknak, akik megérdemelnek egy kis meglepetést • LEGO® ǀ Disney-játék – Kombináld ezt az építőjátékot a kompatibilis LEGO építőjátékok széles választékával és a sorozat többi LEGO ǀ Disney megépíthető készletével (külön kaphatók) • Készségfejlesztés – A megépíthető LEGO® ǀ Disney-figurával, a kis melléképítménnyel és a látványfokozó funkciókkal ez a gyermekeknek szóló építőjáték játékosan fejleszti az életben fontos készségeket • Méretek – Ez a 222 elemből álló, kiállításra és játékra alkalmas építőszett tartalmaz egy 11 cm magas megépíthető Simba figurát", "price": 6005.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-simba-a-kis-oroszlankiraly-43243-240553", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240571", "title": "LEGO® CITY: Piros emeletes turistabusz 60407", "img": "https://netjatek.hu/images/common/products/large/24/05/240571-1-lego-r-city-piros-emeletes-turistabusz-60407-1716799754225833.jpg", "desc": "LEGO® City emeletes játék buszLepd meg a gyerekeket vidám városi kalandokkal a LEGO® City Piros emeletes turistabusz (60407) játék segítségével, amely 7 éves kortól ajánlott! A gyerekek forgathatják az állomásjelző táblát, felvehetik a várakozó utasokat, leültethetik őket az alsó vagy a felső, nyitott, városnéző szintre. Ez az ikonikus modell remek kiállítási darab lehet, és 5 minifigurát, köztük egy kisbaba figuráját, tartalmazza a fantáziadús játék és a történetmesélés érdekében.Ehhez a LEGO City piros játék buszhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz játék járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a LEGO City buszt a LEGO City választék többi (külön kapható) játékkészletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – A szett mindent tartalmaz, amire a gyerekeknek szükségük lehet, hogy megépítsék a nyitott, városnéző felső emelettel rendelkező, játék buszt, amelyhez 5 minifigura, köztük egy kisbaba figurája babakocsival, is tartozik • A fantáziadús játékért rajongó gyermekeknek – A gyerekek forgathatják az állomásjelzőt, hogy válasszanak a LEGO® City belvárosa, a kikötő, a múzeum és a park állomások közül • LEGO City® játék vidám kiegészítőkkel – A kalandos játék érdekében ehhez a buszos játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék mikrofon, a telefon vagy a fényképezőgép • Szórakoztató ajándék gyermekeknek – Ajándékozd a LEGO® piros buszt ünnep vagy születésnap alkalmából a 7 éves vagy annál idősebb fiúknak, lányoknak • Még több gyűjthető készlet – A gyerekekre még több móka és vidámság vár, ha ezt a készletet a LEGO® City választék többi (külön kapható) készletével kombinálják • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 384 elemből álló LEGO® City készletben található emeletes busz 11 cm magas, 21 cm hosszú és 6 cm széles", "price": 8885.0, "original_price": 11999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-piros-emeletes-turistabusz-60407-240571", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240574", "title": "LEGO® City: Autószállító kamion sportautókkal 60408", "img": "https://netjatek.hu/images/common/products/large/24/05/240574-1-lego-r-city-autoszallito-kamion-sportautokkal-60408-1716799762809671.jpg", "desc": "LEGO® City autós készlet többféle járművel és szállítóvalLepj meg egy 7 éves vagy nagyobb autórajongó gyermeket a LEGO® City Autószállító kamion sportautókkal (60408) építőszettel, amely többféle járművet tartalmaz! A gyerekek a vezetőfülke billentésével hozzáférhetnek a motorhoz, csatlakoztathatják az utánfutót, és leengedhetik az alsó és felső szintek rámpáit, hogy felguruljon az ’50-es évek beli tail dragger, a ’70-es évek izomautója és az elektromos szuperautó. Ez a lenyűgöző, autószállítót tartalmazó játékszett 4 minifigurával támogatja a fantáziadús játékot és a történetmesélést.Ehhez játék autószállítóhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz játék járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek inspirálják a korlátlan, fantáziadús játékot. A gyerekek ezt a szettet a LEGO City választék többi (külön kapható) játékkészletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ebbena játék járműveket tartalmazó építőszettben találsz egy játék kamiont utánfutóval, egy ’50-es éveket idéző tail dragger autót, egy ’70-es évekbeli izomautót, egy modern elektromos autómodellt és 4 minifigurát • Bármilyen játékautó-gyűjtemény izgalmas ré sze lehet – A gyerekek a vezetőfülke billentésével hozzáférhetnek a motorhoz, csatlakoztathatják az utánfutót, és leengedhetik az alsó és felső részek rámpáit, hogy felgurulhasson a 3 játék autó • Játék autószállító vidám kiegészítőkkel – A kalandos játék érdekében ehhez a játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék elsősegélydoboz és a tűzoltókészülék • Vidám ünnepi vagy születésnapi ajándék gyerekeknek – Ajándékozd ezt az autókészletet rejtő építőjátékot a 7 éves vagy annál idősebb fiúknak és lányoknak • Vidám építés digitálisan – Ehhez a LEGO® szetthez a LEGO Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben felnagyíthatják és elforgathatják a modellek 3D-s változatát • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 998 elemből álló LEGO® City szettben az utánfutóval felszerelt kamion 10 cm magas, 46 cm hosszú és 8 cm széles", "price": 32385.0, "original_price": 42999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-autoszallito-kamion-sportautokkal-60408-240574", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240583", "title": "LEGO® CITY: Robotvilág hullámvasút 60421", "img": "https://netjatek.hu/images/common/products/large/24/05/240583-1-lego-r-city-robotvilag-hullamvasut-60421-1716799788934429.jpg", "desc": "Egy működő hullámvasút modellje!A gyerekek, akik szereik a gaminget és a játék vidámparkokat, imádni fogják ezt a működő hullámvasutat tartalmazó készletet. A LEGO® City Robotvilág hullámvasút (60421) kalandjáték, telis-tele van olyan részletekkel, amelyek inspirálják az órákon át tartó, fantáziadús játékot. A gyerekek egy 3 kocsiból álló vonattal száguldhatnak át a futurisztikus, videójáték témájú helyszínen, ahol egy játékkonzolos árkáddal, egy e-sport-arénával, egy turmixbárral és még sok mással találkozhatnak. A szetthez egy csuklós robot és 8 minifigura is tartozik, hogy izgalmas legyen a játék és a történetmesélés.Ehhez a kreatív játékszetthez egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City játékok klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek korlátlanul adnak inspirációt. A gyerekek ezt a LEGO City szettet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ebben a kreatív építőszettben minden megtalálható, amire a gyerekeknek szükségük van a robotos hullámvasút megépítéséhez, amely olyan izgalmas dolgokkal várja őket, mint az elmozdítható játék robot és a 8 minifigura • Egy építőjáték tele részletekkel, a fantáziadús játékért – Tartalmaz egy működő, 3 kocsiból álló vonatot, egy beállítható robotot hellyel egy minifigurának és árkádokat formázó videójáték-konzolokat • LEGO® kiegészítők minifiguráknak – Ehhez a hullámvasútmodellhez olyan vidám, játékösztönző kiegészítők tartoznak, mint a 3 mobiltelefon, a szelfibot, a 2 pohár, a 2 játékkonzol és a trófea • Kreatív ajándék gyermekeknek – Ajándékozd ezt a LEGO® vidámparkos szettet ünnep vagy születésnap alkalmából a 8 éves vagy annál idősebb fiúknak, lányoknak • Vidám építés digitálisan – Ehhez a LEGO® hullámvasút szetthez a LEGO Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 986 elemből álló szettben a hullámvasút 25 cm magas, 54 cm széles és 27 cm mély", "price": 27899.0, "original_price": 42999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-robotvilag-hullamvasut-60421-240583", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240586", "title": "LEGO® CITY: Tengerparti kikötő teherszállító hajóval 60422", "img": "https://netjatek.hu/images/common/products/large/24/05/240586-1-lego-r-city-tengerparti-kikoto-teherszallito-hajoval-60422-1716799798888005.jpg", "desc": "Tengerparti kikötő játékszettCsempészd a gyerekek játékába a barátságos rakpart hangulatát a 8 éves kortól ajánlott LEGO® City Tengerparti kikötő teherszállító hajóval (60422) játék építőkészlettel. A gyerekek konténereket emelhetnek fel a játék daru segítségével, és élvezhetik a kikötő turistabarát részét, amely üzlettel, tenger gyümölcseit kínáló étteremmel és stranddal várja őket. A szetthez egy kisebb játék hajó, egy vízi robogó és 8 minifigura is tartozik, hogy izgalmas legyen a játék és a történetmesélés.Ehhez a kreatív építőjátékhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City szettek klassz járműveket, valósághű szerkezeteket és szórakoztató karaktereket tartalmaznak, amelyek korlátlanul adnak inspirációt. A gyerekek ezt a LEGO City szettet a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ez a kreatív építőjáték egy LEGO® hajót, 2 konténert, egy működő konténerdarut, üzletet, éttermet, vízi robogót, vízibiciklit és 8 minifigurát tartalmaz • Építőjáték gyerekeknek, akik szeretik a fantáziadús játékot – A gyerekek hozzáférhetnek a teherhajó motorjához, a parancsnoki hídhoz, a hajótesthez, a daruval pedig lepakolhatják a játék járműveket tartalmazó konténereket • LEGO® minifigurák kiegészítőkkel – Az izgalmas játék érdekében ehhez a kalandos játékszetthez olyan vidám kiegészítők is tartoznak, mint a horgászbot, a csavarkulcs, a 2 rádió adó-vevő, a rákászháló és a rákfigura • Vidám ajándék gyerekeknek – Ajándékozd ezt a LEGO® építőjátékot születésnapra vagy csak úgy a 8 éves vagy annál idősebb fiúknak és lányoknak • Vidám építés digitálisan – Ehhez a LEGO® City hajós szetthez a LEGO Builder appban is találsz útmutatót, ahol a gyerekek készleteket menthetnek el, követhetik a haladásukat, és építés közben 3D-ben felnagyíthatják és elforgathatják a modelleket • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – Ebben az 1226 elemből álló játékkészletben a kikötő 25 cm magas, 45 cm széles és 30 cm mély", "price": 32999.0, "original_price": 46999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-tengerparti-kikoto-teherszallito-hajoval-60422-240586", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240751", "title": "LEGO® CITY: Vontató és sportautószerviz 60435", "img": "https://netjatek.hu/images/common/products/large/24/07/240751-1-lego-r-city-vontato-es-sportautoszerviz-60435-1716987834403257.jpg", "desc": "Autómentő-témájú LEGO® járműszett 4 éves kortólCsatlakozz a mindennapi hősödhöz, és induljatok vidám kalandokra a 4 éves kortól ajánlott LEGO® City Vontató és sportautószerviz játékszettel (60435)! Ez a kreatív építőszett tartalmaz egy jól tapadó kerekekkel felszerelt játék vontatót, egy vezetőfülkét és egy működő csörlőt. Add hozzá a sportautót, a vezetőjét és a vontató sofőrjét, hogy órákon tartson a fantáziadús játék és történetmesélés.A könnyen megépíthető LEGO autós szetthez tartozik egy LEGO kezdőkocka, egy illusztrált útmutató, a LEGO Builder appban pedig 3D-s útmutatót is találsz. Ez az alkalmazás egy digitális építőtárs, olyan intuitív eszközökkel, amelyekkel a kicsik ráközelíthetnek, elforgathatják, és minden szögből megtekinthetik a modellt építés közben.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz játék járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a játék vontatót a LEGO City választék többi (külön kapható) készletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ebben a játék autómentőt tartalmazó készletben mindent megtalálnak a gyerekek, hogy megépítsék a vontatót és a sortautót, sőt, a vontató és a sportautó sofőrjének minifigurái is a szett részei • Ragadja meg a fantázia a kormányt! – Helyezd a sofőröket a LEGO® autóba és vontatóba, hogy órákon át élvezhesd a fantáziadús játékot és a kreatív történetmesélést • LEGO® minifigura-kiegészítők – Ez a játék vonatót tartalmazó játékszett olyan kiegészítőkkel teszi izgalmasság a játékot, mint a játék csavarkulcs és a telefon • Vidám ünnepi vagy születésnapi ajándék gyerekeknek – Ajándékozd ezt a LEGO® építőjátékot a 4 éves vagy annál idősebb fiúknak és lányoknak • Fedezz fel még több készletet! – A gyerekekre még több kaland és vidámság vár, ha ezt a szettet a LEGO® City választék többi (külön kapható) készletével kombinálják • Játékos tanulás – A LEGO® City építőjátékokkal a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül • Méretek – A vontató ebben a 101 elemből álló LEGO® City szettben 7 cm magas, 16 cm hosszú és 7 cm széles", "price": 5894.0, "original_price": 7699.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-vontato-es-sportautoszerviz-60435-240751", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240754", "title": "LEGO® CITY: Dzsungelkutató helikopter a bázison 60437", "img": "https://netjatek.hu/images/common/products/large/24/07/240754-1-lego-r-city-dzsungelkutato-helikopter-a-bazison-60437-1716987956669096.jpg", "desc": "LEGO® City Dzsungelkutató készlet lelkes felfedezőknekLepd meg a kis felfedeződet a 8 éves kortól ajánlott LEGO® City Dzsungelkutató helikopter a bázison (60437) kalandjátékszettel, amely egy játék helikoptert szinkronizált tandem rotorral, 2 raktérrel és egy működő csörlővel! A szett tartalmaz egy motorkerékpárt, egy mocsárjárót és egy bázist a dzsungelben, valamit 5 minifigurát és 3 játék gorillafigurát (köztük egy bébi gorillát), hogy igazán fantáziadús legyen a játék és a történetmesélés.Ehhez a LEGO City dzsungeltémájú építőjátékhoz egy lépésről lépésre vezető, nyomtatott útmutató és 3D-s útmutató is tartozik a LEGO Builder alkalmazásban – egy digitális építési útmutató, amelynek intuitív nagyító és forgató eszközeivel a gyerekek építés közben minden szögből megjeleníthetik a modelleket.  A LEGO City készletek szuper ünnepi vagy születésnapi ajándékok lehetnek a gyermekek számára, hiszen klassz járműveket, valósághű szerkezeteket és szórakoztató figurákat tartalmaznak, amelyek korlátlanul inspirálják a fantáziadús játékot. A gyerekek ezt a dzsungelállatok teli szettet a LEGO City választék többi (külön kapható) játékkészletével is kombinálhatják, hogy kibővítsék a játéklehetőségek világát. • Mit rejt a doboz? – Ez a kalandokkal teli játékszett tartalmaz egy tandem rotoros helikoptert, egy motorkerékpárt, egy mocsárjárót és egy bázist a dzsungelben, valamint 5 kutató minifigurát és 3 játék gorillafigurát rejt • Építőjáték gyerekeknek, akik imádják a kreatív játékot – A gyerekek 4 minifigurát ültethetnek a helikopter vezetőülésébe, a csörlővel szállíthatnak a mobil táborba, és forgathatják a szinkronban működő tandem rotorokat • Felfedezőjátékok vidám kiegészítőkkel – A kalandos játék érdekében ehhez a gyerekeknek szóló játékszetthez olyan LEGO minifigura-kiegészítők is tartoznak, mint a játék térkép, az orvosi táska, a távcső, a fényképezőgép és a pókfigura • Vidám ünnepi vagy születésnapi ajándék gyermekeknek – Ajándékozd ezt a kalandokkal teli játékszettet ünnepnap vagy születésnap alkalmából a 8 éves vagy annál idősebb fiúknak, lányoknak • Még több gyűjthető készlet – A gyerekekre még több kaland és vidámság vár, ha ezt a dzsungelkészletet a LEGO® City választék többi (külön kapható) készletével kombinálják • Kombinálható térképlapocska – Illeszd a szettben található játék térképet 3 másik játékkészlet térképéhez (külön kaphatók), hogy teljes képed legyen a LEGO® City dzsungelről • Méretek – A 881 elemből álló LEGO® City készletben található helikopter 17 cm magas, 40 cm hosszú és 25 cm széles", "price": 26899.0, "original_price": 42999.0, "currency": "HUF", "discount": 37, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-dzsungelkutato-helikopter-a-bazison-60437-240754", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240757", "title": "LEGO® NINJAGO®: Zane jégmotorja 71816", "img": "https://netjatek.hu/images/common/products/large/24/07/240757-1-lego-r-ninjago-r-zane-jegmotorja-71816-1716989849625252.jpg", "desc": "Szuper LEGO® NINJAGO® játék motor és Zane minifigurájaA LEGO® NINJAGO® Zane jégmotorja játékkal (71816) a 7+ éves fiúk és lányok újraalkothatják a NINJAGO Sárkányok birodalma című sorozat 2. évadának száguldó jeleneteit. Ez a gyermekeknek készült nindzsajáték tartalmaz egy NINJAGO motorkerékpárt, amelynek mozgói kerekei, arany pengéi és hátsókerék-felfüggesztése van. Ha a gyerekek lenyomják a kereket, akkor mindkét oldalon kinyílnak a vagány támadómód jégpengéi.A lenyűgöző kalandjátékhoz Zane minifigurája is hozzátartozik, aki a motor a motor nyergébe pattan. Zane felveszi a még soha nem látott bajnoki páncélját és 2 katanakiegészítőt vesz magához, hogy órákon tartson az izgalmakkal teli játék a NINJAGO világában.A LEGO NINJAGO készletek és megépíthető akciójátékok választéka robotokat, sárkányokat és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc akcióikat. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. • NINJAGO® motorkerékpár tele sajátosságokkal – A játék motornak mozgói kerekei, arany pengéi és hátsókerék-felfüggesztése van • Interaktív nindzsajáték – A nindzsarajongók lenyomhatják a motor hátsó kerekét, hogy mindkét oldalon kinyíljanak a jégpengék, támadó módba kapcsolva a motort • 1 NINJAGO® minifigura – Zane felveszi a még soha nem látott bajnoki páncélját, és 2 katanakiegészítőt tart magánál, hogy órákon át tartson a vidám akciójáték • NINJAGO® ajándék gyerekeknek – Ez az akciójáték vidám építési és játékélményt nyújt, és remek kis ajándékötlet lehet olyan 7+ éves fiúknak és lányoknak, akik imádják a nindzsás játékidőt • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), amelyek sárkányokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a hőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – A 84 elemből álló LEGO® NINJAGO® szett tartalmaz egy motorkerékpár gyermekjátékot, amely 6 cm magas, 18 cm hosszú és 6 cm széles", "price": 3175.0, "original_price": 3899.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-zane-jegmotorja-71816-240757", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240763", "title": "LEGO® NINJAGO®: A nindzsacsapat kombinálható járműve 71820", "img": "https://netjatek.hu/images/common/products/large/24/07/240763-1-lego-r-ninjago-r-a-nindzsacsapat-kombinalhato-jarmuve-71820-1716989866723852.jpg", "desc": "LEGO® NINJAGO® 4 az 1-ben járműkészlet 6 minifigurávalA 9 éves vagy annál idősebb fiúk és lányok a NINJAGO® Sárkányok birodalma című sorozat 2. évadának akciódús kalandjait játszhatják el A nindzsacsapat kombinálható járműve készlettel (71820). A gyerekek játszhatnak a hatalmas NINJAGO akciójáték autóval, mielőtt 4 kisebb járműve bontják: Sora siklója 2 korongvetővel, Lloyd versenyterepjárója, Cole és Nya motorkerékpárjai.Ehhez a járműves játékszetthez 6 NINJAGO minifigura tartozik: Sora, Lloyd, Nya és Cole nindzsák, akik speciális bajnoki páncélt viselnek és katanakiegészítőkkel vannak felfegyverezve, valamint ellenfeleik, a farkasálarcos harcos és a farkasálarcos generális.  A LEGO NINJAGO készletek és megépíthető, gyerekeknek készült nindzsajátékok közt robotokat, járműveket és templomokat tartalmaz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyerekedet. Nagyítsd fel és 3D-ben forgasd el a modelleket, ments el készleteket, és kövesd nyomon a haladásodat! • Leválasztható nindzsajárművek – A hatalmas NINJAGO® jármű 4 kisebb járműre bontható: Sora siklója 2 korongvetővel, Lloyd versenyterepjárója, Cole és Nya motorkerékpárjai • 6 NINJAGO® minifigura – A nindzsás játékszetthez Sora, Lloyd, Nya és Cole nindzsák minifigurái, valamint egy farkasálarcos harcos és egy farkasálarcos generális tartoznak • Fegyverkiegészítők – A nindzsafigurák bajnoki páncélt viselnek, és mindegyikük katanakiegészítővel van felfegyverezve • Születésnapi ajándék gyerekeknek – Ez az akciójáték vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet olyan gyermekeknek, akik szeretnek egy csapatot alkotni a kedvenc nindzsahőseikkel • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), hogy akcióba lendülhess A nindzsacsapat kombinálható járművével • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – Ez az 576 elemből álló LEGO® NINJAGO® szett egy kombinálható nindzsajárművet tartalmaz, amely 9 cm magas, 26 cm hosszú és 18 cm széles", "price": 24899.0, "original_price": 38999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-a-nindzsacsapat-kombinalhato-jarmuve-71820-240763", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240769", "title": "LEGO® NINJAGO® : A mozgás eredendő sárkánya 71822", "img": "https://netjatek.hu/images/common/products/large/24/07/240769-1-lego-r-ninjago-r-a-mozgas-eredendo-sarkanya-71822-1716989882956966.jpg", "desc": "Eddigi legnagyobb NINJAGO® sárkányos szettA 12 éves vagy annál nagyobb gyermekek a NINJAGO® Sárkányok birodalma 2. évadának magasan szárnyaló kalandjaiban vehetnek részt A mozgás elemi sárkánya (71822) kalandjátékkal. Ez a valaha volt legnagyobb LEGO® játék sárkány, amelynek beállítható lába, farka, csípője, feje, nyaka és hatalmas szárnya van. A hátán egy nyeregtrón található, és 6 kisebb spirit sárkány is tartozik hozzá.A sárkányos játékszett 6 minifigurát tartalmaz, akikkel csatajeleneteket lehet eljátszani: Kai, Wyldfyre és Arin (vagány kard- és harci kiegészítőkkel), és a gonosz trió, Ras főúr, Jordana és egy farkasálarcos harcos, akik saját harci kiegészítőkkel vannak felfegyverezve.  A LEGO® NINJAGO szettek és megépíthető, gyerekeknek készült nindzsajátékainak választéka robotokat, járműveket és templomokat tartalmaz, így a nindzsarajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik játék megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyerekedet. Nagyítsd fel és 3D-ben forgasd el a modelleket, ments el készleteket, és kövesd nyomon a haladásodat! • Beállítható NINJAGO® játéksárkány –Az eddigi legnagyobb NINJAGO sárkánynak beállítható lába, farka, csípője, állkapcsa, feje, nyaka és hatalmas szárnya van, hogy igazán kalandos legyen a játék • Trón alakú nyereg – A sárkány hátán egy hatalmas trón a nyereg, ahová a gyermekek egy minifig urát ültethetnek, és izgalmas történeteket játszhatnak el az égen • 6 NINJAGO® minifigura – A nindzsás játékszett Kai, Wyldfyre és Arin, valamint a gonosz Ras főúr, Jordana és egy farkasálarcos harcos figurát tartalmaz, és mindegyiküknél harci kiegészítők vannak • NINJAGO® ajándék gyerekeknek – Ez a csatázós játék vidám építési és játékélményt nyújt, és remek ajándékötlet lehet születésnapra olyan gyerekeknek, akik imádnak nindzsakalandokba keveredni • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek robotokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak • Méretek – Ez az 1716 elemből álló LEGO® szett tartalmaz egy hatalmas sárkányjátékot, amely 39 cm magas, 63 cm hosszú és 74 cm széles, amikor kitárja a szárnyait", "price": 39999.0, "original_price": 63999.0, "currency": "HUF", "discount": 38, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-a-mozgas-eredendo-sarkanya-71822-240769", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240772", "title": "LEGO® Star Wars Csapda a Mandalore bolygón harci csomag 75373", "img": "https://netjatek.hu/images/common/products/large/24/07/240772-1-lego-r-star-wars-csapda-a-mandalore-bolygon-harci-csomag-75373-1716989890590316.jpg", "desc": "Akciókkal teli LEGO® Star Wars: A Mandalóri szettEngedd, hogy a gyerekek hatalmas hátrakétás csatákat játsszanak el a LEGO® Star Wars: A Mandalóri Csapda a Mandalore bolygón készlettel (75373)! Remek ajándék bármilyen alkalomra a kreatív fiúknak, lányoknak és 6 éves vagy annál nagyobb rajongóknak, akik ezzel a megépíthető kalandjátékszettel újraélhetik a Star Wars: A Mandalóri 3. évadának akcióit a 4 gyűjthető LEGO minifigurával: Mandalorian Nite Owl tag, Mandalóri harcos és 2 birodalmi rohamosztagos. Rengeteg LEGO kiegészítő is a szett része, köztük rombolók, romboló pisztolyok, hátrakéták és egy karral ellátott átlátszó elem, amellyel „reptetni” lehet a LEGO minifigurákat. Az inspiráló akciójátékot tovább fokozza a megépíthető sziklaformáció, a barlang és a korongvető ágyú.Nézd mega LEGO Builder appot, ahol útmutatókat, valamint nagyító és forgató képmegjelenítő eszközöket találsz, amelyek felturbózzák a gyerek építési élményét!A sziklaformáció/barlang csatlakoztatható a Paz Vizsla és Moff Gideon harci csomag (75386, külön kaph ató) Mandalóri bázisához, hogy még több játéklehetőség táruljon fel. • 4 gyűjthető LEGO® Star Wars minifigura – Egy Mandalóri Nite Owl tag és egy Mandalóri harcos rombolókkal, valamint 2 birodalmi rohamosztagos romboló pisztolyokkal, plusz 4 hátrakétaelem • Star Wars építőjáték gyerekeknek – A szett tartalmaz egy megépíthető sziklaformációt barlanggal, korongvető ágyúkkal és egy tárolódobozzal, amely tartalmaz egy hődetonátort a kreatív kalandokért • Hátrakétával szárnyaló akciók – Csatlakoztass egy LEGO® minifigurát az átlátszó elemhez, és használd a kart, hogy „megröptesd” a levegőben • Vidám Star Wars ajándékötlet 6+ éves gyerekeknek – Ajándékozd ezt a gyűjthető építőjátékot kreatív fiúknak, lányoknak vagy bármelyik Star Wars: A Mandalóri című sorozat rajongójának • Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljük digitális változatát • Építés és kombinálás – A sziklaformáció ebben a LEGO® Star Wars: A Mandalóri gyűjthető szettben csatlakoztatható a 75386 Paz Vizsla és Moff Gideon csatája (külön kapható) készletben a Mandalóri bázishoz • Méretek – A megépíthető sziklaformáció ebben a 109 elemből álló szettben 7 cm magas, 17 cm széles és 8 cm mély", "price": 6775.0, "original_price": 8999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-csapda-a-mandalore-bolygon-harci-csomag-75373-240772", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240775", "title": "LEGO® Star Wars Paz Vizsla és Moff Gideon csatája 75386", "img": "https://netjatek.hu/images/common/products/large/24/07/240775-1-lego-r-star-wars-paz-vizsla-es-moff-gideon-csataja-75386-1716989898957818.jpg", "desc": "Izgalmas LEGO® Star Wars: A Mandalóri harci szettÉpítsd meg a Star Wars: A Mandalóri című sorozat 3. évadának egyik emlékezetes és drámai jelenetét a LEGO® Star Wars Paz Vizsla és Moff Gideon csatája szettel (75386), amely fiúknak, lányoknak és 7+ éves rajongóknak készült! Szuper és fantáziadúsajándék gyerekeknek, hiszen ez a LEGO kockákból épült játékszett tartalmazza a Mandalóri bázist egy páncélozott ajtóval, amelyet be lehet csapni, irányítópanelekkel és egy forgó, korongvető toronnyal. 4 gyűjthető LEGO Star Wars: A Mandalóri minifigura is a szett része, hogy el lehessen játszani, miként száll szembe Paz Vizsla Moff Gideonnal (aki Dark Trooper páncélt visel) és Vörös Testőrségével, továbbá olyan kiegészítőket rejt a szett, mint Moff Gideon hátrakétája és a tárolódoboz, amelyben egy hődetonátor-elem teszi még kreatívabbá a játékot.Tedd még izgalmasabbá az építési kalandot a gyerekek számára a LEGO Builder appal! Az alkalmazásban felnagyíthatják és megforgathatják az építmények digitális, 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat.A Mandalóri bázis csatlakoztatható a 75373 Mandalóri harci csomag megépíthető sziklaformációjával, hogy még több játéklehetőség táruljon fel. • 4 gyűjthető LEGO® Star Wars: A Mandalóri minifigura – Paz Vizsla, Moff Gideon és 2 Vörös Testőr • Star Wars építőjáték gyerekeknek – A készlet Mandalóri bázisán egy becsapható funkcióval rendelkező, megerősített páncélajtót, irányítópaneleket és egy forgó, korongvető tornyot találsz • Játékos kiegészítők – Paz Vizslának van egy kockákból épült nehéz rombolója, Moff Gideonnak egy hátrakétája, a Vörös Testőröknél fegyver van, és a szett része egy tárolódoboz is, amelyben hődetonátor-elem található • Star Wars: A Mandalóri fantáziadús ajándék 7+ éves gyerekeknek – Ajándékozd születésnapra vagy ünnepnapra ezt a LEGO® kockákból épült játékot kreatív fiúknak, lányoknak és a Star Wars: A Mandalóri című sorozat rajongóinak • Segítő kéz – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készletek menthetnek el • Építés és kombinálás – A Mandalóri bázis ebben a LEGO® Star Wars: A Mandalóri gyűjthető szettben csatlakoztatható a 75373 Csapda a Mandalore bolygón harci csomag megépíthető sziklájához/barlangjához (külön kapható) • Építsd meg, játssz vele, és legyen egy Star Wars kiállítási darabod! – A Mandalóri bázis ebben az 289 elemből álló szettben 12 cm magas, 20 cm széles és 8 cm mély", "price": 13305.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-paz-vizsla-es-moff-gideon-csataja-75386-240775", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240778", "title": "LEGO® Star Wars Luke Skywalker X-Wing robotja szett 75390", "img": "https://netjatek.hu/images/common/products/large/24/07/240778-1-lego-r-star-wars-luke-skywalker-x-wing-robotja-szett-75390-1716989906507160.jpg", "desc": "Star Wars megépíthető játék robot LEGO akciófiguraA gyerekek hős lázadókká válhatnak az izgalmakkal teli LEGO® Star Wars univerzumban, miközben építenek, és játszanak a Luke Skywalker X-Wing robotja (75390) szettel! Egy szuper kreatív ajándék fiúknak, lányoknak és 6 éves vagy nagyobb rajongóknak, hiszen ezt a beállítható, kockákból épült Star Wars robotjátékot a fantáziadús akciókkal teli kalandokra terveztük. Tartalmaz egy, a Luke Skywalker LEGO minifigura számára készült, felnyitható vezetőülést, egy beállítható X-wing hátrakétát egy csipesszel a fénykard számára, valamint markoló kezeket, hogy tartani tudja a hatalmas fénykardot és az óriási korongvető pisztolyt.Ezt a LEGO X-wing robotot úgy terveztük, hogy az ifjú Jedik könnyen meg tudják építeni. Fokozd a kreatív élményt a LEGOBuilder appal, amellyel 3D-ben ráközelíthetsz a modellre vagy elforgathatod azt, és az építők követhetik az építés előrehaladását is!A Luke Skywalker X-Wing robotja szett része a gyűjthető, gyorsan megépíthető LEGO Star Wars robotok sorozatának (a s zettek külön kaphatók). • Egy Luke Skywalker LEGO® minifigura – Ennek az ikonikus Star Wars szereplőnek a minifigurájához tartozik egy fénykard és egy romboló pisztoly, hogy kreatív és akciókkal teli legyen a játék • Megépíthető LEGO® X-wing robotpáncél – A robotnak beállítható keze, lába, karja és lábfeje van, tartozik hozzá egy felnyitható vezetőülés a minifigura számára, egy X-wing hátrakéta, egy fénykard és egy hatalmas, korongvető romboló • LEGO® Star Wars gyűjtemény – Ez a megépíthető robotjáték része a LEGO Star Wars robotok gyűjteményének, amelyek külön kaphatók • LEGO® Star Wars ajándék 6 éves vagy nagyobb gyermekeknek – Ez a LEGO kockákból épült robotjáték szórakoztató ajándék lehet fiúknak, lányoknak és Star Wars rajongóknak • Intuitív útmutató – A LEGO® Builder app segítségével a fiatalok építés közben ráközelíthetnek és el is forgathatják a modelljük digitális, 3D-s változatát • Kreatív építőjátékok minden korosztálynak – A gyűjthető LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók saját kalandokat játszhatnak el, vagy kiállíthatják a megépíthető modelljeiket • Akcióra és kiállításra tervezve – A 195 elemből álló szett Luke Skywalker X-Wing robotja megépíthető játék 13 cm magas, és ki lehet állítani, amikor a játékidő küldetései szünetelnek", "price": 5045.0, "original_price": 6699.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-luke-skywalker-x-wing-robotja-szett-75390-240778", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240781", "title": "LEGO® Star Wars Captain Rex Y-Wing Microfighter szett 75391", "img": "https://netjatek.hu/images/common/products/large/24/07/240781-1-lego-r-star-wars-captain-rex-y-wing-microfighter-szett-75391-1716989914469778.jpg", "desc": "Gyorsan megépíthető LEGO® Star Wars csillaghajó gyerekeknekAlkossanak a gyerekek egy csapatot a Star Wars: A klónok háborúja című film népszerű szereplőjével a játékidők küldetései során ezzel a LEGO® kockákból épült Captain Rex Y-Wing Microfighter (75391) csillaghajóval! Vidám és fantáziadús ajándék kreatív fiúknak, lányoknak és 6 éves vagy nagyobb rajongóknak, hiszen ebben a megépíthető, járműves játékszettben most először találkozhatnak a Rex százados Y-szárnyú hajójának LEGO Star Wars modelljével. Úgy terveztük, hogy könnyű legyen megépíteni és gyorsan elkezdődhessen a játék. Az ikonikus Star Wars csillaghajó miniatűr változatához tartozik egy vezetőülés, 2 korongvető és Rex százados LEGO minifigurája 2 romboló pisztollyal.Turbózd fel a gyerekek szórakozását egy kreatív élménnyel, amit a LEGO Builder app nyújt, ahol útmutatók, valamint digitális nagyító és forgató képmegjelenítő eszközök segítenek a gyerekeknek abban, hogy magabiztosan építsenek!Ez a kicsi szett része a vidám, gyűjthető, gyorsan megépíthető LEGO Star Wars Microfighterek sorozatának (külön kaphatók), amelyek együtt még több kockákból épült, akciódús kalanddal várnak. • Rex százados LEGO®minifigura – Vidám, fantáziadús ajándék kreatív gyerekeknek, ez a megépíthető játékszett tartalmazza a Star Wars szereplő, Rex százados minifiguráját és 2 romboló pisztolyt az akciódús játékért • Rex százados első LEGO® kockákból épült modellje – Ennek a miniatűr LEGO Star Wars csillaghajónak van egy vezetőülése, ahová a minifigurát helyezheted, és 2 korongvető is tartozik hozzá • LEGO® Star Wars gyűjthető microfighterek gyerekeknek – Ez a megépíthető játékszett a többi LEGO Star Wars microfighterrel (külön kaphatók) együtt még több vidám játéklehetőséget tár fel • LEGO® Star Wars ajándék gyermekeknek, 6 éves kortól – Ez a LEGO kockákból épült játék űrhajó bármikor vidám meglepetés lehet fiúknak, lányoknak, Star Wars rajongóknak • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők megnézhetik az épített modell digitális, 3 D-s változatát, miközben építenek és új készségeket sajátítanak el • Kreatív építőjátékok minden korosztálynak – A gyűjthető LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók saját kalandokat játszhatnak el, vagy kiállíthatják a megépíthető modelljeiket • Akciódús játékra és kiállításra készült – Rex százados megépíthető microfightere ebben 99 elemből álló szettben 2 cm magas, 11 cm hosszú és 8 cm széles", "price": 3985.0, "original_price": 5199.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-captain-rex-y-wing-microfighter-szett-75391-240781", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240805", "title": "LEGO® Harry Potter Aragog A Tiltott Rengetegben 76434", "img": "https://netjatek.hu/images/common/products/large/24/08/240805-1-lego-r-harry-potter-aragog-a-tiltott-rengetegben-76434-1716989980392419.jpg", "desc": "Gyűjthető LEGO® Harry Potter A Tiltott Rengeteg játékszettEngedd, hogy az ifjú varázslód, boszorkányod vagy muglid varázslatos kalandokat játsszon el a LEGO® Harry Potter A Tiltott Rengeteg játékszettel (76434), amely a pókot, Aragogot rejti! Mágikus ajándék fiúknak, lányoknak és bármely 7 éves vagy nagyobb Harry Potter rajongó számára, hiszen ez az eddigi legnagyobb és leginkább valósághű, LEGO® kockákból épült Aragog játékfigura, amelynek beállítható lába, agyara és tapogatója van, emellett Harry Potter és Ron Weasley minifigurái is megtalálható a készletben, de a varázspálca- és lámpáselemek sem hiányozhatnak. A szett része egy kicsi, megépíthető jelenet a Tiltott Rengetegből, 2 bébipókfigura és egy pókháló, hogy még több varázslatos játéklehetőség táruljon fel.Tedd szuper izgalmassá a kreatív élményt a gyerekek számára a LEGO Builder appal, amellyel építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el!Ez a gyűjthető játékkészlet része a LEGO Harry Potter szettek (külön kaphatók) széles választékának, amely végtelen sok lehetőséget kínál a rajongók számára, hogy megalkossák saját varázslatos történeteiket. • 2 LEGO® Harry Potter játékfigura – A szett Harry Potter és Ron Weasley minifigurákat tartalmaz, akiknek vidám vagy ijedt arckifejezésük lehet, továbbá 2 varázspálca és egy lámpáselem is a készlet része • Egy varázslény figurája – Állítsd be Aragog lábait, agyarait és tapogatólábait, és alkoss drámai Harry Potter jeleneteket a Tiltott Rengetegben • LEGO® Harry Potter A Tiltott Rengeteg jelenet – Inspiráld a gyerekek játékos fantáziáját ezzel a kicsi Tiltott Renget modellel, amely megépíthető növényeket, egy pókhálót és 2 bébipókfigurát tartalmaz • LEGO® Harry Potter ajándék gyermekeknek – Ajándékozd ezt a pókos játékkészletet lányoknak, fiúknak, bármely 7 éves vagy nagyobb Harry Potter rajongónak • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Széles kínálat része – A LEGO® Harry Potter játékokkal az ifjú varázslók, boszorkányok és muglik emlékezetes jeleneteket vagy saját kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket • Építs és játssz! – Ez a 195 elemből álló Aragog LEGO® szett 7 cm magas, 16 cm hosszú és 18 cm széles", "price": 6005.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-aragog-a-tiltott-rengetegben-76434-240805", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240808", "title": "LEGO® Harry Potter Roxfort kastély: A nagyterem 76435 - karácsonyi ajándék ötletek", "img": "https://netjatek.hu/images/common/products/large/24/08/240808-1-lego-r-harry-potter-roxfort-kastely-a-nagyterem-76435-karacsonyi-ajandek-otletek-1716989988304850.jpg", "desc": "Az eddigi legnagyobb LEGO® Harry Potter nagyteremmodellHívd meg a kis varázslókat, boszorkányokat és muglikat, hogy csatlakozzanak a nagyteremben a diákokhoz és a tanárokhoz ennek a lenyűgöző LEGO® Roxfort kastély (76435) gyerekeknek készült játékkészlet segítségével! Varázslatos ajándék fiúknak, lányoknak és 10 éves vagy nagyobb Harry Potter rajongóknak, hiszen a kastélyépítmény a nagyterem valaha látott legnagyobb, LEGO kockákból készült változatát rejti, és telis-tele van olyan valósághű kiegészítőkkel, mint a lebegő gyertyák és az égbolt illúziója. Felfedezheted az udvart és a föld alatti járatok titkos bejáratát és 3 szobát – fürdőszoba, folyosó és a Hugrabug klubhelyisége, amelyekhez könnyen hozzáférhetsz a játék érdekében.Ez a gyűjthető szett 11 figurát tartalmaz, köztük Harry Pottert, Hermione Grangert, Albus Dumbledore-t és a hegyi trollt, hogy igazán kreatív legyen a játék, emellett a 14 gyűjthető Roxfort portré közül tartalmaz 5-öt a kiállításhoz.Ez a játékszett része azoknak a moduláris LEGO Harry Potter szetteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet.• 11 minifigura – Harry Potter, Ron Weasley, Hermione Granger, Albus Dumbledore, Mógus professzor, Leanne, Daphne Greengrass, Terry Boot, Vector professzor, Pufók Fráter és a hegyi troll• Fantáziadús játék – Építsd meg a nagytermet, az udvart, a föld alatti alagutakat a sziklán lévő titkos bejárattal és a 3 helyiséget (fürdőszoba, folyosó, a Hugrabug klubhelyisége), amelyekhez könnyen hozzáférhetsz, ha játszani szeretnél• 5 a 14 gyűjthető Roxfort porté közül – Ez a Harry Potter építőjáték tartalmaz 5-öt a 14 véletlenszerű Roxfort portréelem közül, amelyeket kiállíthatsz a föld alatti folyosón vagy a Hugrabug klubhelyiségében• Harry Potter témájú ajándékötlet gyerekeknek – Ez a varázslatos játék építőkészlet szórakoztató ajándék lehet fiúknak, lányoknak és a Harry Potter történetek 10 éves vagy nagyobb rajongóinak• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el,és nyomon követhetik a haladásukat• Gyűjthető LEGO® Harry Potter szettek – A nagyterem a fő modell azok a moduláris készletek közül (külön kaphatók), amelyek összekapcsolásával meg lehet építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet• Építsd meg, játssz vele, és állítsd ki – A megépíthető játék kastély ebben az 1732 elemből álló szettben 40 cm magas, 44 cm széles és 21 cm mély", "price": 68185.0, "original_price": 82999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-a-nagyterem-76435-karacsonyi-ajandek-otletek-240808", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240829", "title": "Littlest Pet Shop: Játékfigura #5 - Sárga borjú", "img": "https://netjatek.hu/images/common/products/large/24/08/240829-1-littlest-pet-shop-jatekfigura-5-sarga-borju-1717140458309418.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát #1-től #18-ig. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!Összesen 18 figura gyűjthető össze.Csomagolás mérete: 15 x 10 x 6 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-jatekfigura-5-sarga-borju-240829", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240841", "title": "Littlest Pet Shop: Játékfigura #9 - Sárga madár", "img": "https://netjatek.hu/images/common/products/large/24/08/240841-1-littlest-pet-shop-jatekfigura-9-sarga-madar-1717140470439015.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát #1-től #18-ig. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!Összesen 18 figura gyűjthető össze.Csomagolás mérete: 15 x 10 x 6 cm", "price": 1399.0, "original_price": 2499.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-jatekfigura-9-sarga-madar-240841", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "240847", "title": "Littlest Pet Shop: Játékfigura #11 - Pelikán", "img": "https://netjatek.hu/images/common/products/large/24/08/240847-1-littlest-pet-shop-jatekfigura-11-pelikan-1717140476250873.jpg", "desc": "Remek hírünk van a kultikus Littlest Pet Shop állatkák összes rajongója számára! Végre megjelent a bájos, nagy fejecskéjű figurák 7. nemzedéke. Gyűjtsd össze az új állatka-kollekciót, és benne a több mint 65 új barátot az 1. szériából.Megtalálod itt a pandát, a cicát, az axololtot, a hangyászt és számos más figurát #1-től #18-ig. Fedezd fel ezeket a különleges állatkákat, ismerd meg fajukat és kivételes személyiségüket, és tudd meg, melyek közülük ritkák vagy akár nagyon egyediek.Csatlakozz a Littlest Pet Shop virtuális világához! Használd a kódot, amelyet az érmén találsz, hogy exkluzív állatkákat oldj fel, meglepetéseket fedezz fel és belevágj egy különleges kalandba e bájos figurák új nemzedékével!Összesen 18 figura gyűjthető össze.Csomagolás mérete: 15 x 10 x 6 cm", "price": 1399.0, "original_price": 2499.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittlest-pet-shop-jatekfigura-11-pelikan-240847", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}