{"items": [{"id": "174560", "title": "Tooky Toy: Ügyességi fajátékok - ajándékszett", "img": "https://netjatek.hu/images/common/products/large/17/45/174560-1-tooky-toy-ugyessegi-fajatekok-ajandekszett-1697806922455766.jpg", "desc": "A Tooky Toy játékválogatása órákon át szórakozást nyújt a gyerekeknek. A fából készült játékok nemcsak tisztelik a környezetet, de még a gyerek biztonságára is figyelnek.A csomag tartalmaz egy fa elefántot, amely hátán egyensúlyozni lehet különbözőszínű botokat, jojo játékokat és játék pörgettyűket egy még izgalmasabb mókáért.A játék fejleszti a szem-kéz koordinációt, a kézügyességet és a motorikus készségeket. Csomagolás méretei: 5 x 27 x 33 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-ugyessegi-fajatekok-ajandekszett-174560", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174584", "title": "Tooky Toy: 2 az 1-ben kalapálós játék és xilofon", "img": "https://netjatek.hu/images/common/products/large/17/45/174584-1-tooky-toy-2-az-1-ben-kalapalos-jatek-es-xilofon-1635405323984546.jpg", "desc": "A Tooky Toy 2 az 1-ben kalapálós játék és xilofon egy sokrétű fejlesztő játék, amely hosszú időre leköti a piciket. A színes xilofonnal zenélhetnek, az aranyos állatokkal díszített munkapadnál pedig leutánozhatják, hogyan kalapál apa vagy a nagypapa.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a muzikalitást.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 21 x 13 x 22 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-2-az-1-ben-kalapalos-jatek-es-xilofon-174584", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174596", "title": "Tooky Toy: Szenzoros foglalkoztató tábla - Süni", "img": "https://netjatek.hu/images/common/products/large/17/45/174596-1-tooky-toy-szenzoros-foglalkoztato-tabla-suni-1635325389995634.jpg", "desc": "A formakirakó egy vidám, szórakoztató és nem utolsó sorban remek fejlesztő játék a legkisebbek számára.A piciknek nincs más dolguk, mint megragadni a különböző színű tuskókat, majd a helyükre illeszteni. Ebben a szettben 10 darab különböző elemet kell a helyére illeszteni, így a gyerekek játék közben megismerkedhetnek a színekkel is.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a türelmet.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 28 x 22 x 3 cm", "price": 5399.0, "original_price": 7499.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-szenzoros-foglalkoztato-tabla-suni-174596", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174617", "title": "Tooky Toy: Fogantyús forma puzzle, 9 db-os - Vadállatok", "img": "https://netjatek.hu/images/common/products/large/17/46/174617-1-tooky-toy-fogantyus-forma-puzzle-9-db-os-vadallatok-1666340408347567.jpg", "desc": "A formakirakó egy vidám, szórakoztató és nem utolsó sorban remek fejlesztő játék a legkisebbek számára.A piciknek nincs más dolguk, mint megragadni az aranyos, fogantyúval ellátott állatokat, majd a helyükre illeszteni. Ebben a szettben 9 darab állat található - madár, oroszlán, mókus, zsiráf, maci, krokodil, elefánt, víziló, majom -, így a gyerekek játék közben velük is megismerkedhetnek. Minden állatnak külön helye van, azonban egy rajz is segíti a gyerekeket, hova tegyék a kezükben lévő figurát.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a türelmet.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 30 x 23 x 2 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fogantyus-forma-puzzle-9-db-os-vadallatok-174617", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174623", "title": "Tooky Toy: Fogantyús forma puzzle, 9 db-os - Járművek", "img": "https://netjatek.hu/images/common/products/large/17/46/174623-1-tooky-toy-fogantyus-forma-puzzle-9-db-os-jarmuvek-1666340185654867.jpg", "desc": "A formakirakó egy vidám, szórakoztató és nem utolsó sorban remek fejlesztő játék a legkisebbek számára.A piciknek nincs más dolguk, mint megragadni az aranyos, fogantyúval ellátott járműveket, majd a helyükre illeszteni. Ebben a szettben 9 darab jármű található - rendőrautó, mentőautó, repülő, vonat, hajó, taxi, tűzoltó, markoló, dömper -, így a gyerekek játék közben velük is megismerkedhetnek. Minden járműnek külön helye van, azonban egy rajz is segíti a gyerekeket, hova tegyék a kezükben lévő figurát.A játék remekül fejleszti a kézügyességet, a logikát, a szem-kéz koordinációt és a türelmet.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolási méret: 30 x 23 x 2 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-fogantyus-forma-puzzle-9-db-os-jarmuvek-174623", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174626", "title": "Tooky Toy: Krokodil mintás xilofon - 28 cm", "img": "https://netjatek.hu/images/common/products/large/17/46/174626-1-tooky-toy-krokodil-mintas-xilofon-28-cm-1637671150622389.jpg", "desc": "Jöhet egy kis zene? Ezzel a krokodil mintás xilofonnal a gyerekek nem csak az alapvető zenei hangokat tanulhatják meg, hanem kisebb korban akár a színeket is. A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.A xilofon mérete: 15 x 28 x 2,5 cmCsomagolási méret: 6 x 22 x 32 cm", "price": 3899.0, "original_price": 4899.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-krokodil-mintas-xilofon-28-cm-174626", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174689", "title": "Play-Doh: Mancs őrjárat: A film - Chase gyurmaszett", "img": "https://netjatek.hu/images/common/products/large/17/46/174689-1-play-doh-mancs-orjarat-a-film-chase-gyurmaszett-1629190587254283.jpg", "desc": "Chase segít ahol tud! Ebben a Play-Doh gyurmaszettben a gyerekek találkozhatnak Chase-el, a Mancs őrjárat rendőr kutyusával és gyurmából kötelet, kutyatálat, csontot és más kelléket formázhatnak a hátizsákjába illeszthető sablonnal. Hogy még mókásabb legyen a gyurmázás, Chase kutyi még a gyurmából készült nyelvét is ki tudja nyújtani, ha lenyomjuk a fejét. A csomag 4 db kis tégely színes gyurmát és 1 db nagy tégely kék színű gyurmát tartalmaz.Csomagolás mérete: 28 x 2 x 22 cm.", "price": 9299.0, "original_price": 9999.0, "currency": "HUF", "discount": 7, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-mancs-orjarat-a-film-chase-gyurmaszett-174689", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174701", "title": "Nerf: Elite 2.0 utántöltő, 50 darabos", "img": "https://netjatek.hu/images/common/products/large/17/47/174701-1-nerf-elite-2-0-utantolto-50-darabos-1631790977192339.jpg", "desc": "Töltsd fel meglévő készletedet ezzel a Nerf Elite 2.0 utántöltő csomaggal, amely 50 darab szivacslövedéket tartalmaz. Ez a készlet biztosítja majd a tüzelést ha újra kell tölteni a Nerf kilövőket. A heves Nerf csaták alatt szinte mindíg eltűnik egy-egy lövedék, így ahelyett, hogy meg kéne állítani a játékot lövedéket keresgélni, az utánpótlás mindig kisegíti majd a srácokat és több idő marad a játékra. A Nerf Elite 2.0 lövedékek minden olyan hivatalos Nerf kilövővel használhatók, amelyek Elite lövedékkel működnek. Készülj fel a csatára a Nerf Elite 2.0 kilövőkkel, amelyek beépített segítséggel rendelkeznek, így fejlesztheted őket és felülkerekedhetsz a Nerf-versenyekben! A játék során védőszemüveg ajánlott (nem tartalmazza a csomag). Csomagolás mérete: 23 x 4 x 16 cm.", "price": 2799.0, "original_price": 4699.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-utantolto-50-darabos-174701", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174704", "title": "Nerf: Elite 2.0 Flip kilövő - 16 db-os", "img": "https://netjatek.hu/images/common/products/large/17/47/174704-1-nerf-elite-2-0-flip-kilovo-16-db-os-1645516106608927.jpg", "desc": "Vesd magad a csatába a Nerf Elite 2.0 Flipshots Flip-16 kilövővel! A 16 cső közül 8 előre, 8 pedig hátra irányul – lődd ki a 8 előrefelé irányuló lövedéket, majd fordítsd előre a hátsó csöveket, és máris tüzelhetsz tovább. Amikor az ellenfeled azt hiszi, kiürült a tárad, újabb 8 töltött csővel néz szembe! Az egymással ellentétes irányú csövek egymáshoz vannak rögzítve, így gyorsan és egyszerűen át lehet fordítani őket a fogantyú hátrahúzásával.Egyszerre 1 vagy 2 lövedéket is kilőhetsz!  Ha a ravaszt félig húzod meg, 1 lövedék indul útjára; ha teljesen meghúzod, 2 lövedéket lősz ki. A kilövőt tolózárral lehet felhúzni, a válltámasszal pedig stabilabban tudsz célozni, illetve felhajthatod célzóirányzéknak. Minden csőben 1 lövedék található, így a kilövő 16 lövedéket képes tárolni.Perdülj-fordulj a nerf csatában! Amikor az ellenfeled azt hiszi, kiürült a tárad, fordítsd előrefelé az újabb 16 töltött csövet! Mindegyik Nerf Elite 2.0 Flipshots kilövőnek van előrefelé és hátrafelé néző kilövőcsöve. Lődd ki a lövedékeket az előrefelé irányuló kilövőcsőből, majd fordítsd előre a hátsó csöveket, és máris folyathatod a kilövést.  16 lövedéket tudsz kilőni a Flip-16 kilövővelThe Nerf Elite 2.0 Flipshots Flip-16 kilövő 16 kilövőcsővel készül – 8 előrefelé, 8 pedig hátrafelé irányul. Lődd ki a lövedékeket a 8 előrefelé néző csőből, majd fordítsd meg a hátrafelé néző 8 csövet, és folytasd a kilövést. A Nerf kilövőhöz 16 eredeti Nerf Elite habszivacslövedék tartozik.A termék jellemzői:\tA Nerf Ultra pontos lövedékek a valaha volt legpontosabb Nerf lövedékek.16 kilövőcsővel készül – 8 előrefelé, 8 pedig hátrafelé irányul.A csomagban 16 db eredeti Nerf Elite 2.0 habszivacslövedék található.Kézi meghajtású, nincs szükség elemekre.A fegyver csak Nerf Ultra lövedékekkel kompatibilis.A szett tartalma: 1 db Nerf Elite 2.0 Flip kilövő, 16 darab lövedék, 2 db tár, használati útmutató8 éves kortól ajánljuk, csata közben érdemes védőszemüveget viselni.Csomagolás mérete: 61 x 8 x 30 cm.", "price": 13199.0, "original_price": 24999.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-flip-kilovo-16-db-os-174704", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174734", "title": "Bontempi: Toy Band Star Elektromos rock gitár fényeffektekkel", "img": "https://netjatek.hu/images/common/products/large/17/47/174734-1-bontempi-toy-band-star-elektromos-rock-gitar-fenyeffektekkel-1631790969130534.jpg", "desc": "Kezdődhet az igazi Rock and Roll? Bontempi: Elektromos rock gitárjával igazi vad hangulat teremthető a teremben. Az elektromos rock gitár 4 db rock aláfestő számmal, 6 db előre felvett dallammal, automatikus kikapcsolással és pengetővel is rendelkezik a hardcore rajongók számára. A még egyedibb és nagyobb hatású élmény érdekében, a termék fényeffektekkel működik. Nagyszerű fejlesztő játék azok számára, akiket érdekel a zene világa. A játék segít elindítani a gyermeket a muzikalitás rejtelmes útján és megtanítja, hogyan is épül fel egy hangszer és mik kellenek ahhoz, hogy szép dallamokat szólaltasson meg a hangszeren. A gyerkőc zenéljen, fejlődjön folyamatosan és adjon fantasztikus koncerteket az egész család számára.Csomagolás méretei: 6 x 52 x 19 cm.", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-toy-band-star-elektromos-rock-gitar-fenyeffektekkel-174734", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174911", "title": "UpWords társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/49/174911-1-upwords-tarsasjatek-1669978208357462.jpg", "desc": "- Azt a szót rakom le, hogy &quot;gyár&quot;. - Legyen inkább &quot;gyér&quot;!- Inkább &quot;tér&quot;.Tőr. Szőr. Bőr. Bár. Bír. Hír. Híd... A lehetőségek valószínűleg csak akkor fogynak el, amikor a betűk is.Izgalmas, háromdimenziós szó kirakós játék az egész családnak. Remekül fejleszti a szókincset és a logikát, a szórakozás pedig garantált. Létre lehet hozni új szavakat is, ám ha erre nincs lehetőség, a már meglévőket is módosíthatjuk - feltéve, hogy minden olvasatában értelmes magyar szó. Minél magasabb a torony, annál több pontot ér a szó.Ráadásul a játéktábla fordítható, így senkinek sem kell fejjel lefelé vagy épp oldalról nézni a már lerakott szavakat.Csomagolási méret: 28 x 28 x 6 cmHa kedvenc társaskategóriát kellene választanom, akkor a szójátékokat mondanám. Kijelenthető, hogy veterán Scrabble játékos vagyok, nincs olyan hónap, hogy ne kerüljön elő. Ennek megfelelően persze a tábla rongyos, de ez most mellékszál, a lényeg, hogy nagyok az elvárásaim a kategóriában.Az UpWordsnek sikerült megugrania a szintet – már csak azért is, mert nagyszerűen lehet játszani gyerekekkel is. A pontok számítása egyszerű és igazságos, már a másodikos fiam is könnyen megmondja, hány pontot ér az adott szó. Meglepett, hogy egy „ty” betű ugyanannyit ér, mint egy „e”, de hamar túl lehet lépni az ilyen apróságokon.A szabályok egyszerűek: egymáshoz csatlakoztatva kell lerakni egy minél nagyobb értékű szót, de van azért egy csavar is a játékban. Felfelé is építkezhetünk, így a MÉG szó könnyedén MAG-gá válhat, hogy utána TAG-ként fejezze be a pályafutását.A tábla bónusz pont. Egyrészt azért, mert forgatható, és ez azt jelenti, hogy nincs a játék előtt vita, hogy ki felé nézzen. A másik előnye, hogy műanyagból készült, így a kétezredik parti után sem mállik szét és kopik el. Ez azért is fontos, mert ha egyszer valaki rákap a „szómegmásítás” ízére, akkor bizony gyakran előkerül majd a játék.Tipp: Sokkal élvezetesebb a parti – főleg gyerekekkel –, ha rövid, toldalékolatlan szavakat raktok ki. Ezeket könnyebben lehet módosítani, és a tapasztalat azt mutatja, a gyerekek kifejezetten szeretik megváltoztatni a szavakat.", "price": 6899.0, "original_price": 8699.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fupwords-tarsasjatek-174911", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Szójátékok,betűjátékok,számjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "174950", "title": "Fejjel lefelé kihívás társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/49/174950-1-fejjel-lefele-kihivas-tarsasjatek-1631790512614772.jpg", "desc": "Fejjel Lefelé Kihívás: Amikor A Világ Felfordul – És Kitör a Nevetés! Fordítsd Meg A Világot!Készülj fel órákon át tartó nevetésre és szórakozásra az egész családnak! A #FejjelLefeléKihívás társasjátékban a világ szó szerint a feje tetejére áll, és minden, még a legegyszerűbb feladat is meglepően nehéz kihívássá válik! Ennek oka a periszkóp elvén működő speciális szemüveg, amit felvéve mindent fordítva látsz majd!Versenyezz a Vicces Feladatokkal!Versenyezzetek a leghumorosabb feladatok megoldásával! Próbáld meg megoldani az olyan vicces kihívásokat, mint:A neved leírása a fordított látás zavarával.Víz öntése a pohárból anélkül, hogy mellémenne (ami szinte lehetetlen!).Rajzolás, célzás és még sok más – nézd meg, ahogy a felnőttek is megszenvednek a legegyszerűbb műveletekkel!A játékban garantáltan mindenki jól szórakozik, miközben azon nevet, milyen viccesen bénázik a másik!Családi Szórakozás:Interaktív játék gyerekeknek, tizenéveseknek és felnőtteknek is!Tökéletes választás családi játékestre, partikra és szórakozásra a barátokkal!Fejleszti a Humorérzéket és a mozgáskoordinációt.Garantált nevetés és emlékezetes pillanatok!Játékidő: kb 20 perc.Csomagolás mérete: 26 x 6 x 27 cm", "price": 11395.0, "original_price": 12999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffejjel-lefele-kihivas-tarsasjatek-174950", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175058", "title": "Jóbarátok: Az interaktív kvíz társasjáték", "img": "https://netjatek.hu/images/common/products/large/17/50/175058-1-jobaratok-az-interaktiv-kviz-tarsasjatek-1634653454779642.jpg", "desc": "Jóbarátok családi társasjáték különleges, videokazetta formájú konzollal, amin a Central Perk kávézó logója szerepel. Ebben az interaktív kvíz társasjátékban most ti is kipróbálhatjátok tudásotokat a népszerű sorozattal kapcsolatosan. 500 kérdés vár a játékosokra, hogy megválaszolják!Válasszatok karaktereket a Jóbarátok sorozat szereplői közül és indulhat az Igaz vagy Hamis játék! Azonban csak óvatosan, hiszen ha rossz választ adtok meg, akkor a Játékmester őrült feladványt ad számotokra, amit teljesítenetek kell! Az a csapat nyer, aki a legtöbb helyes választ adja a kérdésekre.Játékidő: kb. 20 percJáték mérete: 25 x 13 x 3 cmCsomagolás mérete: 30 x 20 x 5 cm", "price": 1979.0, "original_price": 10999.0, "currency": "HUF", "discount": 82, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjobaratok-az-interaktiv-kviz-tarsasjatek-175058", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kvíz társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175172", "title": "Dínómorfer: Átalakítható robot dínó - Pteranodon", "img": "https://netjatek.hu/images/common/products/large/17/51/175172-1-dinomorfer-atalakithato-robot-dino-pteranodon-1631790361359232.jpg", "desc": "A Dínómorfer átalakítható, rózsaszín Pteranodon minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-pteranodon-175172", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175178", "title": "Dínómorfer: Átalakítható robot dínó - Triceratopsz", "img": "https://netjatek.hu/images/common/products/large/17/51/175178-1-dinomorfer-atalakithato-robot-dino-triceratopsz-1631790353600213.jpg", "desc": "A Dínómorfer átalakítható, zöld Triceratopsz minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-triceratopsz-175178", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175181", "title": "Dínómorfer: Átalakítható robot dínó - Raptor", "img": "https://netjatek.hu/images/common/products/large/17/51/175181-1-dinomorfer-atalakithato-robot-dino-raptor-1631790350609114.jpg", "desc": "A Dínómorfer átalakítható, narancssárga Raptor minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-raptor-175181", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175184", "title": "Dínómorfer: Átalakítható robot dínó - Iguanodon", "img": "https://netjatek.hu/images/common/products/large/17/51/175184-1-dinomorfer-atalakithato-robot-dino-iguanodon-1631790347614692.jpg", "desc": "A Dínómorfer átalakítható, kék Iguanodon minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-iguanodon-175184", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175187", "title": "Dínómorfer: Átalakítható robot dínó - Stegosaurus", "img": "https://netjatek.hu/images/common/products/large/17/51/175187-1-dinomorfer-atalakithato-robot-dino-stegosaurus-1631790343473000.jpg", "desc": "A Dínómorfer átalakítható, piros Stegosaurus minden dínó és robot rajongó kisfiú kedvence lesz. A kis méretű őslény pár mozdulattal, könnyedén átformálható, így a kisebb gyerekeknek is szórakoztató lesz az átváltoztatás. Gyűjtsétek össze mind a hatféle, különböző színű és fajtájú dínómorfert és rakjátok össze az óriás robotlényt! A nagy méretű robot megépítéséhez szükséges dínómorfereket megtalálod webáruházunkban!Csomagolás mérete: 12,5 x 16,5 cm.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinomorfer-atalakithato-robot-dino-stegosaurus-175187", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175220", "title": "Club Petz: BluBlu interaktív bébi delfin", "img": "https://netjatek.hu/images/common/products/large/17/52/175220-1-club-petz-blublu-interaktiv-bebi-delfin-1639650250705063.jpg", "desc": "A kislányok imádják a delfin bébiket, és borítékolható, hogy gondoskodni is szeretnének róluk.Egy igazi delfin bébi beszerzése persze igen kacifántos, BluBlu, az interaktív delfin viszont mindenki számára elérhető. Ezt az édes plüssdelfint egészen biztosan már az első találkozás után a szívükbe zárják a gyerkőcök. Főleg, ha megtudják, milyen szívszorító a története. BluBlu, a delfin bébi ugyanis vidáman élte mindennapjait szülei társaságában, ám egyszer olyan messzire úszott delfinpapától és delfinmamától, hogy elveszett a hatalmas tengerben. Végső elkeseredésében a part felé vette az irányt, ahol szörföző gyerekek hangját hallotta. Szerencsére persze meglátták a vízben vergődő delfinkölyköt, azonnal befogadták, és gondoskodni kezdtek róla.Blu Blu a legédesebb kis delfin tudása két új funkcióval bővült.A gyerekek beszélhetnek hozzá, ő pedig válaszolni fog a saját nyelvén, és ha fel szeretnék ébreszteni, szintén beszélni kell hozzá és figyelni, ahogy kinyitja a szemét. Megetethetik a finom halacskával ( a szája ilyenkor mozog), vagy álomba ringathatják őt simogatással és dédelgetéssel is. Ez a szeretetteljes delfin sok törődésre és figyelemre vágyik, így figyelmeztetni fogja a gyerekeket, ha nem játszanak vele. BluBlu minden kislányt elvarázsol majd tudásával és hatalmas méretével, puhasága miatt pedig ölelni való társuk lesz.BluBlu, a kis delfin bébi szerethető ajándék minden gyermek számára, akik megtanulhatják vele a gondoskodás és a barátság, valamint a fenti kis történet által a felebaráti szeretet és segítség fontosságát.BluBlu delfin mérete: 50 cmCsomagolás méretei: 49 x 30 x 28 cm", "price": 19999.0, "original_price": 31499.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclub-petz-blublu-interaktiv-bebi-delfin-175220", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "175223", "title": "Harry Potter: Csináld magad csipeszfigura", "img": "https://netjatek.hu/images/common/products/large/17/52/175223-1-harry-potter-csinald-magad-csipeszfigura-1633605156892020.jpg", "desc": "A varázslóvilág ikonikus karakterei talán még közelebb kerülhetnek a szívünkhöz, ha mi magunk készítjük el őket! Ezzel az egyszerű de nagyszerű készlettel minden Harry Potter rajongó kiélheti kreativitását, hiszen a szett elemeiből népszerű könyv- és filmsorozat főhősét készíthetik el. A csipeszfigura fából, textil anyagból és fonalból áll. Az elkészült kis Harry Pottert a kicsik felöltöztethetik a Griffendél egyenruhájába, hogy a megjelenése tükrözze filmbéli mását.A készlet fejleszti a gyerekek finommotorikáját, kreativitását és képzeletét, az elkészült figura pedig amellett, hogy a gyerekszoba díszévé válhat, lehetőséget teremt különböző történetek eljátszására is.Csomagolás mérete: 17 x 27 x 4 cm", "price": 999.0, "original_price": 3499.0, "currency": "HUF", "discount": 71, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-csinald-magad-csipeszfigura-175223", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}]}