{"items": [{"id": "225228", "title": "Csináld magad hűtőmágnes készítő szett - Muffin", "img": "https://netjatek.hu/images/common/products/large/22/52/225228-1-csinald-magad-hutomagnes-keszito-szett-muffin-1692791788287459.jpg", "desc": "Aranyos hűtőmágnesek saját kezűleg!Ezzel a Csináld magad hűtőmágnes készítő szettel a gyerekek egyedi, muffin alakú hűtőmágneseket készíthetnek gipszből. A készletben minden megtalálható, ami az alkotáshoz szükséges: gipszöntő forma, gipszpor, mágnes, valamint a dekoráláshoz szükséges eszközök. Az elkészítés egyszerű, az eredmény pedig egy színes, dekoratív hűtőmágnes, amit akár ajándékba is adhatnak a kis alkotók.A készlettel 6 különböző hűtőmágnes alkotható meg, amelyekben egy dolog közös: mindegyik egy-egy cuki cupcake-et formál meg.A hűtőmágnesek elkészítésének lépései:1. Keverjétek össze vízzel a gipszport megfelelő arányban!2. Öntsétek bele a masszát a formába!3. Hagyjátok megszilárdulni a gipszet!4. Fessétek ki a kész formákat!5. Ragasszátok rá a mágnest a figura hátoldalára!6. Tegyétek ki hűtőre vagy mágneses táblára a kész díszt!A készlet fejleszti a gyerekek kreativitását, képzeletét, kézügyességét és esztétikai érzékét, emellett megismerteti őket a gipszöntés fortélyaival. Tökéletes választás alkotni szerető kicsiknek.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 18 x 22 x 5 cm", "price": 1499.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-hutomagnes-keszito-szett-muffin-225228", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225231", "title": "Csináld magad hűtőmágnes készítő szett - Unikornisok", "img": "https://netjatek.hu/images/common/products/large/22/52/225231-1-csinald-magad-hutomagnes-keszito-szett-unikornisok-1692791790155860.jpg", "desc": "Aranyos hűtőmágnesek saját kezűleg!Ezzel a Csináld magad hűtőmágnes készítő szettel a gyerekek egyedi, unikornis alakú hűtőmágneseket készíthetnek gipszből. A készletben minden megtalálható, ami az alkotáshoz szükséges: gipszöntő forma, gipszpor, mágnes, valamint a dekoráláshoz szükséges eszközök. Az elkészítés egyszerű, az eredmény pedig egy színes, dekoratív hűtőmágnes, amit akár ajándékba is adhatnak a kis alkotók.A készlettel 6 különböző hűtőmágnes alkotható meg, amelyekben egy dolog közös: mindegyik egy-egy unikornist formál meg.A hűtőmágnesek elkészítésének lépései:1. Keverjétek össze vízzel a gipszport megfelelő arányban!2. Öntsétek bele a masszát a formába!3. Hagyjátok megszilárdulni a gipszet!4. Fessétek ki a kész formákat!5. Ragasszátok rá a mágnest a figura hátoldalára!6. Tegyétek ki hűtőre vagy mágneses táblára a kész díszt!A készlet fejleszti a gyerekek kreativitását, képzeletét, kézügyességét és esztétikai érzékét, emellett megismerteti őket a gipszöntés fortélyaival. Tökéletes választás alkotni szerető kicsiknek.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 18 x 22 x 5 cm", "price": 1499.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-hutomagnes-keszito-szett-unikornisok-225231", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225234", "title": "Csináld magad hűtőmágnes készítő szett - Állatok", "img": "https://netjatek.hu/images/common/products/large/22/52/225234-1-csinald-magad-hutomagnes-keszito-szett-allatok-1692791792154572.jpg", "desc": "Aranyos hűtőmágnesek saját kezűleg!Ezzel a Csináld magad hűtőmágnes készítő szettel a gyerekek egyedi, állatka alakú hűtőmágneseket készíthetnek gipszből. A készletben minden megtalálható, ami az alkotáshoz szükséges: gipszöntő forma, gipszpor, mágnes, valamint a dekoráláshoz szükséges eszközök. Az elkészítés egyszerű, az eredmény pedig egy színes, dekoratív hűtőmágnes, amit akár ajándékba is adhatnak a kis alkotók.A készlettel 6 különböző hűtőmágnes alkotható meg: nyuszi, bárány, mókus, boci, kutyus és süni.A hűtőmágnesek elkészítésének lépései:1. Keverjétek össze vízzel a gipszport megfelelő arányban!2. Öntsétek bele a masszát a formába!3. Hagyjátok megszilárdulni a gipszet!4. Fessétek ki a kész formákat!5. Ragasszátok rá a mágnest a figura hátoldalára!6. Tegyétek ki hűtőre vagy mágneses táblára a kész díszt!A készlet fejleszti a gyerekek kreativitását, képzeletét, kézügyességét és esztétikai érzékét, emellett megismerteti őket a gipszöntés fortélyaival. Tökéletes választás alkotni szerető kicsiknek.A színek és díszítések eltérhetnek a képen láthatótól.Egy hűtőmágnes mérete: kb. 7,8 x 7,5 cmCsomagolás mérete: 30 x 30 x 5 cm", "price": 1499.0, "original_price": 2299.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-hutomagnes-keszito-szett-allatok-225234", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225240", "title": "Wednesday: Hőre változó bögre felirattal", "img": "https://netjatek.hu/images/common/products/large/22/52/225240-1-wednesday-hore-valtozo-bogre-felirattal-1692859634659647.jpg", "desc": "Morticia Addams teázik reggelente - de persze cukor nélkül.Gomez Addams kávézik - feketén.Wednesday Addams forró csokizni szokott - de csakis étcsokiból készíti.Feszter bácsi pedig... őt inkább hagyjuk...Mindenkinek jólesik egy reggeli ital a mosolytalan reggelekhez, de ez a bögre talán még Wednesday arcára is mosolyt csal, hiszen akár kimutatja, akár nem, valahol szereti a Nevermore akadémiát. Na meg nem árt reggelre egy kis varázslat sem, hogy jobban induljon a nap, ugyanis a bögre színe hő hatására megváltozik.A bögre űrtartalma: kb. 360 mlAnyaga: kerámiaA bögre nem mikrózható és mosogatógépbe sem tehető.", "price": 3999.0, "original_price": 5299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-hore-valtozo-bogre-felirattal-225240", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225249", "title": "Wednesday: Világító mozaikablak", "img": "https://netjatek.hu/images/common/products/large/22/52/225249-1-wednesday-vilagito-mozaikablak-1697526538224010.jpg", "desc": "Nevermore nem egy átlagos iskola, ennek megfelelően a szobák is rendhagyók. A Wednesday rajongók egészen biztosan emlékeznek a toronyszobában lévő ikonikus, ólomüvegből készült ablakra, amelynek egyik fele színes, a másik pedig fekete-fehér.A sorozat szerelmesei becsempészhetik a mozaikablak kicsinyített mását a szobájukba egy hangulatlámpa formájában, hogy sejtelmesen borrrrzongató, mosolytalan álmokban legyen részük. Na jó, ez csak vicc, senkinek sem lesz rémálma, viszont a lámpa feldobja a hangulatot a szobában és éjjeli fényként is szolgálhat.A lámpa falra is akasztható, de le lehet támasztani asztalra/éjjeliszekrényre is. 4-féle világító móddal rendelkezik: Wednesday oldala, Enid oldala, mindkét oldal, sejtelmes pulzálás. A lámpa elemmel működik, de a csomagban rejlő 1,5 méter hosszú USB kábellel is üzemeltethető.A lámpa átmérője: 25 cmCsomagolás mérete: 30 x 30 x 10 cm", "price": 6999.0, "original_price": 13699.0, "currency": "HUF", "discount": 49, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-vilagito-mozaikablak-225249", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225306", "title": "Elektromos többfunkciós pénztárgép hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/22/53/225306-1-elektromos-tobbfunkcios-penztargep-hanghatasokkal-1692871329147493.jpg", "desc": "Készpénzzel vagy kártyával?Ez az elektromos, többfunkciós pénztárgép lehetőséget teremt a gyerekek számára, hogy megismerkedjenek a mindennapi élet egy fontos tevékenységével: a bevásárlással. A 21 elemet tartalmazó játékszett segítségével a kicsik megtanulhatják a számokat, gyakorolhatják az alapműveleteket, valamint felfedezhetik a készpénzzel és bankkártyával történő fizetés mikéntjét. A pénztárgép számológéppel, valamint csipogó szkennerrel felszerelt, fiókja nyitható, állványán pedig kényelmesen elférnek a különböző élelmiszerek (pl. tej, chips, süti, kávé) dobozai. A pénztárgép hangot is ad, hogy még izgalmasabb legyen a játékélmény.A pénztárgép lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, a játék segítségével pedig a gyerekek szinte észrevétlenül sajátíthatják el a kasszánál történő fizetés fortélyait.Csomagolás mérete: 38 x 22 x 16 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-tobbfunkcios-penztargep-hanghatasokkal-225306", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225309", "title": "Mulifunkciós pénztárgép szett hanghatásokkal - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/22/53/225309-1-mulifunkcios-penztargep-szett-hanghatasokkal-24-db-os-1692871331123498.jpg", "desc": "Készpénzzel vagy kártyával?Ez a multifunkciós pénztárgép szett lehetőséget teremt a gyerekek számára, hogy megismerkedjenek a mindennapi élet egy fontos tevékenységével: a bevásárlással. A 24 elemet tartalmazó játékszett segítségével a kicsik megtanulhatják a számokat, gyakorolhatják az alapműveleteket, valamint felfedezhetik a készpénzzel és bankkártyával történő fizetés mikéntjét. A pénztárgép számológéppel, mikrofonnal, valamint szkennerrel felszerelt, fiókja nyitható. A kosárban kényelmesen elférnek a megvásárolni kívánt termékek (pl. sütisdobozok, desszertek, zöldségek). A kis eladóknak nincs más dolguk, mint beszkennelni az áru vonalkódját vagy épp lemérni a súlyát, majd - attól függően, hogy készpénzzel vagy kártyával történik a fizetés - bedugni a kártyát a bankkártya-leolvasóba, vagy kinyitni a kis fiókot. A pénztárgép gombnyomásra hangot ad és különböző dalokat játszik le, valamint a gyerekek a mikrofonba is beszélgetnek, hogy még izgalmasabb legyen a játékélmény.A pénztárgép lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, a játék segítségével pedig a gyerekek szinte észrevétlenül sajátíthatják el a kasszánál történő fizetés fortélyait.Csomagolás mérete: 21 x 48 x 19 cm", "price": 11999.0, "original_price": 13999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmulifunkcios-penztargep-szett-hanghatasokkal-24-db-os-225309", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225327", "title": "Orvosi táska készlet - 13 db-os", "img": "https://netjatek.hu/images/common/products/large/22/53/225327-1-orvosi-taska-keszlet-13-db-os-1692871343111085.jpg", "desc": "Ma rendel a doktor?Ezzel az orvosi táska készlettel a gyerekek belebújhatnak az orvosok bőrébe, és megvizsgálhatják betegeiket - a plüssállatokat, kis barátaikat vagy a család apraja-nagyját. A készletben minden megtalálható, ami a gyógyításhoz szükséges: Dopler készülék, sztetoszkóp, endoszkóp, fecskendő, lázmérő, reflex kalapács, vesetál, elemlámpa és még sok más. A sztetoszkóp szívhangot ad, az elemlámpa pedig valóban világít, így még valósághűbb lesz a játékélmény. Az orvosi eszközök kényelmesen elférnek a praktikus, kapoccsal lezárható, fogantyúval ellátott orvosi táskában, így a gyerekek magukkal vihetik a szettet a nyaralásra vagy a nagyihoz - hiszen sohasem lehet tudni, hol lesz szükség orvosi segítségre.A játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a kicsik képzeletét, kreativitását és kommunikációs készségét, emellett megismerkedhetnek az orvosi eszközökkel is. Jó választás azoknak a lurkóknak is, akik félnek a doktor nénitől, mert a táska segítségével eljátszhatják, hogy mi fog történni a rendelőben, így nagyobb magabiztossággal léphetnek majd be oda.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 25 x 29 x 9 cm", "price": 4699.0, "original_price": 6499.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-taska-keszlet-13-db-os-225327", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225330", "title": "Csináld magad karkötő készítő szett charmokkal", "img": "https://netjatek.hu/images/common/products/large/22/53/225330-1-csinald-magad-karkoto-keszito-szett-charmokkal-1692874761645514.jpg", "desc": "Csörgő-zörgő charmok minden mennyiségben!Ezzel a Csináld magad ékszer készítő készlettel a gyerekek trendi karkötőket és nyakláncot készíthetnek maguknak vagy kis barátnőiknek. A doboz több mint 26 kiegészítőt tartalmaz, köztük láncokat, színes zsinórokat, gyöngyöket, valamint különböző formájú és mintájú, jópofa függőket.A kis készítőknek csak meg kell tervezniük az ékszereket, tetszőleges sorrendben felfűzni a láncra vagy zsinórra a kiegészítőket, és már kész is a legmenőbb csecsebecse. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek majd a büszke alkotók.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, valamint bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: 23 x 31 x 5 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-karkoto-keszito-szett-charmokkal-225330", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225333", "title": "Stranger Things: Hellyel lefelé társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/53/225333-1-stranger-things-hellyel-lefele-tarsasjatek-1693225367633578.jpg", "desc": "Kooperatív társasjáték a Stranger Things rajongóinak!A Hellyel lefelé társasjátékkal a népszerű, Netflixen futó sorozat rajongói újra átélhetik az 1980-as évek Hawkinsában játszódó Stranger Things legizgalmasabb történeteit. A játék során a méltán híres sorozat 1-2. évadjában feltűnő karakterek bőrébe bújva indulhattok Will megmentésére. A minifigurákkal és az akciókártyákkal segíthettek elmenekülni Tizenegynek, és szembeszállhattok a Demogorgonokkal, akik a Hellyel lefeléből szabadultak el.A társasjáték táblája kétoldalas: felül Hawkins látható alul a Hellyel lefelével (1. évad) vagy az alagútrendszerrel (2. évad). Az évad - azaz a játéktábla oldalának - kiválasztását követően kezdődhet is a játék.A játék körökből épül fel, egy kör 4 fázisból áll: a kijátszott kártyák alapján történő mozgásból, akcióvégrehajtásból (pl. tárgyak, szövetségesek gyűjtése, félelmek csökkentése), kártyahúzásból, valamint a jelenetek felfedéséből. Ha sikerül teljesíteni a célokat - ami az 1. évad esetében Will megmentése a tornyok eltávolításával, a másodikban Will megmentése és a kapu bezárása - akkor a csapat együtt nyer, ha nem, akkor mindenki veszít.A játék fejleszti a kooperációs készséget, az igényesen kidolgozott minifigurák és kártyák pedig mind-mind hozzájárulnak a játékélményhez. Tökéletes választás a Stranger Things és a kooperatív társasjátékok rajongóinak.Játékidő: 60 percCsomagolás mérete: 26 x 26 x 6,8 cmA doboz tartalma:6 db karakterfigura, 5 db ellenségfigura, 1 db Tizenegy-jelölő, 2 db karton járőr, 2 db műanyagtalp, 1 db kétoldalú játéktábla, 6 db karakterlap, 131 db kártya, 4 db félelemjelölő, 77 db jelölő, 1 db szabálykönyv.Ha van egy kis időtök és szeretitek a Stranger Things sorozatot, a mini figurákat, a kooperatív játékokat és az agyalást, akkor ez a társas befutó lesz nálatok.A Hellyel lefelé játékban a sorozat első két évadjában kalandozhatunk a főbb karakterekkel. A szabályok érthetőek, de azért kell egy kis idő, hogy megemésszük a sok-sok oldalnyi utasítást. Jó hír viszont, hogy ha egyszer megvilágosodunk, onnantól kezdve magától értetődő minden. A dobozban rengeteg alkatrész található, de tényleg rennnnngeteg. A set uphoz kellett jó pár perc, de már a kipakolás is nagyon élvezetes. A mini figurákat nagyon részletgazdagon és szépen dolgozták ki, simán meg lehet ismerni az egyes karakterek jellegzetességeit, a Demogorgon meg külön szót érdemel.Az első évadot próbáltuk ki, ebben a feladatunk az, hogy megmentsük Willt a Tótágasból. Ehhez képességekre kell szert tennünk, szövetségeseket kell szereznünk és rendesen fel kell tápolnunk magunkat, hogy a Demogorgon ne rémítsen bennünket halálra egy pillanat alatt. Nem egy rövid játék, viszont nagyon izgalmas a többiekkel együtt kidolgozni a stratégiát, ami aztán vagy bejön vagy nem. Merthogy a játékban elég nagy szerephez jut a kockadobás. Van lehetőség arra, hogy egy kicsit kisebbítsük a kockázatot, de nagyon kell figyelni, mert ha kifutunk az időből, Will örökre a tótágasban marad.A játék abszolút hozza a Stranger Things borongós hangulatát, a grafikája nagyon szép – legalábbis sokszor vettem észre, hogy csak úgy bámulom a játéktábla részleteit, és próbálom felidézni, melyik epizódban láttam ugyanazt.", "price": 15285.0, "original_price": 17999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstranger-things-hellyel-lefele-tarsasjatek-225333", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225411", "title": "Pictionary Air 2 társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/54/225411-1-pictionary-air-2-tarsasjatek-1693308810564959.jpg", "desc": "Rajzoljunk a levegőbe!A Pictionary-nél kevés népszerűbb családi játék létezik, az új, 2023-as kiadású Pictionary Air 2 pedig még az elsőnél is izgalmasabbnak ígérkezik! A játék minden korosztály számára szórakoztató időtöltést nyújthat, ráadásul úgy, hogy közben még okoseszközöket is lehet használni. A játékszabály nem változott: a rajzolás a levegőben történik, a levegőbe rajzolt vonalakat pedig csak a többiek láthatják a tablet, az okostelefon vagy streamelve akár a televízió kijelzőjén (az okoseszköz és a televízió nem tartozék.) A frissítéssel a játékosok pontot adhatnak hozzá a képhez, vagy le is törölhetik a képernyőt a toll segítségével. A digitálisan elérhető feladványok minden korcsoport számára élvezetessé teszik a játékot.A játékhoz 2 okoseszközre van szükség: az egyikkel feladványokat kell megfejteni, a másikkal a nyomokat kell megkeresni. A játék kompatibilis az iOS és az Android rendszerrel.Csomagolás mérete: 20 x 26,5 x 4 cm", "price": 10293.0, "original_price": 12699.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpictionary-air-2-tarsasjatek-225411", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225480", "title": "3 az 1-ben elektromos mini játékporszívó - Kék-narancssárga", "img": "https://netjatek.hu/images/common/products/large/22/54/225480-1-3-az-1-ben-elektromos-mini-jatekporszivo-kek-narancssarga-1693554881285900.jpg", "desc": "Rend a lelke mindennek!Ezzel a 3 az 1-ben elektromos mini játékporszívóval a gyerekek eljátszhatják, ahogy csillogóan tisztává varázsolják a ház minden szegletét - pont úgy, ahogy a felnőttek. A porszívóhoz 3 különböző fúvóka tartozik (közvetlen padlószívó fej, réstisztító fúvóka, valamint lapos fúvóka), hogy a kicsik a tisztítási igényeknek megfelelően tudják használni az eszközt.A gyerekeknek csak fel kell illeszteniük a megfelelő fúvókát a porszívócső végére, a bekapcsológombbal elindítani a háztartási gépet, és már kezdődhet is a porszívózás. A játék porszívó hangot ad, és valóban működik, hogy a játékélmény még valósághűbb legyen. A portartály egyszerűen üríthető, hogy a kicsik újra és újra használhassák a játékot.A játék fejleszti a logikus gondolkodást, a szem-kéz koordinációt és a problémamegoldó képességet, megismerteti a gyerekeket a porszívó működésével, emellett szerepjáték által fejleszti képzeletüket, kreativitásukat és kommunikációs készségüket is. Csomagolás mérete: 23 x 56 x 10 cm", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F3-az-1-ben-elektromos-mini-jatekporszivo-kek-narancssarga-225480", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225483", "title": "Mini többfunkciós kávéfőző szett érintős rendelőtáblával", "img": "https://netjatek.hu/images/common/products/large/22/54/225483-1-mini-tobbfunkcios-kavefozo-szett-erintos-rendelotablaval-1693554884807300.jpg", "desc": "Espresso vagy Latte?Ezzel a mini többfunkciós kávéfőző szettel a gyerekek eljátszhatják, ahogy ínycsiklandozó kávét készítenek a plüssállatoknak, kis barátaiknak vagy a család apraja-nagyjának.A dobozban egy megrendelő táblácska is helyet kapott, így a lurkók elsőként kiválaszthatják az érintőpanelen, hogy milyen kávét szeretnének: Cappuccinot, Lattét, Machát vagy Espressot. Ezt követően feltölthetik a kapszulás kávéfőzőt a mellékelt kapszulák valamelyikével, és &quot;lefőzhetik&quot; a kávét. A még valósághűbb játékélményhez hang- és fényhatások is hozzájárulnak, ráadásul a kávéfőzőbe valóban tölthető víz, amit a gép gombnyomásra a kávéspohárba adagol. A szett műanyag evőeszközöket, tányért, és szív alakú gofrikat is tartalmaz, hogy a fincsi kávé mellé legyen egy kis harapnivaló is.A játék kávéfőző segítségével a gyerekek megismerkedhetnek a konyhai eszközökkel, a kávérendelés mikéntjével és az élelmiszerekkel, emellett a szerepjáték során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 23 x 41 x 11 cm", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-tobbfunkcios-kavefozo-szett-erintos-rendelotablaval-225483", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225489", "title": "Kávé- és desszertrendelő pult kávéfőzővel", "img": "https://netjatek.hu/images/common/products/large/22/54/225489-1-kave-es-desszertrendelo-pult-kavefozovel-1693555343706102.jpg", "desc": "Espresso vagy Latte? Süti jöhet mellé?Ezzel a mini Kávé- és desszertrendelő pulttal a gyerekek eljátszhatják, ahogy ínycsiklandozó kávét készítenek a plüssállatoknak, kis barátaiknak vagy a család apraja-nagyjának.A dobozban a kávéfőző mellett egy megrendelő táblácska is helyet kapott, így a lurkók elsőként beüthetik az érintőpanelen, hogy milyen kávét és süteményt szeretnének. Ezt követően feltölthetik a kávéfőzőt vízzel, majd &quot;lefőzhetik&quot; a kávét. Ezután a kis rendelők a desszertes pultból elvehetik a kiválasztott édességet, végül pedig a bankkártya terminál segítségével fizethetnek a finomságokért.A még valósághűbb játékélményhez hangeffektek is hozzájárulnak, ráadásul a kávéfőzőbe valóban tölthető víz, amit a gép a a megfelelő gomb elcsavarásával a kávéspohárba adagol. A szett sok kiegészítőt, például ínycsiklandozóan kinéző sütiket is tartalmaz, hogy a fincsi kávé mellé legyen egy kis harapnivaló is.A játék kávéfőző segítségével a gyerekek megismerkedhetnek a konyhai eszközökkel, a kávérendelés mikéntjével és az élelmiszerekkel, emellett a szerepjáték során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A termék elemekkel működik (3 X AG3 és 2 X AAA), amelyek közül az AG3 elemek megtalálhatók a csomagban. A színek és díszítések eltérhetnek a képen láthatótól. Csomagolás mérete: 18 x 32 x 12 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkave-es-desszertrendelo-pult-kavefozovel-225489", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225492", "title": "Forrólevegős sütő hang- és fényhatásokkal, színváltó ételekkel - 22 cm", "img": "https://netjatek.hu/images/common/products/large/22/54/225492-1-forrolevegos-suto-hang-es-fenyhatasokkal-szinvalto-etelekkel-22-cm-1693555345783629.jpg", "desc": "Süssünk, süssünk valamit... de nem mindegy, hogy miben!Az egészséges táplálkozás az ételek elkészítési módjával kezdődik: például nem mindegy, hogy a husit olajban vagy forrólevegős sütőben sütjük ki. Ezzel a 22 cm-es Air Fryer-el a gyerekek eljátszhatják, ahogy megsütik a csomagban rejlő finomságokat: a kolbászokat, a halat, vagy a szelet husit. A játéksütő pont úgy néz ki, mint az igazi, funkciói pedig még élethűbbé varázsolják a játékélményt. A gyerekek az érintőképernyőn kiválaszthatják az étel típusát, a bekapcsológombbal elindíthatják a a szerkezetet, majd a sütő fény- és hangeffektek kíséretében működésbe jön. És ez még nem minden! A behelyezett játék élelmiszerek színe a sütés hatására megváltozik - akárcsak a valóságban!A játék segítségével a gyerekek megismerkedhetnek a konyhai eszközökkel és élelmiszerekkel, emellett a szerepjáték során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 22 x 21 x 19 cm", "price": 5499.0, "original_price": 6999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fforrolevegos-suto-hang-es-fenyhatasokkal-szinvalto-etelekkel-22-cm-225492", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225495", "title": "Formaválogató és toronyépítő játékszett", "img": "https://netjatek.hu/images/common/products/large/22/54/225495-1-formavalogato-es-toronyepito-jatekszett-1693555348242235.jpg", "desc": "Sokoldalú fejlesztőjáték a legkisebbeknek!Ezzel az élénk színű komplex szettel a gyerekek játékosan fejlődhetnek az érzékszervi megismerés és a motoros készségek területén. A dobozban egy 4 db gyűrűvel felszerelt toronyépítő játékot, valamint egy kalapálós formaválogató játékot találnak a lurkók, amelyek élénk színe és vidám grafikája játékra hívja a legkisebbeket. A kicsiknek nincs más dolguk, mint egymásra rakosgatni a gyűrűket, valamint beleilleszteni a dobozka megfelelő nyílásaiba a különböző formájú elemeket, végül a kalapáccsal beütni őket a doboz belsejébe, majd kezdődhet is elölről a játék.A játék fejleszti a szem-kéz koordinációt, a finommotorikát, a vizuális érzékelést, valamint megismerteti a gyerekekkel a különböző színeket és formákat.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35 x 16,5 x 13,5 cm", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fformavalogato-es-toronyepito-jatekszett-225495", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225498", "title": "Érintőképernyős pénztárgép kiegészítőkkel és hanggal", "img": "https://netjatek.hu/images/common/products/large/22/54/225498-1-erintokepernyos-penztargep-kiegeszitokkel-es-hanggal-1693555350836723.jpg", "desc": "Készpénzzel vagy kártyával?Ez az érintőképernyős pénztárgép szett lehetőséget teremt a gyerekek számára, hogy megismerkedjenek a mindennapi élet egy fontos tevékenységével: a bevásárlással. A 12 kiegészítő elemet tartalmazó játékszett segítségével a kicsik megtanulhatják a számokat, gyakorolhatják az alapműveleteket, valamint felfedezhetik a készpénzzel és bankkártyával történő fizetés mikéntjét. A pénztárgép érintőképernyővel, mikrofonnal, valamint csipogó szkennerrel felszerelt, fiókja nyitható, a kis mérlegben pedig az eladó le tudja mérni az árucikkek súlyát. A pénztárgép hangot is ad, a mikrofon segítségével pedig a kis kasszások bemondhatják, ha &quot;takarító munkatársat kérnek a kasszához&quot; - így garantáltan még izgalmasabb és sokrétűbb lesz a játékélmény.A pénztárgép lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, a játék segítségével pedig a gyerekek szinte észrevétlenül sajátíthatják el a kasszánál történő fizetés fortélyait.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 16 x 29 x 14 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ferintokepernyos-penztargep-kiegeszitokkel-es-hanggal-225498", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225519", "title": "Playmobil: Vidéki Quad 71041", "img": "https://netjatek.hu/images/common/products/large/22/55/225519-1-playmobil-videki-quad-71041-1693556682383764.jpg", "desc": "Quadozás a tanyán? Mehetünk!A Playmobil Vidéki Quad játékszettel a gyerekek eljátszhatják, ahogy a farmer a tanyáról a városba megy, bevásárol a friss zöldségekből, belepakolja a praktikus ládába a zsákmányt, majd visszaszáguld szélsebes quadjával otthonába. Ráadásul ezt a távot nem egyedül kell megtennie: egy aranyos kecskegida is mellészegődik. A hátrahúzós járgány a földes, sáros utakkal is megbirkózik, így csak a gyerekek képzeletén múlik, hogy a következő útja hová vezet majd. A figura karja mozgatható, törzse dönthető.A játék lehetőséget teremt különböző történetek eljátszására, amely fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét, mindemellett az elemek rakosgatásával a kicsik finommotorikája és szem-kéz koordinációja is fejlődik.Webáruházunkban további Playmobil szettek is kaphatók, így a gyerekek és a gyűjtők felépíthetik saját Playmobil világukat.Csomagolás mérete: 14 x 14 x 6.6 cm", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-videki-quad-71041-225519", "partner": "cj-jateknet", "category_path": "Játékbolt > Playmobil > Playmobil: Városi forgatag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225564", "title": "Wednesday: Pods 4D figura - többféle", "img": "https://netjatek.hu/images/common/products/large/22/55/225564-1-wednesday-pods-4d-figura-tobbfele-1693561223446531.jpg", "desc": "Nevermore különleges hely, ezt jól tudják a Wednesday-rajongók. Sötét, baljós hangulat, különleges képességek, varázslat izzik a levegőben... És persze Wednesday is ott tölti a tanévet.A rajongók most kitehetik a polcukra kedvenc komor hősüket, Wednesdayt. Az egyik féle figura iskolai ruhájában, karba tett kézzel ábrázolja a mosolytalan lányt, a másik fajta pedig a báli ruhájában mutatja be az ikonikus táncmozdulatát.A figurák háttere lentikuláris technológiával készült, így élethű látványt kölcsönöz Wednesday-nek és környezetének. A hatszögletű podok egymáshoz csatlakoztathatók, és így akár szobadíszként is használhatók a polcon vagy akár a falon.A kollekció 12 különböző karakterből áll, így a gyerekek és a rajongók gyűjthetik és cserélgethetik őket.Csomagolás mérete: 20 x 10 x 7 cm", "price": 2999.0, "original_price": 5799.0, "currency": "HUF", "discount": 48, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-pods-4d-figura-tobbfele-225564", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225567", "title": "Wednesday: Nano Pod mini meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/22/55/225567-1-wednesday-nano-pod-mini-meglepetes-figura-1732546919901616.jpg", "desc": "Nevermore különleges hely, ezt jól tudják a Wednesday-rajongók. Sötét, baljós hangulat, különleges képességek, varázslat izzik a levegőben... És persze Wednesday is ott tölti a tanévet.A rajongók 1-1 sorozatbeli karaktert kaparinthatnak meg, de hogy ki rejlik a csomagban, az legyen meglepetés. A kollekcióban 2 darab igazán különleges és ritka szereplő is található, egy lilás metálfényű Wednesday és egy sötétben világító Joseph Crackstone figura.Nektek ki a kedvencetek? Izé, a kéz, aki mindig segít? Wednesday, a különc lány? Elin, a színes szobatárs? Vagy az iskola szigorú igazgatója?A hatszögletű podok egymáshoz csatlakoztathatók, és így akár szobadíszként is használhatók.A kollekció 12 különböző karakterből áll, így a gyerekek és a rajongók gyűjthetik és cserélgethetik őket.Csomagolás mérete: 10 x 10 x 7 cm", "price": 1299.0, "original_price": 2699.0, "currency": "HUF", "discount": 52, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-nano-pod-mini-meglepetes-figura-225567", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}