{"items": [{"id": "253180", "title": "Jégvarázs: Okostelefonra csatlakoztatható mikrofon", "img": "https://netjatek.hu/images/common/products/large/25/31/253180-1-jegvarazs-okostelefonra-csatlakoztathato-mikrofon-1728628283230343.jpg", "desc": "Ez a játékmikrofon bármelyik gyermekből sztárt varázsolhat, tökéletes választás a kis zenészek számára. A mikrofon okostelefonra csatlakoztatható AUX kábel segítségével, valamint 5-féle dallam lejátszására alkalmas. A mikrofonon lévő gomb megnyomásával a játék fütty- és tapseffektekkel éljenzi a zenepalántákat.A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.Csomagolás mérete: 11 x 7 x 35 cm", "price": 6999.0, "original_price": 9999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-okostelefonra-csatlakoztathato-mikrofon-253180", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253183", "title": "Stitch: 2 az 1-ben éjjeli lámpa és hangszóró", "img": "https://netjatek.hu/images/common/products/large/25/31/253183-1-stitch-2-az-1-ben-ejjeli-lampa-es-hangszoro-1728628386509134.jpg", "desc": "Stitch-csel könnyebb az alvás!Lámpa és hangszóró egyben, ami különleges élményt nyújt a gyerekeknek. A lámpa aranyos dizájnja és a hangulatvilágítás segíti a nyugodt alvást. A lámpa LED lány fehér fénnyel világít. Okos készülékre csatlakoztatható AUX kábellel.A termék jellemzői:- Energiahatékony LED- Színváltó funkció a változatos fényhatásokért- Beépített hangszóró- Automatikus kikapcsolási funkció 15 perc utánCsomagolás mérete: 13 x 10 x 20 cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-2-az-1-ben-ejjeli-lampa-es-hangszoro-253183", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253195", "title": "Pokémon: Pikachu plüssfigura akasztóval - 9 cm", "img": "https://netjatek.hu/images/common/products/large/25/31/253195-1-pokemon-pikachu-plussfigura-akasztoval-9-cm-1728628666960320.jpg", "desc": "Pikachu, téged választalak!A gyerekek most kulcstartóként is összegyűjthetik kedvenc Pokémon figuráikat. Ez az aranyos Pikachu plüssfigura felakasztható kulcsra vagy táskára is, így egész nap együtt lóghat Pokémon mestereikkel. Ezzel a plüssfigurával garantáltan könnyebb lesz megtalálni a kulcsot még a táska mélyéről is!Figura mérete: 9 cm", "price": 3499.0, "original_price": 4599.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-pikachu-plussfigura-akasztoval-9-cm-253195", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Plüss kulcstartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253207", "title": "Pokémon: Chikorita figura - 10 cm", "img": "https://netjatek.hu/images/common/products/large/25/32/253207-1-pokemon-chikorita-figura-10-cm-1728628908378162.jpg", "desc": "Vajon mire van szüksége egy jó pokémonedzőnek? A Pokémon figuracsomagjaival a gyerekek összegyűjthetik a különböző pokémonfajtákat, és megmérettethetik őket egymással. A részletgazdag kidolgozású, élénk színű, 10 cm-es figurák kiváló minőségű anyagból készültek, így a kis pokémester-jelöltek sokáig vívhatják majd meg velük a csatákat. Ezzel a csomaggal Chikorita kerül a pokémongyűjteménybe. Vajon ki válik majd pokémonmesterré?A játék lehetőséget teremt arra, hogy a gyerekek visszajátsszák a videójáték vagy az animációs sorozat különböző jeleneteit, de akár új történeteket is kitalálhatnak, amely fejleszti a képzeletüket és kommunikációs készségüket.A figura mérete: 10 cm", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-chikorita-figura-10-cm-253207", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253213", "title": "BumBumz: Charlotte, a gabonapehely plüssfigura - 19 cm", "img": "https://netjatek.hu/images/common/products/large/25/32/253213-1-bumbumz-charlotte-a-gabonapehely-plussfigura-19-cm-1728628973705182.jpg", "desc": "Ez ám a cukiságA BumBumz olyan egyedi és változatos, mint azok a gyerekek, akik gyűjtik őket. Charlottle, a gabonapehely valószínű, hogy már korán reggel felkel, hiszen ő a tej egy finom tál müzlihez. A pihe-puha babzsákocskát egyszerűen képtelenség letenni, olyan kellemes érzés megtapintani őt, ezért tökéletes alvótársnak is. Kedves arcocskája és színes külseje van.A csomagban egy holografikus matrica is található. Tisztítás: Kézzel mosható, majd levegőn szárítható. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Csomagolás mérete: 10 x 25 x 20 cm", "price": 1499.0, "original_price": 3399.0, "currency": "HUF", "discount": 56, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbumbumz-charlotte-a-gabonapehely-plussfigura-19-cm-253213", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253231", "title": "Boffin IV Coding 1: Elektronikus járműépítő készlet", "img": "https://netjatek.hu/images/common/products/large/25/32/253231-1-boffin-iv-coding-1-elektronikus-jarmuepito-keszlet-1728644254480192.jpg", "desc": "Szeretnél megtanulni programozni?Ezzel a játékkal a gyerek megtanulhatják az elektronikai eszközök működésének alapjait és azok irányítását. Az ingyenesen letölthető applikáció segítségével, akár kezdők, de haladók is könnyen elkészíthetik ennek a járműnek az irányítását. Az irányítópanelt darabról-darabra kell összeállítani, majd egy okoseszköz segítségével működésre programozni.A jármű alapját egy műanyag autó adja, amihez egy alaplap van rögzítve - az autó irányítópanelje - amire a csomagban található több mint 40 darab kiegészítőt lehet ráépíteni. Az applikációban ezután 3 mód választható: irányítás, programozás vagy használati utasítás. Az autó beprogramozható hogy merre menjen, hányszor forduljon el, hogyan kapcsoljanak be a lámpák, milyen szögben haladjon, és még több száz egyéb parancs adható.Továbbá, az applikációban egy tankos játék is megtalálható.Csomagolás mérete: 31 x 27 x 15 cm", "price": 37999.0, "original_price": 69999.0, "currency": "HUF", "discount": 46, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboffin-iv-coding-1-elektronikus-jarmuepito-keszlet-253231", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253234", "title": "Ks Kids: Pillangó mintás játszószőnyeg", "img": "https://netjatek.hu/images/common/products/large/25/32/253234-1-ks-kids-pillango-mintas-jatszoszonyeg-1728644821990481.jpg", "desc": "A színes és aranyos mintákkal díszített szőnyeg tartozéka egy virág formájú babatükör és 2 darab zöld párna is, amelyek fejtámaszként, párnaként és pántként is használhatók. A pillangó csápjainak csörgő hangja igazi szórakozás lesz a legkisebbeknek. Ezt a sokoldalú pillangós játszószőnyeget, nemcsak a padlón lehet használni, hanem a nagyobb gyerekek a hátukra felvéve akár gyönyörű pillangóvá alakulhatnak egy jelmezes buli során. A játék remekül fejleszti a babák érzékelését, finommotorikus készségeit és érzelmi képességét.A játszószőnyeg mérete: 85 x 69 cmAjánlott életkor: 1 hónapCsomagolás mérete: 9 x 48 x 44 cm", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fks-kids-pillango-mintas-jatszoszonyeg-253234", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253237", "title": "Mancs őrjárat: Világító mikrofon dallamokkal és hangeffektekkel", "img": "https://netjatek.hu/images/common/products/large/25/32/253237-1-mancs-orjarat-vilagito-mikrofon-dallamokkal-es-hangeffektekkel-1728644861442070.jpg", "desc": "Ez a játékmikrofon bármelyik gyermekből sztárt varázsolhat, tökéletes választás a kis zenészek számára. Az előadást különleges fény és hanghatások kísérik a még teljesebb játékélmény érdekében. A beépített hangszóróval a játék demo dallamait is le lehet játszani, melyekre akár órákig is táncolhatnak a kicsik. A zene kiemelten fontos szerepet játszik a fejlődésben, számos készséget és az érzelmi intelligenciát is fejleszti azon túl, hogy megkönnyíti a későbbiekben a tanulást és segít abban, hogy a gyerekek könnyebben kifejezhessék érzéseiket.A termék mérete: 19 x 7 x 7 cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-vilagito-mikrofon-dallamokkal-es-hangeffektekkel-253237", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253240", "title": "Polesie: Óriás játékdaru - 79 cm", "img": "https://netjatek.hu/images/common/products/large/25/32/253240-1-polesie-orias-jatekdaru-79-cm-1728644891936116.jpg", "desc": "Építkezés mesterfokon!Ezzel a sárga-szürke óriás daruval a gyerekek eljátszhatják, hogy egy építkezésen nehéz terhek megemelésében segítenek vagy éppen egy teherhajó rakományát töltik fel a kikötőkben. A daru egy kerekekkel ellátott talapzaton áll, forgatható, illetve a kampó is fel-le emelhető. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.Termék mérete: 79 cmAnyaga: műanyagCsomagolás mérete: 11 x 20 x 80 cm", "price": 3989.0, "original_price": 4199.0, "currency": "HUF", "discount": 5, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpolesie-orias-jatekdaru-79-cm-253240", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253243", "title": "Squishville: 2 az 1-ben mini plüssfigura és jármű, 5 cm, 2 db - többféle", "img": "https://netjatek.hu/images/common/products/large/25/32/253243-1-squishville-2-az-1-ben-mini-plussfigura-es-jarmu-5-cm-2-db-tobbfele-1728644918370365.jpg", "desc": "Ezek a szupercuki és szuperpuha plüssfigurák alig várják, hogy a gyerekek hozzájuk bújjanak, átöleljék őket és játsszanak velük. A különböző formájú figurák beleültethetők a hozzájuk tartozó pihe-puha járműbe.Legyen szó szerepjátékról, vagy a plüssfigura gyűjtemény bővítéséről, ennek a duónak helye van a csapatban.A plüssfigura mérete: 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A 2017-ben debütált, mára már ikonikusnak számító Squishmallows olyan szuperpuha, imádnivaló, gyűjthető plüssfigurákkal áll elő évről évre, amelyek egyedi dizájnnal és sajátos személyiségjegyekkel rendelkeznek. A többszörösen díjnyertes plüssfigurák globálisan is nagy népszerűségnek örvendenek, és az ölelnivaló pihe-puha barátok száma egyre csak bővül – a rajongók és a gyűjtők nagy örömére.", "price": 2499.0, "original_price": 5199.0, "currency": "HUF", "discount": 52, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishville-2-az-1-ben-mini-plussfigura-es-jarmu-5-cm-2-db-tobbfele-253243", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253264", "title": "Varázserdő hőse társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/32/253264-1-varazserdo-hose-tarsasjatek-1728891965261594.jpg", "desc": "Segítsetek Varázserdő lakóinak!Az erdőben élőknek nagy szüksége van most rátok, egy igazi hősre! Készen álltok a kalandra? A társasjátékban szereplő feladatgyűjtemény az izgő-mozgó mozgásfejlesztő tornaórák® tudásanyagán alapszik. A dobozban találtok egy 5 méter hosszú gumikötelet. Segítségével (és esetenként néhány egyéb, minden háztartásban megtalálható tárgy használatával) minden pálya könnyedén, pillanatok alatt felállítható.Egyszerű, könnyen tanulható szabályok, aranyos grafika, izgalmas játékmenet várja a kicsiket - és persze sok mozgás.Az izgő-mozgó mozgásfejlesztő tornaórák® célja, hogy játékos feladatokon keresztül fejlődjön a gyermek az alábbi területeken:mozgáskoordináció, szem-kéz és szem-láb koordináció, statikus és dinamikus egyensúly, finommozgások és nagymozgások,figyelem, koncentráció, kognitív képességek, izomzat, testfelépítés, feladattudat, idegrendszer.Ezeken kívül a torna jó hatással van a magatartási problémákkal küzdő gyermekekre, illetve pozitív hatása van a szülő-gyermekkapcsolatra.A játék folyamán végigmegyünk az ontogenetikus fejlődésmenet állomásain, ezzel támogatva az idegrendszert, hogy ha azegyik mozgásforma kimaradt, lehetőséget kapjon a gyermek pótolni azt.A játékban szereplő feladatokat Nébald Alexandra &quot;Torna néni&quot; állította össze. A szabályban található QR-kód segítségével a feladatok rövid videókon is megtekinthetők.Doboz mérete: 40 x 26,5 x 4,5 cm", "price": 6494.0, "original_price": 6999.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazserdo-hose-tarsasjatek-253264", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253354", "title": "Gabi babaháza: Mini kártyajáték", "img": "https://netjatek.hu/images/common/products/large/25/33/253354-1-gabi-babahaza-mini-kartyajatek-1728903807374702.jpg", "desc": "Utazz el Gabby babaházába, és találkozz varázslatokkal, meglepetésekkel, kalandokkal és Gabby összes imádnivaló macskabarátjával!A klasszikus kártyajáték Top Trumps Juniors különleges kiadása 3 éves kor felettieknek készült, és számos olyan tevékenységet tartalmaz, amelyekkel a játékosok órákig leköthetik magukat. A játék lényege, hogy a játékos minél több kártyát nyerjen el a többiektől. A 12 szereplővel, köztük Luli-Loo-val, Carlitával, Kitty Fairyvel és Pitypang Mancsival, itt az ideje, hogy felfedezd a különféle kérdéseket, rejtvényeket, tevékenységeket és tényeket ezeken a gyönyörű játékkártyákon.Doboz mérete: 10 x 15 x 3 cm", "price": 2494.0, "original_price": 2799.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-mini-kartyajatek-253354", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253360", "title": "Super Mario: Mario óriás plüssfigura - 50 cm", "img": "https://netjatek.hu/images/common/products/large/25/33/253360-1-super-mario-mario-orias-plussfigura-50-cm-1728904838811709.jpg", "desc": "Merüljetek el a Super Mario univerzumban ezzel az autentikus plüssjátékkal, amely egyenesen az ikonikus videójátékból származik.Luxus puhasággal készült, tökéletes a képzeletbeli játékra és a kalandokra való ösztönzéshez.Az 50 cm magas Jumbo Mario plüss barát készen áll a nagy ölelésekre és izgalmas küldetésekre. Gyerekek és a gyűjtők körében egyaránt nagy sikert arat.", "price": 10999.0, "original_price": 18999.0, "currency": "HUF", "discount": 42, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-mario-mario-orias-plussfigura-50-cm-253360", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Nagy plüssfigura (40 cm felett)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253363", "title": "Purro interaktív cica", "img": "https://netjatek.hu/images/common/products/large/25/33/253363-1-purro-interaktiv-cica-1728905222512597.jpg", "desc": "Purro – A legcukibb és leginteraktívabb társ a mindennapokbanEz az intelligens cica nemcsak egy plüssjáték, hanem egy igazi barát, aki reagál a gyerekek érintésére és a környezetére. A cica képes dorombolni, nyávogni, mozogni és még a szemét is betudja csukni. A gyerekek együtt énekelhetnek és táncolhatnak ezzel az aranyos macskával, ha pedig elfáradt a cicus, gondját viselhetik a gyerekek a csomagban található kiegészítőkkel. A játék felelős állattartásra, gondoskodásra tanítja a gyerekeket, emellett szerepjáték által fejleszti a kommunikációs készségüket, a képzeletüket és fantáziájukat is.A termék jellemzői:- Érintésre és hangokra reagál- 75 különféle hanghatással szórakoztat- 7 izgalmas játékmód- Puha anyag- 5 éves kortól ajánljukCsomagolás mérete: 19 x 19 x 19 cm", "price": 19999.0, "original_price": 26999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpurro-interaktiv-cica-253363", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253429", "title": "Mojo: Szürke liba állatfigura - 8 cm", "img": "https://netjatek.hu/images/common/products/large/25/34/253429-1-mojo-szurke-liba-allatfigura-8-cm-1728975169261581.jpg", "desc": "Mojo részletgazdag, valósághű állatfigurái segítik a gyerekeket abban, hogy minél könnyebben eltudják képzelni a valódi állatot. Az figurák tökéletesek szerepjátékokhoz, gyűjtőknek, vagy csak dekorációnak. Az állatfigurák nevelési céljukon túl fontos szerepet játszanak a kreativitás fejlesztésében, mivel a gyerekek érdekes történeteket találhatnak ki segítségükkel.A Mojo szürke liba figurája részletgazdag kidolgozású, kiváló minőségű PVC-ből készült termék.Mérete: kb. 8 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-szurke-liba-allatfigura-8-cm-253429", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253438", "title": "Mojo: Dalmata állatfigura - 9 cm", "img": "https://netjatek.hu/images/common/products/large/25/34/253438-1-mojo-dalmata-allatfigura-9-cm-1728975173576626.jpg", "desc": "A dalmata egy dalmát nemesítőktől származó kutyafajta, a jelenlegi Horvátország területéről. A dalmata jó kedélyű, barátságos és értelmes kutya. Társaságkedvelő, kiegyensúlyozott természete van, a gazdáját és családját nagyon szereti, és minden érdekli, ami körülötte történik. Éber eb, mindig jelzi, ha valami nincs rendben. Nem érdemes arra számítani, hogy jó házőrző lesz, mert hiányzik belőle az agresszivitás. A dalmata nagyon szereti a társaságot, remekül kijön a gyerekekkel és más kutyákkal is.A Mojo dalmata figurája részletgazdag kidolgozású, kiváló minőségű PVC-ből készült termék.Mérete: 9 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-dalmata-allatfigura-9-cm-253438", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253441", "title": "Mojo: Német juhászkutya állatfigura - 9 cm", "img": "https://netjatek.hu/images/common/products/large/25/34/253441-1-mojo-nemet-juhaszkutya-allatfigura-9-cm-1728975174566224.jpg", "desc": "A német juhászkutya (gyakran csak németjuhász) Németországból származó közepes termetű kutyafajta. Okos, kedves, játékos kutya, és mindemellett hűséges társ. Gyakran alkalmazzák nyomozó-, mentő- és vakvezető kutyaként, de ideális háziállat lehet egy családnak is, mert jól kijön a gyerekekkel, akik többnyire szintén szeretettel viszonyulnak hozzá.A Mojo németjuhász figurája részletgazdag kidolgozású, kiváló minőségű PVC-ből készült termék.Mérete: kb. 9 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-nemet-juhaszkutya-allatfigura-9-cm-253441", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253474", "title": "Smart Games: Smart Dog - Kutyaiskola", "img": "https://netjatek.hu/images/common/products/large/25/34/253474-1-smart-games-smart-dog-kutyaiskola-1728978267216324.jpg", "desc": "Tanítsd a kutyát és nyerd meg a show-t!Taníts a kutyának néhány új trükköt! Hozz létre egy akadálypályát négylábú barátodnak, hogy körbeszaladhasson. Ne felejtsd el használni az összes akadályt! Utazásbarát, kompakt logikai kirakójáték a kutyák (és a kirakók) szerelmeseinek, kicsiknek és nagyoknak.60 db feladványt tartalmaz.A játék menete:1. Válassz egy feladványt. Helyezd el a játékelemeket úgy, ahogy a feladványban látható.2. Tedd az összes megmaradt játékelemet a táblára, alkoss egy akadálypályát a kutyától a gazdiig.3. Minden feladványnak 1 megoldása van, amit megtalálsz a füzet végén.Doboz mérete: 17 x 24 x 4 cm", "price": 6994.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-smart-dog-kutyaiskola-253474", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253477", "title": "Smart Games: Reverso logikai játék", "img": "https://netjatek.hu/images/common/products/large/25/34/253477-1-smart-games-reverso-logikai-jatek-1728980091808548.jpg", "desc": "Egy izgalmas kirakó a zsebedben! 1. Távolítsd el az összes játékelemet a tábláról, majd helyezd el bárhol a játéktáblán a kis zöld elemet.2. Töltsd fel a játéktáblát a játékelemekkel, nyomkodd bele a táblán lévő lyukakba a játékelemek 2 kapaszkodóját. Ajátékelemek a tábla elején és hátulján is beilleszthetőek.3. Megtaláltad a megoldást, ha az összes játékelem befért a játéktáblába. Mindig van legalább egy megoldás.Doboz mérete: 7 x 7 x 1,5 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-reverso-logikai-jatek-253477", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "253480", "title": "Smart Games: Pingvin Összebújó társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/34/253480-1-smart-games-pingvin-osszebujo-tarsasjatek-1728980440334586.jpg", "desc": "Bújjunk össze vagy megfagyunk!A pingvinek szétszóródtak a jégen, és kezd hűlni a levegő! Mozgasd a pingvinjeidet egy csoportba... közben akadályozd az ellenfeleidet abban, hogy ugyanazt tegyék. Az első játékos, aki összegyűjti az egész pingvincsaládját egy csoportba, megnyeri a játékot.A játék menete Junior szinten:1. Készítsétek elő a játékot úgy, hogy felváltva szórjátok szét ellenfeleitek pingvincsaládját a jégen.2. A saját körödben mozgasd a pingvinjeidet egymás felé a szomszédos mezőkre lépkedve, más pingvinek átugrásával, vagy a jég alá merüléssel.3. Az első játékos, aki a saját pingvincsaládját összehozza egy csoportba, megnyeri a játékot!A játék menete Expert szinten:Hogy megnyerd a játékot, használnod kell a jégtömböket. A pingvincsaládodat úgy kell elhelyezned, hogy mindenki egyforma magas legyen.", "price": 9985.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-pingvin-osszebujo-tarsasjatek-253480", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}]}