{"items": [{"id": "149663", "title": "Nerf Elite 2.0: Trio Td-3 játékfegyver 6 darab szivacslövedékkel", "img": "https://netjatek.hu/images/common/products/large/14/96/149663-1-nerf-elite-2-0-trio-td-3-jatekfegyver-6-darab-szivacslovedekkel-1613639528964569.jpg", "desc": "A Nerf termékek visszatértek! A 2.0 széria javított szerkezettel, nagyobb pontossággal és megbízhatósággal készült. Ezzel még kényelmesebb és szórakoztatóbb játékélményt nyújtanak a megújult játékok! A gyerekek ezzel az új Nerf termékkel akár 27 méterről is el tudják találni az ellenfelet. 3 pisztolycsővel rendelkezik és 6 szivacslövedék áll a rendelkezésre. A fegyverrel akár egyszerre 3 szivacstöltényt is ki tudnak lőni. Irány a harctér és győzzön a legjobb! A játék színe eltérhet a képen láthatótól! A csomagolási doboz mérete: 19 x 0.4 x 23 cm.", "price": 2999.0, "original_price": 4199.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnerf-elite-2-0-trio-td-3-jatekfegyver-6-darab-szivacslovedekkel-149663", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "149846", "title": "Trefl: Kis felfedező oktató társas - Számok", "img": "https://netjatek.hu/images/common/products/large/14/98/149846-1-trefl-kis-felfedezo-oktato-tarsas-szamok-1640178014253463.jpg", "desc": "A Számok egy oktató kirakójáték, amely szórakozás közben tanítja meg a számokat. A játék során a gyermek megtanulja a számokat, és gyakorolja a tízig való számolást. Ezzel megteszik az első fontos lépést a matematikai műveletek elsajátításához. A lurkó számára jól kivehető képek könnyítik meg az elemek megszámolását és az egy szettben található elemek számának megbecsülését.A játék fejleszti a matematikai tudást, trenírozza a megfigyelő képességet és a koncentrációt, felkelti a gyermekek kognitív kíváncsiságát, fejleszti a vizuális memóriát és a motoros készségeket.A Kis Felfedező játéksorozat 3-5 év közötti gyerekeknek szánt oktató játékok gyűjteménye. Mindegyik játék úgy készült, hogy egyszerre oktató és szórakoztató is legyen, a gyerekek így tanulás közben is remekül szórakoznak. Webáruházunkban a gyártó több oktatójátéka is megtalálható.", "price": 1699.0, "original_price": 2399.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kis-felfedezo-oktato-tarsas-szamok-149846", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Oktató- és fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150071", "title": "Junior Uno kártya", "img": "https://netjatek.hu/images/common/products/large/15/00/150071-1-junior-uno-kartya-1613639424844712.jpg", "desc": "Ez az egyszerűsített UNO játék 3 különböző változatban játszható, így mindig alkalmazkodhatunk a legfiatalabb játékos életkorához, ráadásul a játék együtt fejlődik a gyerekekkel. A lapok az UNO ikonikus színes hátterei mellett vadállatok képét is tartalmazzák, ami megkönnyíti a párosítást a 3-4 éves korosztálynak. A 45 lapos paklival 2-4 játékos is játszhat, a 3 játékváltozat pedig lehetővé teszi, hogy 3-tól bárhány éves korig jót UNO-zzunk vele.", "price": 2410.0, "original_price": 2799.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjunior-uno-kartya-150071", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150134", "title": "Bontempi: Fa gitár- 55 cm, lányos", "img": "https://netjatek.hu/images/common/products/large/15/01/150134-1-bontempi-fa-gitar-55-cm-lanyos-1613639406101591.jpg", "desc": "Klasszikus fa gitár, igen csajos kivitelezésben. Ezzel hangszerrel a kis zenészek mindenkit elbűvölhetnek. 6 húr várja, hogy kipróbáljátok őket. A gitár hangolható a dobozban pengetőt is találtok hozzá. Adjatok koncertet a családnak vagy a barátoknak!", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-fa-gitar-55-cm-lanyos-150134", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150293", "title": "Harry Potter: Beszélő Teszlek süveg - 43 cm, magyar nyelvű", "img": "https://netjatek.hu/images/common/products/large/15/02/150293-1-harry-potter-beszelo-teszlek-suveg-43-cm-magyar-nyelvu-1631815118945688.jpg", "desc": "Ugye emlékszel még, hogy a Roxfort elsőéves növendékeit hogyan sorolták be a varázslóiskola négy házának - Griffendél, Hugrabug, Hollóhát és Mardekár - egyikébe?És hogyan kerültek Harry Potter és barátai a Griffendélbe?A nagyteremben, a kiválasztási ceremónia során, egyenként a fejére került mindenkinek a Teszlek Süveg, hogy megtudhassák, melyik házba fognak tartozni.Ez a süveg elsőre eléggé viseletesnek tűnik, de szakadozott külseje ellenére, varázslatos erővel bír. A Teszlek Süveg képes a diákoknak úgy varázsló házat választani, hogy nem feltétlenül abba sorolja őket, ahová abban a pillanatban leginkább illenek, hanem olyan közösséget választ nekik, amelynek ők az értékeit leginkább képviselik.Téged vajon melyik házba sorol majd be a Teszlek Süveg? Készen állsz, hogy megtudd?A működéséhez - magyar nyelven beszél és mozog - 3 db AA elem szükséges, melyet a játék már tartalmaz.Mérete: 36 x 36 x 43 cmMinden ifjú varázsló megtudja az első Roxfortban töltött napján, hogy melyik házba kerül. Griffendél? Mardekár? Hollóhát? Hugrabug? Bátor vagy? Jószívű esetleg? Rejtélyes? Vág az eszed? A süveg belelát az ifjú varázslótanoncok fejébe, mérlegel és kiválasztja, melyik házban kezdjék meg tanulmányaikat. A tulajdonságok persze számítanak, de a süveg figyelembe veszi az egyéni kéréseket is. Ismerős sztori ez minden Harry Potter rajongó számára.A Teszlek süveg akkor került elő, amikor átjöttek a fiam barátai egy játszós szombati délutánra. Miután megunták a társasokat, tanakodtak, hogy mit csináljanak. Mivel mindannyian szeretik a Harry Pottert, bedobtam nekik, hogy legyenek varázslók. Aztán előszedtem a süveget, ami teljesen elvarázsolta őket.A süveg ugyanis teljesen úgy néz ki, mint a filmekben. És nem kis darab. Ráadásul miközben beszél, mozog a „szája”, tehát tökéletesen hozza a Potter-életérzést. Nyilván nem volt elég egyszer megkérdezni tőle, hogy hova tartozzanak, de aztán ahogy láttam, a játék során is használták még – például a süvegből előkerült egy kard is, ahogyan a regényben is.Használat után dísznek is használható, nagyon jól mutat a gyerekszobában a Harry Potter könyvek mellett. Sőt, mostanában ha vendégek jönnek, mindenkit „besorolunk” egy-egy házba.", "price": 5199.0, "original_price": 10999.0, "currency": "HUF", "discount": 53, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-beszelo-teszlek-suveg-43-cm-magyar-nyelvu-150293", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150338", "title": "Lissi: Puha testű játékbaba türkiz ruhában - 28 cm", "img": "https://netjatek.hu/images/common/products/large/15/03/150338-1-lissi-puha-testu-jatekbaba-turkiz-ruhaban-28-cm-1613639352210542.jpg", "desc": "A kislányok átélhetik, milyen érzés lehet anyának lenni és gondoskodni egy édes kisbabáról. A puha testű, türkiz ruhás kislány babát ölelgethetik, szeretgethetik, sőt, akár vele is alhatnak. A baba mérete: 28 cm.", "price": 4699.0, "original_price": 5999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flissi-puha-testu-jatekbaba-turkiz-ruhaban-28-cm-150338", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150392", "title": "Ki vagyok én? Társasjáték 61153", "img": "https://netjatek.hu/images/common/products/large/15/03/150392-1-ki-vagyok-en-tarsasjatek-61153-1613639340442441.jpg", "desc": "Vidám, pörgős társasjáték, amely nem enged unatkozni! A Ki vagyok én? társasjáték rengeteg szórakozást ígér kicsiknek és nagyoknak egyaránt. Alkossatok két csapatot, vegyétek fel a fejpántokat, majd húzzatok egy-egy lapot, amit a pántra erősítetek! A csapattagoknak el kell mutogatni, hogy mi látható a játékos kártyáján, de gyorsan, mielőtt lejár az idő. A győztes az, aki hamarabb megszabadul a zsetonjaitól. Győzzön a jobbik csapat!Csomagolás mérete: 27 x 27 x 5 cm", "price": 3985.0, "original_price": 4499.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fki-vagyok-en-tarsasjatek-61153-150392", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150524", "title": "Megableu: 5 másodperc 3 válasz tabuk nélkül - felnőtt társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/05/150524-1-megableu-5-masodperc-3-valasz-tabuk-nelkul-felnott-tarsasjatek-1669898177280680.jpg", "desc": "A Megableu 5 másodperc 3 válasz tabuk nélkül társasjátéka tökéletes választás az igazán zavarba ejtő játékra vágyók számára. A dobozban található 150 kártya 300 kérdést tartalmaz, amelyek között olyanok kaptak helyet, mint a Nevezz meg 3 fétisfajtát; Nevezz meg 3 kaját, amit részegen eszel; Nevezz meg 3 dolgot, amire a nyelvedet használod... és ehhez hasonló pikáns kérdések. A játék során elő kell vennetek a gyorsaságotokat, hiszen mindössze 5 másodperc áll a rendelkezésetekre, hogy megválaszoljátok a kérdéseket. Győzzétek le a gátlásaitokat és válaszoljátok meg a kérdéseket, mielőtt lejár az idő!Csomagolás mérete: kb. 18 x 13 x 6,5 cm", "price": 6085.0, "original_price": 6699.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmegableu-5-masodperc-3-valasz-tabuk-nelkul-felnott-tarsasjatek-150524", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150674", "title": "Barkácskészlet sisakban", "img": "https://netjatek.hu/images/common/products/large/15/06/150674-1-barkacskeszlet-sisakban-1613639274363561.jpg", "desc": "A barkácskészlet tartalmaz egy munkavédelmi sisakot, kalapácsot, csavarhúzót és egy faléc darabot imitáló műanyag idomot, amelybe a mellékelt csavarok be- és kicsavarhatók.", "price": 1999.0, "original_price": 4299.0, "currency": "HUF", "discount": 54, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarkacskeszlet-sisakban-150674", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150746", "title": "Hová bújtál, katica? társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/07/150746-1-hova-bujtal-katica-tarsasjatek-1613639256140534.jpg", "desc": "A virágos réten lakó bogarakra sok veszély leselkedik. Bármikor arra repülhet egy éhes madárka, és ha észreveszi, bizony bekaphatja őket. De a bogárkák megtanulták, hogy hogyan váljanak szinte láthatatlanná a fűben. Segítsetek nekik Ti is elrejtőzni!A „Hová bújtál, katica?” egy szórakoztató társasjáték, amivel együtt játszhat az egész család.A Hová bújtál, katica? egy fejlesztő társasjáték, ami akár már 3 éves kortól vezeti be a legkisebbeket a társasjátékok világába. A játékidő viszonylag rövid, kb.15 perces. A játékot játszatjátok ketten, de akár a család többi tagját is bevonhatjátok, így még izgalmasabb a móka!", "price": 4944.0, "original_price": 5999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhova-bujtal-katica-tarsasjatek-150746", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150794", "title": "Piszkos kanapé társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/07/150794-1-piszkos-kanape-tarsasjatek-1643193559382811.jpg", "desc": "Gondolkoztatok már azon, mi történik az elveszett apró tárgyakkal? Egy biztos, a kanapé könnyen elnyeli a fél pár zoknikat, a távirányítót, a csokipapírt vagy éppen az akciófigurákat... Viszont létezik egy olyan kanapé, aki - időnként - vissza is adja az elveszett tárgyakat: a Piszkos Kanapé.A játékszabály nagyon egyszerű, így már az óvodások is élvezni fogják a játékot. A játékosok megtömik a morgó, rágó, büfögő kanapét a különböző fincsi csemegékkel (a kockadobásuktól függően), aztán megnyomják a távirányítót, a kanapé pedig eldönti, visszaadja-e a kincseket vagy sem. Az a játékos győz, aki a legtöbb tárgykorongot birtokolja abban a pillanatban, amikor a Piszkos Kanapé eljátssza a győzelmi indulót.A játék nagyon népszerű a kisgyermekek körében és több díjat is nyert az évek során. Borongós, esős délutánokon remek időtöltést nyújt kicsiknek és nagyobbaknak is egyaránt.Csomagolás mérete: 31 x 22 x 10 cm", "price": 6999.0, "original_price": 9499.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiszkos-kanape-tarsasjatek-150794", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151223", "title": "Abszolút megvadult betűk társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/12/151223-1-abszolut-megvadult-betuk-tarsasjatek-1671039845952126.jpg", "desc": "Be nem áll a szád? Mindenre van egy válaszod? Hatalmas a szókincsed? Ez a te játékod! Hiába kockákkal dobunk, ez nem egy szerencsejáték! DOBJ ÉS ÍRJ!A hat dobókockával kidobott mássalhangzókat ugyanis bármilyen magánhangzókkal kiegészíthetjük, és a szavunkat bárhogy csűrhetjük, csavarhatjuk, amikor felírjuk a táblánkra, hogy minden betű a lehető legjobb helyre kerüljön.Hogy a felnőttek se legyenek előnyben, a gyerekek három különleges segítséget is felhasználhatnak a lapjukról.Ha pedig nem kenyerünk a versengés, közösen családilag is kiokoskodhatjuk a szavakat a kooperatív játékmódban – de szótlanul, csak a szemünkkel beszélgetve!4 játékmód, kezdő és haladó játékverzió 9-99 éves kortól, 1-6 játékosnak, a játékidő 45 perc!", "price": 4985.0, "original_price": 5499.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabszolut-megvadult-betuk-tarsasjatek-151223", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Könnyen tanulható társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151310", "title": "Bing és barátai: Figura szett - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/15/13/151310-1-bing-es-baratai-figura-szett-6-db-os-1613639142952533.jpg", "desc": "A népszerű mesesorozat hősei most játékok formájában is eljönnek hozzád! Bing és barátai három év körül lehetnek. Játszótársaival és Floppal nagyszerű és tanulságos kalandokba keverednek. Ebben a szettben 6 db műanyag figura található. A figurák mérete a kis kezekre lett tervezve, így könnyű fogást biztosítanak. A figurákkal való játék finomítja a motorikus készségeket és ösztönzi a gyermekeket a képzeletük használatára. A figurák mérete kb 5-9 cm.", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-es-baratai-figura-szett-6-db-os-151310", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151394", "title": "Shimmer and Sparkle: Márványos körmök manikűr szett", "img": "https://netjatek.hu/images/common/products/large/15/13/151394-1-shimmer-and-sparkle-marvanyos-kormok-manikur-szett-1631814887625144.jpg", "desc": "A Shimmer and Sparkle: Márványos körmök manikűr szettel bármelyik kislánynak meseszép, színpompás körmei lehetnek!Stílusos márványos körmök szivárvány színekben, feldobva ékkövekkel és flitterekkel! A pálcika segítségével könnyedén elkészíthető a minta a körmökön, a könnyebb használatért a lakkok tégelyekben kaptak helyet.Ajánlott minden kislánynak, akik most ismerkednek a szépítkezés rejtelmeivel.Csomagolás mérete: 28 x 30 x 5 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshimmer-and-sparkle-marvanyos-kormok-manikur-szett-151394", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151451", "title": "Unikornisok: A rémes ménes", "img": "https://netjatek.hu/images/common/products/large/15/14/151451-1-unikornisok-a-remes-menes-1704284011894730.jpg", "desc": "Toborozz unikornis sereget! Döfd hátba a barátaid! Mától az unikornisok a barátaid! Az Unikornisok - Rémes Ménes egy körökre osztott taktikai kártyajáték, amelyben a két kedvenceddel találkozhatsz: Unikornisokkal és kendőzetlen Pusztítással!Az Unikornisok: A rémes ménes egy remek parti kártyajáték, olyan szórakoztató lapokkal, mint a Lúdanyó Unikornis vagy az Irritáló Röpködő Unikornis. Használd jól a karámodban lévő unikornisok mágikus erejét és készülj fel a legváratlanabb helyzetekre is!Átlagos játékidő: 30-60 perc", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornisok-a-remes-menes-151451", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151490", "title": "Spicy társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/14/151490-1-spicy-tarsasjatek-1613639108763862.jpg", "desc": "Legendás idők: Három nagymacska klánja a legjobbjait a küzdőtérre hívja. Bátorságukat immár nem véres harc bizonyítja. Az igazi hős nem csak erős, de könnyedén fogyasztja a legcsípősebb ételeket is! Lángoló ajkakkal és könnyező szemekkel licitálják túl egymást. Hazugság talán a nagyotmondás, ha vállalod a leleplezés következményeit? E legendás dilemmából születik meg egy új korszak, új harci taktikája, a BLÖFF.Blöffölj okosan – és csípd fülön a többieket! A Spicy gyors, egyszerű szabályú, izgalommal fűszerezet partijáték. A játékosok egymás után játszanak ki kártyákat, képpel lefelé. Mindig megfelelő színűt és erősebbet kell, mint az előző kártya, és be is kell mondaniuk azt... és ha nincs ilyen a kezükben, kénytelenek blöffölni! A mások szándékainak felismerését és a blöffölést fejlesztő társasjáték.", "price": 5485.0, "original_price": 7599.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fspicy-tarsasjatek-151490", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151505", "title": "Dixit 10: Tükörképek társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/15/15/151505-1-dixit-10-tukorkepek-tarsasjatek-kiegeszito-1670500128435697.jpg", "desc": "A Dixit 10 - Tükörképek kiegészítő játékban 84 gyönyörű és egyedi grafikájú kártya segítségével ismerhetjük meg önmagunkat. A társasjáték segítségével a népszerű, Év játéka díjas asszociációs Dixit társasjátékot tehetik még izgalmasabbá a rajongók. Merülj el Sebastien Telleschi festményeinek világában! Hagyd, hogy magával ragadjon a Dixit varázsa, és kalandozz a képzeleted segítségével!A játék fejleszti a képzeletet, a kreativitást, a fantáziát, valamint az asszociációs és kommunikációs készséget. Ideális választás baráti vagy családi összejövetelekre.A Dixit 10: Tükörképek kiegészítő nem önálló játék, csupán kiegészítő a Dixit és Dixit Odüsszeia alapjátékokhoz.Játékidő: kb. 60 percCsomagolás mérete: 12 x 4 x 28 cm", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdixit-10-tukorkepek-tarsasjatek-kiegeszito-151505", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151778", "title": "Animagic: Sétáló Mimi cica pórázzal - 22 cm", "img": "https://netjatek.hu/images/common/products/large/15/17/151778-1-animagic-setalo-mimi-cica-porazzal-22-cm-1670924318255335.jpg", "desc": "A gyerekek most egy tündéri kiscicát sétáltathatnak! Csak simogasd meg Mimi fejét és máris sétálni kezd, csóválja a farkincáját és cukin nyávog is hozzá! A cica kiegészítői kék színűek.Színe: fehérMérete: kb. 28 x 23 cm", "price": 11795.0, "original_price": 15999.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fanimagic-setalo-mimi-cica-porazzal-22-cm-151778", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151781", "title": "Play-Doh: Színvarázs gyurmakészlet - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/15/17/151781-1-play-doh-szinvarazs-gyurmakeszlet-8-db-os-1639065424887694.jpg", "desc": "A Play-Doh könnyen formálható, puha, élénk színű gyurmáival a gyerekek kedvükre formázhatnak meg állatokat, tárgyakat, virágokat vagy bármit, amit csak szeretnének.Ebben a csomagban 8 tégely különböző színű, magas minőségű gyurma található. A tégelyben tárolva a gyurmák nem száradnak ki.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?A szett kompatibilis a (külön kapható) Play-Doh szettekkel.A csomagban összesen 448 gramm gyurma található.", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szinvarazs-gyurmakeszlet-8-db-os-151781", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151784", "title": "Play-Doh: Színvarázs neon gyurmakészlet - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/15/17/151784-1-play-doh-szinvarazs-neon-gyurmakeszlet-8-db-os-1639065245198471.jpg", "desc": "A Play-Doh könnyen formálható, puha, élénk színű gyurmáival a gyerekek kedvükre formázhatnak meg állatokat, tárgyakat, virágokat vagy bármit, amit csak szeretnének.Ebben a csomagban 8 tégely különböző színű, magas minőségű neon gyurma található. A tégelyben tárolva a gyurmák nem száradnak ki.A játék remekül fejleszti a finommotorikát, a kreativitást és a fantáziát - na meg melyik kisgyerek ne szeretne gyurmázni?A szett kompatibilis a (külön kapható) Play-Doh szettekkel.A csomagban összesen 448 gramm gyurma található.", "price": 2899.0, "original_price": 3599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szinvarazs-neon-gyurmakeszlet-8-db-os-151784", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "jatekok", "cat": "jatekok"}]}