{"items": [{"id": "232488", "title": "LEGO® Sonic the Hedgehog Shadow the Hedgehog szökése 76995", "img": "https://netjatek.hu/images/common/products/large/23/24/232488-1-lego-r-sonic-the-hedgehog-shadow-the-hedgehog-szokese-76995-1703167555571610.jpg", "desc": "Akciókkal teli szökés egy videójáték-karakterrel!Shadow the Hedgehog rajongói és a 8+ éves gyerekek végeláthatatlan történeteket szőhetnek a LEGO® Sonic the Hedgehog játékkészlettel, és megtervezhetik Shadow the Hedgehog (76995) vidám kiszabadulását. Kedvenc videójáték-szereplőjük által inspirálva a gyerekek elképzelhetik az izgalmakkal teli szökést, miközben összerakják a készletet, majd jól szórakozhatnak, amíg megszöktetik Shadowt a labor kamrájából és átszáguldanak a motorral a barikádon, mielőtt szökés közben elpusztítják a badniket és az orrszarvú robotot (aki kiengedi Cluckyt).A szett tele van játéklehetőségekkel, így a gyerekek megcsillogtathatják történetmesélési készségeiket, kitalálhatják, hogy milyen mókás módon szálljon szembe Shadow az orrszarvú robottal és szökjön meg a motorkerékpárján.A gyors, akciókkal teli szórakozás találkozik a kreatív játéklehetőségekkel a LEGO Sonic the Hedgehog gyerekeknek szóló szettben.   A fiúk, a lányok és a Kék Süni rajongói imádni fogják, hogy inspiráló jeleneteket alkothatnak 3 kedvenc Sonic akciófigurájukkal. A gyerekek könnyű és intuitív építési kalandokban vehetnek részt a LEGO Builder app segítségével, amelyben felnagyíthatják, 3-be elforgathatják és elmenthetik a készleteket, valamint nyomon követhetik a haladásukat.• Sonic játék – Ajándékozd meg a 8 éves vagy nagyobb fiúkat, lányokat és rajongókat a Shadow the Hedgehog szökése motoros szettel, amely lehetővé teszi, hogy a gyerekek megalkossák saját történeteiket kedvenc Sonic the Hedgehog akciófigurájukkal!• Shadow motorkerékpárja – A szett tartalmaz egy motort Shadownak, és van hozzá egy laboratóriumi részlet, valamint szereplők a videójátékból, mint például Clucky, egy badnik és az orrszarvú robot.• Vidám Sonic termék – Ez a megépíthető ajándék olyan funkciókkal fokozza a fiúk és a lányok történetmesélési játékát, mint a kinyitható kamra és a bezáródó barikád.• Ajándék gamereknek – A kockákból épült motorkerékpár akciókkal és kalandokkal inspirálja a gyerekeket, és remek ajándék lehet a gamer rajongóknak, hogy kiállíthassák a szettet és megmutathassák a barátaiknak.• LEGO® Sonic játékok – Ezzel az építőkészlettel a Sonic rajongók korlátok nélkül bővíthetik a játéklehetőségeket, hiszen a sorozat más LEGO Sonic the Hedgehog készleteivel (külön kaphatók) is kombinálhatják.• Kreatív LEGO® játékok – Minden Sonic the Hedgehog játékkészlet a gyors, akciódús és fantáziadús játékkal ismerteti meg a gyerekeket a különféle szereplői és történetmesélési lehetőségeinek a segítségével.• Videójátékos szett – A 196 elemből álló szett tartalmaz egy megépíthető laboratóriumot, amely 10 cm magas, 14 cm széles és 6 cm mély.", "price": 6985.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-shadow-the-hedgehog-szokese-76995-232488", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232497", "title": "LEGO® City: Gokartok és versenypilóták 60400", "img": "https://netjatek.hu/images/common/products/large/23/24/232497-1-lego-r-city-gokartok-es-versenypilotak-60400-1703167577831861.jpg", "desc": "Gokartos játékkészlet 5 éves kortólA játék versenyautók rajongói végtelen sok akcióban vehetnek részt az 5+ éves gyerekeknek készült LEGO® City Gokartok és versenypilóták (60400) játékautós szettel. A kis versenyzők 2 versenyző minifigura közül választhatnak, mielőtt izgalmas versenyeket játszanak el a narancssárga ás a türkizkék gokartokkal.A gokartautós készlet remek ajándék lehet a gyerekeknek, és a készlethez egy könnyen követhető, nyomtatott építési útmutató, valamint egy digitális útmutató is tartozik, amely a LEGO Builder appban érhető el. Ezzel az intuitív építőtárssal a gyerekek építés közben felnagyíthatják, 3D-ben megforgathatják és minden szögből megjeleníthetik a modellek képét. Az appban emellett nyomon követhetik az építési folyamatot, illetve virtuális játékkészleteket fedezhetnek fel és menthetnek el.A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City építőkészletekkel pedig közelebbről is felfedezhetik őket a valósághű modellek és mókás szereplők segítségével, amelyek végtelen, korlátlan és fantáziadús játékra inspirálják őket.• Gokartverseny játékkészlet – Igazi versenyzési élmény várja az 5 éves vagy annál nagyobb gyermekeket a LEGO® City Gokartok és versenypilóták építőkészlettel• Mit rejt a játékkészlet? Mindent, amire a gyerekeknek szükségük van a türkizkék és a narancssárga gokart megépítéséhez, plusz 2 pilóta minifigurát és egy trófea elemet• Fantáziadús játék – Ültesd a LEGO® autóversenyző minifigurát az autók vezetőüléseibe, és indulj el a kreatív játék és történetmesélés világába!• Interaktív útmutató – A gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, valamint virtuális játékkészleteket fedezhetnek fel és menthetnek el a LEGO® Builder appban• Egy vidám ajándékot keresel az 5+ éves gyerekeknek? Lepd meg a kedvenc gokartrajongódat azzal, hogy megajándékozod ezzel a készlettel!• Akciók korlátok nélkül – Ha ezt a minigokart-versenyzős szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád• Játékos tanulás – A LEGO® City építőjátékokkal a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül• LEGO® City szettek játékra és kiállításra – A 99 elemből álló játékkészletben található gokartmodell 3 cm magas, 8 cm hosszú és 4 cm széles", "price": 2885.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-gokartok-es-versenypilotak-60400-232497", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232512", "title": "Lego® Harry Potter: Hagrid kunyhója: Egy váratlan látogatás 76428", "img": "https://netjatek.hu/images/common/products/large/23/25/232512-1-lego-r-harry-potter-hagrid-kunyhoja-egy-varatlan-latogatas-76428-1703168230783162.jpg", "desc": "Varázslatos móka a gyerekeknek ezzel a Hagrid kunyhója építőjátékkalÉld át újra Harry Potter és barátainak váratlan látogatását Rubeus Hagrid kunyhójában, és játszd el a varázslóvilág kalandjait ezzel a gyermekeknek készült, mesés LEGO® Harry Potter játékszettel (76428)! Tartalmazza Hagrid kunyhójának megépíthető modelljét, amelynek levehető a teteje, és a felnyitása egyszerű hozzáférést biztosít a belső részhez - ahol találsz egy kihajtható széket, amelyen Hagrid ül, egy sárkánytojást, a 14 gyűjthető Roxfort portré közül 2-t, és még sok minden mást. A kreatív játéklehetőségeket fokozza Hagrid házi kedvencének, Agyarnak a megépíthető, kinti kutyaháza.Az ikonikus Harry Potter helyszín megépíthető szettje 5 LEGO minifigurát tartalmaz - Harry Potter, Hermione Granger, Ron Weasley, Draco Malfoy és Rubeus Hagrid, valamint Norbert és Agyar játékfigurákat.  Ha a legjobb Harry Potter ajándékötletet keresed 8+ éves gyermekeknek, akkor a varázslóvilágnak ez az építőjátéka remekül inspirálja az önálló játékot, valamint vidám, csoportos építési és játékélményt nyújt.• Mesés LEGO® Harry Potter játékkészlet, hogy a gyerekek kalandokat építsenek – Alkosd újra Harry Potter és barátainak Rubeus Hagrid kunyhójában tett váratlan látogatását, amely a varázslóvilág egyik ikonikus helyszíne• 7 LEGO® Harry Potter figura – Harry Potter, Hermione Granger, Ron Weasley, Draco Malfoy és Rubeus Hagrid minifigurák, plusz Norbert, a sárkány, és Hagrid kutyájának, Agyarnak a minifigurája• Megépíthető kunyhó és kutyaház – A kunyhó felnyitható, levehető a teteje, így könnyen lehet vele játszani. A részletgazdag belső tér Hagrid kihajtható székét, egy esernyőállványt és egy sárkánytojást tartalmaz• 2 a 14 gyűjthető Roxfort porté közül – Az építőjáték aranyszínű elemeket tartalmaz, amelyekre a 14 véletlenszerű Roxfort portré közül 2-őt nyomtattunk, hogy ki lehessen állítani Hagrid kunyhójában• Ajándékötlet gyerekeknek – A szett vidám meglepetés vagy születésnapi ajándék lehet a 8+ éves fiúk és lányok számára• Segítő kéz - A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és LEGO készleteket menthetnek el• A varázslóvilág megépíthető játékai – A LEGO® Harry Potter készletekkel az ifjú varázslók, boszorkányok és muglik kedvenc jeleneteiket vagy saját kalandjaikat játszhatják el, vagy egyszerűen csak kiállíthatják a modelleket• Építsd meg, állítsd ki és játssz vele! – A kockákból épült Hagrid kunyhója ebben a 896 elemből álló LEGO® szettben 17 cm magas, 19 cm széles és 15 cm mély", "price": 24915.0, "original_price": 31999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-hagrid-kunyhoja-egy-varatlan-latogatas-76428-232512", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232530", "title": "LEGO® Ninjago: Arin csatagépe 71804", "img": "https://netjatek.hu/images/common/products/large/23/25/232530-1-lego-r-ninjago-arin-csatagepe-71804-1703168441891584.jpg", "desc": "Fantáziadús játékszett robot akciófigurával és 2 minifigurávalArin csatagépe (71804) nindzsajáték lehetővé teszi, hogy a 4 éves vagy nagyobb gyerekek megtanuljanak építeni, miközben csatlakoznak nindzsahőseikhez a sárkánybarátaik megmentésében. Ez az akciójáték tartalmaz egy lenyűgöző robotfigurát, hogy inspirálja a gyerekeket a NINJAGO® Sárkányok birodalma című sorozat 2. évadában szereplő izgalmas kalandok újraalkotására.Ez a LEGO® szett 2 minifigurát tartalmaz: Arint katanakiegészítővel és egy Farkas álarcos harcost kardkiegészítővel. Arint bele lehet helyezni a beállítható robotfigurába, amely kardot és forgót pengét lenget, a Farkas álarcos harcos pedig repülni a tud a siklójával, amelynek beállíthatók a szárnyai, van rajta két korongvető és 2 lándzsa. A szett tartalmaz egy kockákból épült kristálybarlangot is, amely a kalapácsot és a harci eszköz állványt rejti, 2 arany katanával.  Ezt a nindzsajátékot úgy tervezték, hogy vidám élményt nyújtson a 4 éves vagy annál nagyobb gyermekeknek, akik felfedezik a LEGO építés örömét. A szetthez tartozik egy kezdőkocka: egy részben megépített alap, amely segít a gyerekeknek gyorsan és magabiztosan építeni.• Tanulj építeni, nindzsajáték gyermekeknek – A 4 éves vagy annál nagyobb fiúk és lányok felfedezhetik az építés örömeit, és nindzsás történeteket játszhatnak el az akciókkal teli Arin csatagépe játékszettel• Beállítható játékrobot – A gyerekek újrajátszhatják a NINJAGO® Sárkányok birodalma című sorozat 2. évadának csatáit ezzel a robotfigurával, amelynek van pilótafülkéje, beállítható végtagjai, forgó pengéje és egy hatalmas kardkiegészítője• 2 LEGO® NINJAGO® minifigura – Ez a nindzsás játékszett tartalmaz egy Arin minifigurát katana-kiegészítővel felszerelkezve, így a gyerekek eljátszhatják az összecsapásokat a Farkas álarcos harcossal, akinek kardja van• Repülőszerkezet és kristálybarlang – A játékszett tartalmaz egy repülőszerkezetet beállítható szárnyakkal, korongvetővel, 2 lándzsaelemmel, egy kristálybarlangot kalapáccsal és egy fegyverállványt 2 katanaelemmel• Nindzsaajándék – Ez a LEGO® készlet vidám építési és játékélményt nyújt, és remek ajándék lehet a 4 éves vagy nagyobb gyerekeknek, hogy színesítse a képzelőerejüket és fejlessze a történetmesélési készségüket• Fedezz fel még több gyermekeknek szóló nindzsajátékot – Keresd a további NINJAGO® játékszetteket (külön kaphatók), amelyek sárkányokat, robotokat és nindzsalegendákat tartalmaznak• Bevezetés a LEGO® építés világába – A 4 éves kortól ajánlott LEGO játékkészletekkel a fiatalok megtanulhatnak építeni, miközben a családtagjaikkal is megoszthatják az örömüket• Méretek – 104 elemből álló LEGO® készlet, 10 cm magas játékrobottal", "price": 3799.0, "original_price": 5999.0, "currency": "HUF", "discount": 37, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-arin-csatagepe-71804-232530", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232536", "title": "LEGO® NINJAGO®: Cole elemi földrobotja 71806", "img": "https://netjatek.hu/images/common/products/large/23/25/232536-1-lego-r-ninjago-r-cole-elemi-foldrobotja-71806-1703168460746576.jpg", "desc": "Még soha sem látott, testre szabható robot Cole minifigurávalA 7 éves vagy annál nagyobb gyermekek újraalkothatják a NINJAGO® Sárkányok birodalma című sorozat 2. évadának történeteit a Cole elemi földrobotja (71806) kalandjátékkal. A vagány robotnak beállítható karjai és lábai vannak, amelyeket látványos csatapózokba lehet hajlítani, de Cole nehéz páncélja, egy hatalmas kalapács és egy, a minifigura behelyezésére alkalmas vezetőfülke is jár hozzá.Ez a még soha sem látott, testre szabható robot lehetővé teszi, hogy a gyermekek megépítsék a saját robotjukat! A leválasztható láb, kar és törzs 2 másik robot részeivel kombinálható: Sora elemi csúcsrobotja (71807) és Kai elemi tűzrobotja (71808) (külön kaphatók). A gyerekek órákon át élvezhetik a szórakozást, miközben cserélgetik és összeillesztik a részeket, hogy egyedei akciófigurás játékot építsenek.  A nindzsajáték 2 minifigurát tartalmaz – Cole katanával és egy Farkas álarcos harcos karddal – így a gyerekek izgalmas nindzsaakciókat játszhatnak el. A készlet megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.• Akciófigurás játék gyermekeknek – Cole elemi földrobotja kalandjáték fiúknak és lányoknak, 7 éves kortól. A leválasztható lábaknak, karoknak és törzsnek köszönhetően kombinálható 2 másik robottal (külön kaphatók)• Építsd meg a saját robotpáncélodat – A nindzsajátékok rajongói órákon át élvezhetik a kreatív szórakozást, miközben cserélgetik ezeknek az akciófigurás játékoknak a részeit (a szettek külön kaphatók), hogy megalkossák a saját robotfigurájukat• 2 NINJAGO® minifigura – A szett tartalmaz egy Cole figurát mini katanával és egy Farkas álarcos harcost kardelemmel, így a gyerekek újrajátszhatják a NINJAGO Sárkányok birodalma című sorozat 2. évadának csatáit• Beállítható figura – A nehéz páncélzatú robotnak van egy vezetőülése, ahová a gyerekek behelyezhetik Colet, van egy hatalmas kalapácsa, a karjai és lábai pedig beállíthatók, így csatapózokba lehet hajlítani őket• Nindzsaajándék – Ez a csatázós játék vidám építési és játékélményt nyújt, és remek ajándék lehet akár a hétköznapokon olyan gyermekeknek, akik imádnak akciókkal teli történeteket eljátszani• Még több testre szabható robot – A gyerekek kombinálhatják Cole robotját a Sora elemi csúcsrobotja (71807) és Kai elemi tűzrobotja (71808) szettekkel, amelyek külön kaphatók• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak• Méretek – A 235 elemből álló LEGO® szett tartalmaz egy 14 cm magas játék robotpáncélt", "price": 5199.0, "original_price": 7699.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-cole-elemi-foldrobotja-71806-232536", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232539", "title": "LEGO® NINJAGO®: Sora elemi csúcsrobotja 71807", "img": "https://netjatek.hu/images/common/products/large/23/25/232539-1-lego-r-ninjago-r-sora-elemi-csucsrobotja-71807-1703168470704703.jpg", "desc": "Még soha sem látott, testre szabható robot NINJAGO® szereplőkkelA 7 éves vagy annál nagyobb fiúk és lányok újraalkothatják a NINJAGO® Sárkányok birodalma című sorozat 2. évadának történeteit a Sora elemi csúcsrobotja (71807) kalandjátékkal. A vagány robotnak beállítható karjai és lábai vannak, amelyeket látványos csatapózokba lehet hajlítani, emellett egy hatalmas kard, egy forgó penge és egy vezetőülés, ahová beültethető a nindzsa-minifigura.Ez a még soha sem látott, testre szabható robot lehetővé teszi, hogy a gyermekek megépítsék a saját robotjukat! A leválasztható láb, kar és törzs 2 másik robot részeivel kombinálható: Cole elemi földrobotja (71806) és Kai elemi tűzrobotja (71808) (külön kaphatók). A gyerekek órákon át élvezhetik a szórakozást, miközben cserélgetik és összeillesztik a részeket, hogy egyedei akciófigurát építsenek.  A nindzsajáték 2 minifigurát tartalmaz – Sora 2 katanával és egy Farkas álarcos harcos – így a gyerekek izgalmas nindzsaakciókat játszhatnak el. A készlet megépíthető a LEGO® Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet.• Testre szabható, akciófigurás játék gyermekeknek – Sora elemi csúcsrobotja kalandjáték fiúknak és lányoknak, 7 éves kortól. A leválasztható lábaknak, karoknak és törzsnek köszönhetően kombinálható 2 másik robottal (külön kaphatók)• Építsd meg a saját robotpáncélodat – A nindzsarajongók órákon át élvezhetik a kreatív szórakozást, miközben cserélgetik ezeknek az akciófigurás játékoknak a részeit (a szettek külön kaphatók), hogy megalkossák a saját robotfigurájukat• 2 NINJAGO® minifigura – A szett tartalmaz egy Sora figurát 2 katanával és egy Farkas álarcos harcost, így a gyerekek újrajátszhatják a NINJAGO Sárkányok birodalma című sorozat 2. évadának csatáit• Beállítható figura – Sora robotjának van egy vezetőülése, ahová a gyerekek behelyezhetik Sorát, van egy hatalmas kardja, forgó pengéje, a karjai és lábai pedig beállíthatók, így csatapózokba lehet hajlítani őket• Nindzsaajándék – Ez a csatázós játék vidám építési és játékélményt nyújt, és remek ajándék lehet akár a hétköznapokon olyan gyermekeknek, akik imádnak akciókkal teli történeteket eljátszani• Még több testre szabható robot – A gyerekek kombinálhatják Sora robotját a Cole elemi földrobotja (71806) és Kai elemi tűzrobotja (71808) szettekkel, amelyek külön kaphatók• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak• Méretek – A 209 elemből álló LEGO® szett tartalmaz egy 16 cm magas játék robotpáncélt", "price": 4899.0, "original_price": 7699.0, "currency": "HUF", "discount": 36, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-sora-elemi-csucsrobotja-71807-232539", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232542", "title": "LEGO® Ninjago: Kai elemi tűzrobotja 71808", "img": "https://netjatek.hu/images/common/products/large/23/25/232542-1-lego-r-ninjago-kai-elemi-tuzrobotja-71808-1703168487901798.jpg", "desc": "Eddig még soha nem látott LEGO® játék robot 4 NINJAGO® figurávalA 7 éves vagy annál nagyobb gyerekek újraalkothatják a NINJAGO® Sárkányok birodalma 2. évadának történeteit a Kai elemi tűzrobotja (71808) nindzsajátékkal. A robot karjai, lábai beállíthatók, így látványos csatapózokba lehet beállítani, emellett a robotnak van vezetőfülkéje a nindzsafigura számára és egy nagy, arany kardja, hogy csatajeleneteket lehessen eljátszani a farkas robotja ellen.Ez a testre szabható robot lehetővé teszi, hogy a gyerekek megépítsék a saját robotjukat! A leválasztható láb, kar és törzs 2 másik robot részeivel kombinálható: Cole elemi földrobotja (71806) és Sora elemi csúcsrobotja (71807) (külön kaphatók). A gyerekek órákon át élvezhetik a szórakozást, miközben cserélgetik és összeillesztik a részeket, hogy egyedi akciófigurát építsenek.  A vörös robothoz 4 minifigura jár – Kai és Zane, mindketten katanával, Jordana egy karddal és egy Farkas álarcos harcos – így a gyerekek izgalmas nindzsaakciókat játszhatnak el. A készlet a LEGO® Builder app segítségével is megépíthető, amellyel egy könnyű és intuitív építési kalandban lesz részed neked és a gyerekeknek is.• Testre szabható, akciófigurás játék gyerekeknek – Kai elemi tűzrobotja nindzsajáték fiúknak és lányoknak, 7 éves kortól. A leválasztható lábaknak, karoknak és törzsnek köszönhetően kombinálható 2 másik robottal (külön kaphatók)• Építsd meg a saját robotpáncélodat – A gyerekek órákon át élvezhetik a kreatív szórakozást, miközben cserélgetik ezeknek a nindzsás kalandjátékoknak a részeit (a szettek külön kaphatók), hogy megalkossák a saját robotfigurájukat• 4 NINJAGO® minifigura – A szett tartalmaz egy Kai, Zane és Jordana figurát kardokkal és egy Farkas álarcos harcost, így a gyerekek újrajátszhatják a NINJAGO Sárkányok birodalma című sorozat 2. évadának csatáit• Beállítható figura – Kai robotjának karjai, lábai csatapózokba hajlítható, és van egy nagy, arany kardja a csatajelenetek eljátszásához a farkas robotfigurája ellen• Nindzsaajándék – Ez a csatázós játék vidám építési és játékélményt nyújt, és remek ajándék lehet akár a hétköznapokon olyan gyermekeknek, akik imádnak akciókkal teli történeteket eljátszani• Még több testre szabható robot – A gyerekek kombinálhatják Kai robotjának részeit a Cole elemi földrobotja (71806) és Sora elemi csúcsrobotja (71807) szettekkel, amelyek külön kaphatók• Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletek sárkányokat, járműveket és templomokat tartalmaznak, és lehetővé teszik, hogy a gyerekek a nindzsahőseikkel egy kalandokkal teli fantáziavilágban kalandozzanak• Méretek – A 322 elemből álló LEGO® szett tartalmaz egy 16 cm magas NINJAGO® robotot", "price": 9175.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-kai-elemi-tuzrobotja-71808-232542", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232548", "title": "LEGO® Star Wars: Klónkatona és harci droid harci csomag 75372", "img": "https://netjatek.hu/images/common/products/large/23/25/232548-1-lego-r-star-wars-klonkatona-es-harci-droid-harci-csomag-75372-1703168503217323.jpg", "desc": "Akciókkal teli készlet megépíthető Star Wars járművekkelInspiráld a 7 éves vagy nagyobb ifjakat, hogy eljátsszák a Star Wars: A klónok háborúja izgalmas jelenteit ezzel a LEGO® Star Wars Klónkatona és harci droid harci csomaggal (75372).4 LEGO Star Wars minifigurát és 5 LEGO figurát tartalmaz – Shock Trooper klónkatona, 3 klónkatona, 3 szuper harci droid és 2 harci droid – ikonikus fegyverekkel az akciódús játékhoz. A LEGO® építőszetthez tartozik egy koronglövő Star Wars speeder bike a 2 klónkatonának és egy megépíthető STAP speeder jármű a harci droidnak. A tri-droid a 3 pöccintős kilövővel és a védekezőállás a korongvetővel tovább fokozza a kreatív játéklehetőségeket.", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-klonkatona-es-harci-droid-harci-csomag-75372-232548", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232575", "title": "LEGO® Friends: Ló- és póniszállító utánfutó 42634", "img": "https://netjatek.hu/images/common/products/large/23/25/232575-1-lego-r-friends-lo-es-poniszallito-utanfuto-42634-1703169087607865.jpg", "desc": "Építőjáték gyerekeknek, akik szeretik az állatos játékokatIndítsd be az órákon át tartó, kreatív játék játékot a LEGO® Friends Ló- és póniszállító utánfutó (42634) játékkészlettel, amely 4+ éves lányoknak, fiúknak készült! A játszani szerető gyerekek megépíthetik az autót és az utánfutót, mielőtt kalandokat találnak ki Liann-nek és Zoyának.Ehhez az állatos témájú, kreatív, gyerekeknek szóló ajándékhoz tartozik egy ló Liann számára és egy póni Zoya részére, és számos játék kiegészítő inspirálja a játékot. A gyerekek segíthetnek a figuráknak megfésülni az állatokat, és felkészíteni őket a lovaglásra. Az erdőben találnak egy kidőlt fát, amely akadályt állít a ló és a póni elé, így át kell ugorniuk. A vidám lovagolós nap után a barátok finom répával jutalmazzák meg a lovakat.  A 4 éves kortól ajánlott LEGO készletek szórakoztató építési élményt kínálnak a gyerekeknek, miközben játszanak az építőelemekkel. Minden szetthez egy kezdőkocka is tartozik – egy strapabíró alap, amire a gyerekek felépíthetik a jelenetet. A LEGO Builder appal a gyermekeddel együtt egy intuitív építési kaland vár rátok. Nagyítsátok fel és forgassátok meg a modellek 3D-s változatát, mentsétek el a készleteket, és kövessétek nyomon a haladásotokat!• Lovas játékkészlet állatfigurákkal – A 4+ éves fiúknak, lányoknak készült szett egy megépíthető autót és egy utánfutót a lovaknak, valamint Liann és Zoya minibaba-figurákat, egy lófigurát, egy pónifigurát és kiegészítőket tartalmaz• Megépíthető játék 4 éves kortól – Nagyszerű kezdés lehet ez lovas utánfutót tartalmazó szett azoknak a gyerekeknek, akik még tanulják az építést, hiszen kimondottan a 4+ éves, kezdő építőknek tervezték• 4 LEGO® Friends figura – Ez a kreatív ajándék gyermekeknek tartalmazza Liann és Zoya minibaba-figuráját, valamint egy lovat és egy pónit, hogy a gyerekek órákon át élvezhessék a játékot, miközben újabb kalandokra indulnak• Egy játék rengeteg kiegészítővel – a szetthez rengeteg kiegészítő tartozik, hogy izgalmasabb legyen a játék, például egy nyereg, egy répa, egy alma, egy kefe és egy szalag• Ajándék gyerekeknek, akik imádják az állatokat és a természetet – A szett remek ünnepi vagy hétköznapi ajándék lehet azoknak a gyermekeknek, akik szeretnek állatos vagy természettel kapcsolatos történeteket kitalálni• Fedezz fel még több, gyermekeknek szóló építőkészletet – Nézd meg a LEGO Friends választék többi, kis építőknek szóló készletét, amelyek külön kaphatók• Méretek – Az összekapcsolt autó és utánfutó együtt 5 cm magas, 24 cm hosszú és 5 cm széles, a szett pedig 105 elemből áll", "price": 5399.0, "original_price": 7699.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-lo-es-poniszallito-utanfuto-42634-232575", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232791", "title": "Gót iskoláslány jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/23/27/232791-1-got-iskolaslany-jelmez-120-130-cm-1704362670341216.jpg", "desc": "Gót iskoláslány jelmez beöltözős bulikra!Ezzel a fekete-fehér színű, gót iskoláslány jelmezzel kicsik és nagyok rémesen különlegesen jelenhetnek meg a beöltözős bulin, akár Wednesday. A ruha gallérral és pókkal díszített; elegáns, ugyanakkor borzasztóan rejtélyes megjelenést kölcsönöz a viselőjének. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba, de akár a szerepjátékok kiegészítője is lehet.A képen látható cipő, harisnya és paróka nem tartozék.Jellemzők:A jelmez anyaga: poliészterA jelmez mérete: 120-130 cmA ruha hossza: 65 cmUjj hossza: 50 cm", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgot-iskolaslany-jelmez-120-130-cm-232791", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232806", "title": "Dark lány jelmez - 140-es, 8-10 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232806-1-dark-lany-jelmez-140-es-8-10-eves-korosztaly-1704366543470459.jpg", "desc": "Sötét bulira vágytok?A dark lány jelmez egy izgalmas és misztikus öltözék, amely erős és egyedi stílust kölcsönöz viselőjének. A szabás merész és figyelemkeltő, elegyíti a drámaiságot, az eleganciát és a misztikumot, így garantáltan minden szem megakad rajta. Minőségi, részletgazdag kidolgozású jelmez. Tökéletes farsangra, Halloweenre vagy akár egy játszós délutánra is.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A jelmez 140 cm magasságú (8-10 éves gyerekek számára) a legideálisabb.Anyaga: Poliészter", "price": 2499.0, "original_price": 7999.0, "currency": "HUF", "discount": 69, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdark-lany-jelmez-140-es-8-10-eves-korosztaly-232806", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232809", "title": "Hableány jelmez - 128-as, 5-7 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232809-1-hableany-jelmez-128-as-5-7-eves-korosztaly-1704366543228771.jpg", "desc": "Imádod a tengert?A hableány jelmez egy lenyűgöző és varázslatos öltözék, amely lehetővé teszi viselőjének, hogy egy pillanatra belebújjon egy csodálatos lény szerepébe. Minőségi, részletgazdag kidolgozású jelmez. Tökéletes farsangra, Halloweenre vagy akár egy játszós délutánra is.A ruhához egy tengeri csillaggal díszített fejpánt is tartozik.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A jelmez 128 cm magasságú (5-7 éves gyerekek számára) a legideálisabb.Anyaga: Poliészter", "price": 5999.0, "original_price": 14999.0, "currency": "HUF", "discount": 60, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhableany-jelmez-128-as-5-7-eves-korosztaly-232809", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232812", "title": "Hableány jelmez - 116-os, 4-5 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232812-1-hableany-jelmez-116-os-4-5-eves-korosztaly-1704366544536050.jpg", "desc": "Imádod a tengert?A hableány jelmez egy lenyűgöző és varázslatos öltözék, amely lehetővé teszi viselőjének, hogy egy pillanatra belebújjon egy csodálatos lény szerepébe. Minőségi, részletgazdag kidolgozású jelmez. Tökéletes farsangra, Halloweenre vagy akár egy játszós délutánra is.A ruhához egy tengeri csillaggal díszített fejpánt is tartozik.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A jelmez 116 cm magasságú (4-5 éves gyerekek számára) a legideálisabb.Anyaga: Poliészter", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhableany-jelmez-116-os-4-5-eves-korosztaly-232812", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232824", "title": "Kék harcos Ninja jelmez fegyverekkel - 116-os, 4-5 éves korosztály", "img": "https://netjatek.hu/images/common/products/large/23/28/232824-1-kek-harcos-ninja-jelmez-fegyverekkel-116-os-4-5-eves-korosztaly-1704366548380079.jpg", "desc": "Árnyékban járunk, csendünk a fegyver!Melyik gyereknek ne fordulna meg a fejében, hogy mi lenne, ha nindzsává válna? A farsang, a Halloween vagy a beöltözős buli tökéletes alkalom arra, hogy a lopakodás mesterei magukra öltsék harcos ruhájukat. Ezzel a 116-os méretű Kék harcos ninja jelmez szettel a kisfiúk most egy kék-fekete kombat nindzsának öltözhetnek, amihez kiegészítők is járnak. A praktikus kezeslábas ruha könnyen felhúzható bármilyen ruházatra, a mellvért arany színű mintával díszített, valamint összeköthető a szettben található övvel.Tisztítani hideg vízben lehet. Szárítógépbe nem tehető, nem vasalható.A ruha anyaga: 100% poliészterMérete: 116-as (4-5 éves gyerekek részére)Csomagolási méret: 30 x 50 x 3 cm", "price": 9385.0, "original_price": 10699.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkek-harcos-ninja-jelmez-fegyverekkel-116-os-4-5-eves-korosztaly-232824", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232986", "title": "Hókirálynő jelmez - 95-110 cm", "img": "https://netjatek.hu/images/common/products/large/23/29/232986-1-hokiralyno-jelmez-95-110-cm-1704703943668574.jpg", "desc": "Ezzel a 95-110 cm-es hókirálynő jelmezzel a kislányok a tél varázslatos uralkodónőjévé válhatnak. A szett egy flitteres felsőrésszel és tüllös szoknyarésszel rendelkező ruhát, valamint egy csillogó hópelyhekkel díszített, tépőzárral felcsatolható köpenyt tartalmaz.A jelmez tökéletes farsangra, beöltözős bulira vagy akár egy játszós délutánra is.A képen látható cipő nem tartozék.Anyaga: 100% poliészterMérete: 95-110 cmA ruha hossza: 75 cmA köpeny hossza: 67 cmDerékbőség: 20 cm", "price": 6994.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhokiralyno-jelmez-95-110-cm-232986", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232998", "title": "Fisher-Price: Tili-toli kisautó - Tűzoltóautó hanggal", "img": "https://netjatek.hu/images/common/products/large/23/29/232998-1-fisher-price-tili-toli-kisauto-tuzoltoauto-hanggal-1704705973804799.jpg", "desc": "Nagyon menő, gurul és fejleszt, mi az?Hát a Fisher-Price Tili-toli kisautók! Az olyan ismerős és kedvelt járművek, mint a dömper, aratógép vagy a tűzoltóautó kedves karakterei játék közben kúszásra és mászásra késztetik a gyerekeket és mókás hangokkal jutalmazzák őket, ezzel is inspirálva a további mozgást.A járművek külön kaphatók és elérhetőségük változhat. 6 hónapos kortól ajánljuk. A fejlesztés is lehet játék!A gurítással a játék mászásra ösztönzi a gyerekeket, a megfogás és mozgatás fejleszti a finommotoros készségeket, a mozgatással kiváltott hangok pedig az ok-okozati összefüggéseket ismertetik meg velük.", "price": 2799.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-tili-toli-kisauto-tuzoltoauto-hanggal-232998", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233013", "title": "Varázslólány köpeny csillagokkal", "img": "https://netjatek.hu/images/common/products/large/23/30/233013-1-varazslolany-kopeny-csillagokkal-1704708320893020.jpg", "desc": "Egy igazi varázslónak köpeny is dukál!Ezzel a fényes csillagokkal díszített, színátmenetes köpennyel a gyerekek kiegészíthetik varázslólány, mágus-királylány vagy épp hókirálynő jelmezüket. A köpeny praktikus tépőzárral rögzíthető. Tökéletes jelmezkiegészítő farsangi mulatságokra, beöltözős bulikra vagy Halloween partikra.A képen látható cipő és fehér ruha nem tartozék.Anyaga: 100% poliészterA köpeny hossza: 71 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvarazslolany-kopeny-csillagokkal-233013", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233037", "title": "Barbie: Színváltós sellő baba", "img": "https://netjatek.hu/images/common/products/large/23/30/233037-1-barbie-szinvaltos-sello-baba-1705393258954915.jpg", "desc": "Barbie új élményekkel várja a kis rajongókat a víz alatt!Az új, színváltós Barbie sellő baba úgy néz ki, mintha a tenger alatti erők varázsolták volna el: ha a gyerekek meleg vízbe teszik, akkor csodálatos, hosszú hajának, óceán-ihlette melltartójának és uszonyának színe is megváltozik rózsaszínből tündöklő lilává. Persze a metamorfózis visszafelé is működik: a baba hideg víz hatására visszanyeri eredeti színeit... hogy aztán száradás után bármikor újrakezdődhessen az átváltozó-móka.A készlet egy aranyos delfin figurát és további kiegészítőket is tartalmaz, hogy még izgalmasabb legyen a játék. A baba karjai mozgathatók, törzse dönthető, így akár le is ültethető, sőt, akár a fürdőkádban is együtt lubickolhat a kislányokkal a habok között.Indulhat a víz alatti móka?A baba nem áll meg és nem úszik magától.A színek és a díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 19 x 5 x 33 cm", "price": 8799.0, "original_price": 11299.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-szinvaltos-sello-baba-233037", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233094", "title": "Fisher-Price: Kacagj és fejlődj! Tanuló tablet intelligens fokozatokkal", "img": "https://netjatek.hu/images/common/products/large/23/30/233094-1-fisher-price-kacagj-es-fejlodj-tanulo-tablet-intelligens-fokozatokkal-1719906336184857.jpg", "desc": "Egy fejlesztő tablet a legkisebbeknek!A tabletek használata nem javasolt a legkisebbek számára... kivéve persze, ha kifejezetten nekik készítették, pont mint ezt a Fisher-Price Kacagj és fejlődj! tanuló tabletet, amely intelligens fokozataival páratlan tanulási- és játékélményben részesíti majd a piciket. Az intelligens fokozatok technológiája lehetővé teszi, hogy a játék a kicsikkel együtt fejlődjön. Ez nemcsak azért szuper, mert ezáltal a gyerekek az egyedi igényeiknek megfelelő tartalmakat kaphatnak, hanem azért is, mert a 3 fokozattal akár háromszor olyan hosszú ideig okoz örömet ugyanaz a játék. A fokozatok átállításával új dalok, mondókák és hangok csendülnek fel, így a játék tele lesz újabb és újabb felfedeznivalóval.A büszke tablettulajdonos választhat a 28 &quot;alkalmazás&quot; gombjai közül, amelyeket megnyomva az eszköz dalokat játszik le, hangokat ad ki, betűket, szavakat, állatneveket és még egy sok más érdekes dolgot hallat. Ezzel párhuzamosan a kijelző is életre kel, és a dalok ritmusának megfelelően villog. A játék több mint 100 dalt, hangot, dallamot és kifejezést képes hallatni.Csomagolás mérete: 25 x 20,5 x 3,5 cm", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-tanulo-tablet-intelligens-fokozatokkal-233094", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233103", "title": "Welly: Fém pótkocsis kisautó, 1:32 - többféle", "img": "https://netjatek.hu/images/common/products/large/23/31/233103-1-welly-fem-potkocsis-kisauto-1-32-tobbfele-1704899689659405.jpg", "desc": "Egy Welly pótkocsis járgánnyal még az autószállítás is gyerekjáték!A Welly élethű, 1:32 méretarányú fém kisautóit a kicsiktől az örök fiatalokig minden kocsirajongó korosztály imádja. Ezzel a kollekcióval a gyerekek és a gyűjtők különböző típusú pótkocsival felszerelt kisautó modellekkel gazdagodhatnak - na meg játszhatnak el izgalmas történeteket. A kisautók kidolgozása igényes és részletgazdag, valamint strapabíró fémből készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot.Webáruházunkban további Welly fém kisautók is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így még tovább gyarapodhat a kisautógyűjtemény.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: kb. 9 x 9 x 30 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 7265.0, "original_price": 8099.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwelly-fem-potkocsis-kisauto-1-32-tobbfele-233103", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}]}