{"items": [{"id": "276667", "title": "Szivárványos póni mintás glitteres ajándéktasak - 26 X 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/66/276667-1-szivarvanyos-poni-mintas-glitteres-ajandektasak-26-x-32-cm-1759317607262954.jpg", "desc": "Szivárványos póni mintás csillogó ajándékzacskó szalagfüllel, hogy az ünnep még hogy a szülinapos még vidámabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír. Anyaga: PapírA termék mérete: 26 X 32 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvanyos-poni-mintas-glitteres-ajandektasak-26-x-32-cm-276667", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276670", "title": "Szivárványos póni mintás glitteres ajándéktasak -18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/66/276670-1-szivarvanyos-poni-mintas-glitteres-ajandektasak-18-x-23-cm-1759317686863498.jpg", "desc": "Szivárványos póni mintás csillogó ajándékzacskó szalagfüllel, hogy az ünnep még hogy a szülinapos még vidámabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír. Anyaga: PapírA termék mérete: 18 X 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvanyos-poni-mintas-glitteres-ajandektasak-18-x-23-cm-276670", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276673", "title": "Pálmalevél mintás ajándéktasask - 31 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/27/66/276673-1-palmalevel-mintas-ajandektasask-31-x-42-cm-1759317801429957.jpg", "desc": "Elegáns, pálmalevél mintás ajándékzacskó szalagfüllel, hogy az ünnep még hogy a szülinapos még vidámabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír. Anyaga: PapírA termék mérete: 31 X 42 cm", "price": 499.0, "original_price": 699.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpalmalevel-mintas-ajandektasask-31-x-42-cm-276673", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276682", "title": "Playgo: Kenyérpirító", "img": "https://netjatek.hu/images/common/products/large/27/66/276682-1-playgo-kenyerpirito-1759320299491184.jpg", "desc": "Fedezd fel a reggeli játék örömét a Playgo Kenyérpirítóval! A gyerekek számára készült, vidám és színes játékpirítóval a kicsik úgy érezhetik, mintha a konyhában serénykednének.A Playgo Kenyérpirító játék könnyen kezelhető, így a gyerekek játszva sajátíthatják el a szerepjáték alapjait. A kenyérszeletek egyszerűen behelyezhetők és kipattinthatók a pirítóból, ami garantálja a szórakozást órákon át. A termék strapabíró műanyagból készült, amely biztosítja a hosszú élettartamot és a biztonságos játékélményt.A termék jellemzői:Szerepjáték fejlesztéseKönnyen kezelhető mechanizmusBiztonságos, strapabíró műanyagÉlénk színek és vidám design24 hónapos kortól ajánlottCsomagolás mérete: 7,5 x 16 x 19 cmA Playgo Kenyérpirító kiválóan alkalmas otthoni játékra és ajándéknak is tökéletes választás. Engedd, hogy a gyerekek kreativitása szárnyaljon!", "price": 1499.0, "original_price": 5499.0, "currency": "HUF", "discount": 73, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-kenyerpirito-276682", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276691", "title": "Playgo: Teázó készlet teáskanna tárolóban", "img": "https://netjatek.hu/images/common/products/large/27/66/276691-1-playgo-teazo-keszlet-teaskanna-taroloban-1759321074422242.jpg", "desc": "Fedezd fel a tea délutánok varázsát a Playgo Teázó készlettel, amely egyedi teáskanna tárolóban érkezik.Ez a bájos készlet ideális választás a gyerekek képzeletének és társasági készségeinek fejlesztésére. Színes és élethű elemek segítik az élethű szerepjátékot, így a kicsik igazi teaparti hangulatot teremthetnek. A készlet tartalmaz mindent, ami egy igazi teázáshoz szükséges: csészék, alátétek, kiskanalak és cukortartó, mindezek egy praktikus teáskanna tárolóban kapnak helyet.A Playgo teázó készlet kiváló minőségű, gyermekbarát műanyagból készült, biztosítva a tartósságot és a biztonságot. Az élénk színek és a részletgazdag kivitelezés még vonzóbbá teszi a játékot, így a gyerekek szívesen játszanak vele újra és újra.A termék jellemzői:Élethű szerepjátékhoz tervezveSzínes és részletgazdag kivitelPraktikus teáskanna tárolóKiváló minőségű, gyermekbarát anyagokTársasági készségek fejlesztéseCsomagolás mérete: 12 x 31 x 22 cm", "price": 2699.0, "original_price": 7999.0, "currency": "HUF", "discount": 66, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-teazo-keszlet-teaskanna-taroloban-276691", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276715", "title": "Playgo: Multifunkciós séf kukta készlet - 5 darabos", "img": "https://netjatek.hu/images/common/products/large/27/67/276715-1-playgo-multifunkcios-sef-kukta-keszlet-5-darabos-1759326030695924.jpg", "desc": "Fedezd fel a Playgo: Multifunkciós séf kukta készlet varázsát! Ez az 5 darabos játékszett lehetővé teszi, hogy a gyerekek kreatívan élhessék ki főzőtudományukat.A készlet részletesen kidolgozott kiegészítői, mint a zöldségek és a kukta, interaktív játékélményt nyújtanak. A kukta valósághű hangokat ad ki és világít, így még izgalmasabbá teszi a játékot. A gyerekek különböző főzési módok közül választhatnak, ezzel fejlesztve fantáziájukat és finommotorikus képességeiket.A termék jellemzői:5 darabos készletInteraktív hang- és fényhatásokKreatív szerepjáték lehetőségekFinommotorikus készségek fejlesztéseKülönböző főzési módokCsomagolás mérete: 14 x 25 x 28 cm", "price": 3299.0, "original_price": 13999.0, "currency": "HUF", "discount": 76, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-multifunkcios-sef-kukta-keszlet-5-darabos-276715", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276721", "title": "Playgo: Sütemény készítő készlet tálas mixerrel", "img": "https://netjatek.hu/images/common/products/large/27/67/276721-1-playgo-sutemeny-keszito-keszlet-talas-mixerrel-1759326310659086.jpg", "desc": "Fedezd fel a konyhai varázslat világát a Playgo: Sütemény készítő készlettel tálas mixerrel! Ez a színes és interaktív készlet lehetővé teszi a gyerekek számára, hogy kreatívan alkossanak a konyhában.A készlet tartalmaz egy könnyen kezelhető, élénk színű tálas mixert, amely segít a kicsiknek a sütés alapvető lépéseinek elsajátításában. A különféle formák és kiegészítők segítségével a gyerekek változatos süteményeket készíthetnek. A szerepjáték során fejlődik a szem-kéz koordináció, a kreativitás, valamint a finommotorikus képességek.A termék jellemzői:Élénk színű tálas mixerVáltozatos formájú süteménykészítő eszközökFejlődő finommotorikus képességekSzerepjáték és kreativitás fejlesztése19 darabos készletCsomagolás mérete: 9 x 38 x 38 cmA Playgo Sütemény készítő készlet ideális választás a kicsik számára, akik szeretnének belekóstolni a sütés örömeibe!", "price": 4499.0, "original_price": 15999.0, "currency": "HUF", "discount": 72, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-sutemeny-keszito-keszlet-talas-mixerrel-276721", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276772", "title": "Dobble: Hobbit - A Gyűrű nyomában", "img": "https://netjatek.hu/images/common/products/large/27/67/276772-1-dobble-hobbit-a-gyuru-nyomaban-1759385881962835.jpg", "desc": "A gyorsaság és a felismerés játéka a Gyűrűk Ura rajongóinak!Frodó, Samu, Gandalf vagy éppen Smaug – vajon ki bukkan fel előbb a kártyádon? A Dobble – A Gyűrű nyomában a gyorsaság és felismerés partijátéka Középfölde szereplőivel. Találd meg te először a közös szimbólumot, és győzd le ellenfeleid az 5 minijáték egyikében! Dobble – A Gyűrű nyomában: egyszerű, pörgős és mókás társasjáték, amelyben a reflexek és a figyelem döntenek! A klasszikus Dobble mechanikát most a Gyűrűk Ura világának ikonikus szereplői és jelképei teszik még izgalmasabbá. Az illusztrált kártyákon ott vannak kedvenc karaktereid és tárgyaid: Gandalf botja, Frodó, Legolas, Smaug vagy éppen az Egy Gyűrű. A szabály: bármely két kártyán mindig pontosan egy azonos szimbólum található – aki előbb felismeri és kimondja, előnyhöz jut! „Egy szimbólum mind felett, egy szimbólum kézbe zár, a kártyák közt mindet megleled, a Dobble-bajnok mindent megtalál!”", "price": 5194.0, "original_price": 5999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdobble-hobbit-a-gyuru-nyomaban-276772", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276775", "title": "Nem mondod! társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/67/276775-1-nem-mondod-tarsasjatek-1759386475224987.jpg", "desc": "Melyik szó hiányzik a mondatból?Egy partijáték, amelyben az a nyerő, aki a legegyértelműbb mondatot írja – még akkor is, ha abból egy szó hiányzik! Ez a partijáték a garantált nevetés, gyors partik, és igazi „hát ez elég nyilvánvaló” pillanatok sorozata.A Nem mondod! pörgős, vicces társasjáték, ahol az agyafúrt egyértelműség visz a győzelemhez. Nem a rejtvényfejtésről vagy logikai csavarokról szól: itt az a nyerő, aki olyan mondatot ír egy adott kifejezésről, hogy abból még egy szó kihúzása után is egyértelműen rá lehessen jönni, mi a teljes mondat.Minden fordulóban más a kulcsszó – például „számítógép” vagy „kígyó” – és a játékosok meghatározott számú szóval alkotnak mondatot, amely tartalmazza a kulcsszót. Ezután a mondat egy szava (a kulcsszón kívül) kitörlésre kerül – és jöhet a BÍÍÍP! A többiek pedig egyszerre próbálnak rájönni, mi hiányzik. Számít a gyorsaság, a pontokat pedig az kapja, aki elsőként tippel helyesen, illetve az is, aki a mondatot olyan jól megírta, hogy azt könnyen kitalálják.Legyél te a legnyilvánvalóbban zseniális!", "price": 7345.0, "original_price": 8599.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnem-mondod-tarsasjatek-276775", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276778", "title": "Röppenő cicák társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/67/276778-1-roppeno-cicak-tarsasjatek-1759386539761068.jpg", "desc": "Lendület és Kacagás: Röppenő cicák (Catchables)Készülj fel egy őrült, ügyességi partijátékra, ahol a reflexek és a humor is számít! A Röppenő cicák garantálja a lendületes szórakozást, miközben puha, nyomkodható figurákat röptetsz a levegőbe.Cicaröptetés Mesterfokon!A Játék Lényege: Dobj a magasba egy cicát (pl. Macskaróka, Hatalmacska, Asztronyauta vagy Szalonnyaú), és mutasd meg, hogy képes vagy-e végrehajtani az előtted lévő mutatványkártyák feladatait, mielőtt a cica padlót fog.Kihívás: A mutatványok egyre nehezebbek lesznek (taps, lábemelés, megpördülés, abszurd mozdulatok). Ha sikerrel jársz, két új mutatványkártyával nehezítheted meg mások – vagy magad – feladatát.A Győzelem: Az nyer, aki először képes legalább öt mutatványt egyetlen dobás alatt hibátlanul teljesíteni, és elkapni a cicáját.Gyűjthető Cicák: Az alapjáték mellett a játék gyűjthető, önállóan is játszható kiegészítőkkel bővíthető, mint a Bocica &amp; DJ Mirci, vagy a Macsóka &amp; Fánkandúr páros!A termék jellemzői:Játék Típusa: Ügyességi partijáték, gyűjthetőJátékosok Száma: 2–4 fő (kiegészítőkkel bővíthető)Ajánlott Életkor: 8 éves kortólJátékidő: kb. 10–15 perc (gyors, addiktív játékmenet)Fejleszt: Kézügyességet, szem-kéz koordinációt.Csomagolás méretei: 20.1 cm x 24.8 cm x 7.5 cm", "price": 7394.0, "original_price": 8599.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froppeno-cicak-tarsasjatek-276778", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276781", "title": "Dobble: Catan társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/67/276781-1-dobble-catan-tarsasjatek-1759386654209526.jpg", "desc": "Siess: hol van bárány, fa, búza? De most ne a kereskedésre Catanj rá!A klasszikus Catan találkozik a villámgyors Dobble játékkal! Ebben a különleges társasjátékban az lesz a győztes, aki a leggyorsabban megtalálja az azonos szimbólumokat, és közben utakat épít, kikötőket hódít meg, vagy szigetet fedez fel. A Dobble Catan egy különleges társasjáték, amely a világ egyik legkedveltebb családi stratégiai társasjátéka, a Catan világát, és a reflexekre épülő, közkedvelt Dobble partijáték gyorsasági mechanikáját hozza össze. A szabály egyszerű, de zseniális: bármelyik két kártyán mindig pontosan egy azonos szimbólum szerepel – ezt kell minél gyorsabban megtalálni. Aki a leghamarabb felismeri és kimondja, azé az előny! Takarjátok le a sziget egy kártyáit a kezetekben lévő kártyákkal, legyen a tietek a legtöbb látható kártya a parti végén, szerezzétek meg a legtöbb tengeri kikötőt, vagy építsétek ki a leghosszabb kereskedelmi utat – 5 minijáték gondoskodik arról, hogy a Catan rajongói Dobble-tempóban élvezhessék kedvenc világukat. Keress és találj párokat, legyen Dobble Catan szigetének felfedezése a te csapatod dicsősége!", "price": 5585.0, "original_price": 5999.0, "currency": "HUF", "discount": 7, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdobble-catan-tarsasjatek-276781", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276784", "title": "Állati fogások társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/67/276784-1-allati-fogasok-tarsasjatek-1764063488883795.jpg", "desc": "Éttermek hete a Bisztró-öbölben!A konyhában pörögsz, miközben az étteremkritikusok közelednek, és te épp az utolsó simításokat végzed a hétfogásos menüdön. Rajtad a sor, hogy lefőzd a vetélytársaidat: előzd be őket az alapanyagok beszerzésében, és készíts tartalmasabb fogásokat, mint ellenfeleid! Az Állati fogások dinamikus, szórakoztató társasjáték, ahol a játékosok éttermeket irányítanak, és igyekeznek az aktuálisan keresett fogásokat minél értékesebb alapanyagokból elkészíteni. A játék során a séfek beszerző körútra indulnak, hogy minőségi hozzávalókat gyűjtsenek, miközben próbálják kitalálni, hogyan is tudnák a legjobban lenyűgözni a kritikusokat. A társasjáték kombinálja a helyszíneket, a különböző étterem kihívásokat, és a szereplők egyedi tulajdonságait, hogy minden egyes játékalkalom friss és izgalmas élményt kínáljon.Nyerd el a kritikusok elismerését!", "price": 15185.0, "original_price": 15999.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallati-fogasok-tarsasjatek-276784", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276820", "title": "Uno: Party kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/68/276820-1-uno-party-kartyajatek-1759393126212371.jpg", "desc": "UNO Party: Dupla Élmény, Tripla Vidámság!Készülj fel az óriási UNO partira! Az UNO Party a megunhatatlan klasszikus kártyajátékot viszi el egy teljesen új szintre. Ez a változat nemcsak a tétet növeli, de a játékosok számát is megemeli, így most már biztosan senki nem marad ki a körből.Nagyobb Párti, Vadabb Akció!Fejtsd el a kis létszámú unalmas partikat! Az UNO Party mostantól 6-16 játékos számára biztosít garantált szórakozást. A cél maradt a régi: szabadulj meg elsőként a lapjaidtól!Azonban a játékmenetet izgalmas új kártyák és szabályok teszik még változatosabbá:Speciális Kártyák: Most már lapokat szavazhattok valakire a partiban, vagy gyorsított partit indíthattok, hogy felpörögjön a tempó.Játékos Összekapcsolás: Akár két játékost is összekapcsolhattok, ami új, vicces kihívásokat hoz a játékba.Ne Felejtsd El a Legfontosabbat!Akármilyen vad is a pörgés, két dolog sosem változik: az nyer, aki elsőként megszabadul az összes lapjától, és persze a legfontosabb: ha már csak egy lapod van, kiáltsd: UNO! Ha elfelejted, a büntetés azonnal érkezik! Főbb Előnyök és Jellemzők:Extrém Játékoslétszám: Ideális 6-16 fős baráti vagy családi összejövetelekhez.Fokozott Izgalom: A speciális kártyák folyamatos fordulatokat garantálnak.Kiváló Ajándék: Tökéletes választás azoknak, akik szeretik a klasszikust, de vágynak az újdonságokra.Korosztály: 7 éves kortól ajánlott.Szerezd be az UNO Partyt még ma, és hívj össze mindenkit egy igazi, nagy tétű kártyacsatára! Ki lesz az igazi Party UNO mester?Csomagolás mérete: 9 x 4 x 11.5 cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-party-kartyajatek-276820", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276940", "title": "Hello Kitty és barátai: My Melody plüssfigura - 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/69/276940-1-hello-kitty-es-baratai-my-melody-plussfigura-23-cm-1759402688435404.jpg", "desc": "Hello Kitty és barátai: My Melody plüssfigura egy imádnivaló társ a gyerekek számára, akivel különböző történeteket játszhatnak el.A termék jellemzői: Magasság: 23 cmPuha anyagból készültBájos és részletgazdag kialakításTökéletes ölelgetéshez és alváshozCsomagolás mérete: 11 x 13 x 23 cm", "price": 4544.0, "original_price": 5199.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhello-kitty-es-baratai-my-melody-plussfigura-23-cm-276940", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276943", "title": "Hello Kitty és barátai: Kuromi plüssfigura - 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/69/276943-1-hello-kitty-es-baratai-kuromi-plussfigura-23-cm-1759402769636927.jpg", "desc": "A Hello Kitty és barátai: Kuromi plüssfigura egy aranyos és puha játék, amely tökéletes társ a gyerekek mindennapjaiban.A termék jellemzői:  Méret: 23 cm Puha és ölelhető anyag Tökéletes alvótársnak vagy úti barátnak Fejleszti a képzeletet és a kommunikációs készségeketCsomagolás mérete: 11 x 13 x 23 cm", "price": 4544.0, "original_price": 5199.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhello-kitty-es-baratai-kuromi-plussfigura-23-cm-276943", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276979", "title": "Mojo: Őzgida - 1.5 cm", "img": "https://netjatek.hu/images/common/products/large/27/69/276979-1-mojo-ozgida-1-5-cm-1759406361101010.jpg", "desc": "A Mojo őzgida egy részletgazdag, kézzel festett figura, amely tökéletes minden állatszerető gyermek számára.A termék jellemzői:Magasság: 1.5 cmRészletgazdag kidolgozásKézzel festettTartós anyagból készültKreatív játékra ösztönözCsomagolás mérete: 5 x 6 x 1.5 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-ozgida-1-5-cm-276979", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276994", "title": "Mojo: Romney bárány - álló, 2.5 cm", "img": "https://netjatek.hu/images/common/products/large/27/69/276994-1-mojo-romney-barany-allo-2-5-cm-1759407252404153.jpg", "desc": "A Mojo: Romney bárány egy aprólékosan kidolgozott, álló bárány figura, amely tökéletes kiegészítője bármely gyűjteménynek vagy játékhoz.A termék jellemzői:Magasság: 2.5 cmAnyag: Tartós műanyagKézzel festett részletekValósághű megjelenésGyűjtői darab, oktatási célokra is ideálisCsomagolás mérete: 5 x 5.6 x 2.5 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-romney-barany-allo-2-5-cm-276994", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276997", "title": "Mojo: Romney bárány - futó, 2.1 cm", "img": "https://netjatek.hu/images/common/products/large/27/69/276997-1-mojo-romney-barany-futo-2-1-cm-1759407577401980.jpg", "desc": "A Mojo: Romney bárány egy bájos, részletesen kidolgozott figura, amely tökéletes kiegészítője lehet bármely gyűjteménynek vagy játékkészletnek.A termék jellemzői:Realista megjelenésMinőségi anyagból készültKompakt méret: 2.1 cm magasKönnyen hordozhatóKézzel festett részletekCsomagolás mérete: 5 x 6.3 x 2.1 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-romney-barany-futo-2-1-cm-276997", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277003", "title": "Mojo: Romney juh - 3 cm", "img": "https://netjatek.hu/images/common/products/large/27/70/277003-1-mojo-romney-juh-3-cm-1759407942408105.jpg", "desc": "A Mojo: Romney juh egy részletgazdag, élethű figura, amely kiválóan alkalmas gyűjtésre és játékra egyaránt.A termék jellemzői: Magasság: 3 cmRészletgazdag kidolgozásTartós, minőségi anyagból készültKompakt méret, könnyen hordozhatóIdeális gyűjtőknek és állatrajongóknakCsomagolás mérete: 7 x 8.6 x 3 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-romney-juh-3-cm-277003", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277006", "title": "Mojo: Bagoly - 11 cm", "img": "https://netjatek.hu/images/common/products/large/27/70/277006-1-mojo-bagoly-11-cm-1759408673160307.jpg", "desc": "A Mojo: Bagoly egy 11 cm-es, részletgazdag állatfigura, amely élethű megjelenésével kiváló kiegészítője lehet bármely gyűjteménynek.A termék jellemzői:  11 cm magas Részletgazdag kidolgozás Kiváló minőségű anyagból készült Élethű megjelenésCsomagolás mérete: 6 x 6.5 x 11 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmojo-bagoly-11-cm-277006", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}