{"items": [{"id": "275290", "title": "Baby Nurse: Babafürdető játékszett 8 db kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/52/275290-1-baby-nurse-babafurdeto-jatekszett-8-db-kiegeszitovel-1759492397418527.jpg", "desc": "A Baby Nurse: Babafürdető játékszett tökéletes választás a gyermekek számára, hogy felfedezzék a babázás örömeit. A készlet 8 darab kiegészítőt tartalmaz, amelyek segítségével a gyerekek valósághű fürdési élményben részesíthetik kedvenc babájukat.A szett tartalma: 1 fogkefe, 1 cumisüveg, 2 termosz, 1 mechanikus zuhanyfej, 1 baba karkötő, 1 hőmérő és 1 edény.A fürdő 42 cm-es babákhoz készült, de a baba nem tartozék. A termék 76% újrahasznosított anyagból készült, így környezetbarát választás is egyben. A termék jellemzői:8 valósághű kiegészítő42 cm-es babákhoz tervezve76% újrahasznosított anyagból készültKörnyezetbarát és modern design3 éves kortól ajánlottCsomagolás mérete: 13.9 x 23.9 x 43.4 cm", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-babafurdeto-jatekszett-8-db-kiegeszitovel-275290", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275296", "title": "Baby Nurse: Baba fürdőkád és hidromasszázs-zuhany", "img": "https://netjatek.hu/images/common/products/large/27/52/275296-1-baby-nurse-baba-furdokad-es-hidromasszazs-zuhany-1760541751865560.jpg", "desc": "A Baby Nurse baba fürdőkád és hidromasszázs-zuhany játékkészlet tökéletes választás a babázás szerelmeseinek. Ez a különleges fürdőkád elektronikus modullal rendelkezik, amely izgalmas vízsugarakat és buborékokat kreál. A kádban különböző színű LED-ek világítanak.A kádban található tároló rész, fejtámla és funkcionális zuhanyfej, amely zárt körben működik, így garantálja a biztonságos és élvezetes játékot. A készlet tartalmaz egy frottír pamutból készült fürdőlepedőt, mechanikusan működő tusfürdő flakont, valamint egy bálna alakú hőérzékeny hőmérőt, amely vízzel érintkezve színét változtatja.A készlet 42 cm-es babákhoz tervezett, de a baba nem tartozék.A termék jellemzői:Elektronikus modul vízsugarakkal és buborékokkalLED világítás különböző színekbenFejtámla és tároló részFrottír pamut fürdőlepedőBálna alakú, hőérzékeny hőmérő3 éves kortól ajánlottCsomagolás mérete: 24.3 x 16.8 x 40.9 cm", "price": 17999.0, "original_price": 20999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-baba-furdokad-es-hidromasszazs-zuhany-275296", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275308", "title": "Baby Nurse: Esernyő babakocsi", "img": "https://netjatek.hu/images/common/products/large/27/53/275308-1-baby-nurse-esernyo-babakocsi-1761895250554865.jpg", "desc": "A babakocsi ideális választás, ha 42 cm-es babákat szeretnétek sétáltatni. Könnyű és praktikus kialakításának köszönhetően a gyerekek könnyedén kezelhetik. A fém váz biztosítja a stabilitást, miközben az összecsukható funkció egyszerű szállítást tesz lehetővé. A levehető anyag mosható, amely könnyű tisztítást biztosít. A fogantyú magassága 57 cm, így kényelmes a kisebb gyerekek számára is.A termék jellemzői:Ideális 42 cm-es babákhozFém váz, könnyű és tartósKönnyen összecsukhatóLevehető és mosható anyagFogantyú magassága: 57 cmCsomagolás mérete: 15 x 11.5 x 64 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-esernyo-babakocsi-275308", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275311", "title": "Smoby: Stitch összecsukható kiskonyha 20 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/53/275311-1-smoby-stitch-osszecsukhato-kiskonyha-20-kiegeszitovel-1758265535808434.jpg", "desc": "Fedezd fel a főzés varázsát a Smoby: Stitch összecsukható kiskonyhával, amely 20 kiegészítővel garantálja a szórakozást a gyerekeknek!Ez a praktikus, összecsukható kiskonyha ergonomikus kialakításának köszönhetően könnyen hordozható, és egyszerűen konyhává alakítható, csavarok nélkül.A kiskonyha vidám, színes elemekkel van felszerelve, amelyek a gyerekek kreativitását és képzelőerejét fejlesztik. A gyerekek eljátszhatják kedvenc mesefigurájuk, Stitch kalandjait, miközben saját kis világukat építik.A termék jellemzői:Összecsukható, hordozható kialakításEgyszerű összeállítás, csavarok nélkül20 játékos kiegészítőErgonomikus és színes dizájnAlkalmas a kreativitás és a képzelőerő fejlesztéséreCsomagolás mérete: 11 x 43 x 34 cm", "price": 14999.0, "original_price": 17999.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-osszecsukhato-kiskonyha-20-kiegeszitovel-275311", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275314", "title": "Smoby: Stitch gourmet strandbüfé", "img": "https://netjatek.hu/images/common/products/large/27/53/275314-1-smoby-stitch-gourmet-strandbufe-1759491753493875.jpg", "desc": "A Stitch gourmet strandbüfé szett lehetőséget nyújt a gyerekeknek, hogy saját kis büféjüket működtessék, amely tartalmaz egy gofrisütőt és egy fagylaltkészítőt. A 12 különböző kiegészítővel a játék még színesebbé válik, így minden kis séf megtalálja a számára legkedvesebb eszközöket. A játék élénk színeivel és vidám dizájnjával garantáltan elnyeri a gyerekek tetszését. A szett anyaga tartós műanyagból készült, így hosszú távon is biztonságos játékélményt nyújt.A termék jellemzői:Gofrisütő és fagylaltkészítő játék12-féle kiegészítőÉlénk színek és vidám dizájnTartós műanyag anyagFejleszti a kreativitást és a szerepjáték készségeketCsomagolás mérete: 14.9 x 34.1 x 52.3 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-gourmet-strandbufe-275314", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275338", "title": "Smoby Crea: Virágékszer készítő szett - 100 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275338-1-smoby-crea-viragekszer-keszito-szett-100-db-os-1758277663240156.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágékszer készítő szett segítségével! Ez a 100 darabos készlet lehetőséget ad a gyerekeknek, hogy saját, egyedi virágékszereket alkossanak. A csomag mindent tartalmaz, amire szükség van: különféle színű és formájú virágok, ékszeralapok, és egy praktikus eszköz, amivel könnyedén összeszerelhetők az ékszerek. A gyerekek fantáziája szárnyalhat, miközben saját, egyedi kiegészítőket hoznak létre.A szett kiválóan fejleszti a finommotoros készségeket és a kreatív gondolkodást, miközben szórakoztató elfoglaltságot nyújt. A termék jellemzői:100 darabos kreatív készletKülönféle virágok és ékszeralapokKönnyen használható összeszerelő eszközFejleszti a finommotorikát és a kreativitást70% újrahasznosított anyagból készült3 éves kortól ajánlottCsomagolás mérete: 26 x 9 x 29 cm", "price": 9499.0, "original_price": 10999.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragekszer-keszito-szett-100-db-os-275338", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275344", "title": "Color Chaos társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275344-1-color-chaos-tarsasjatek-1758277859951081.jpg", "desc": "Color Chaos: A Színrobbanás, Ahol a Bumm Agyat Tornásztat!Gyors Tempójú Káosz Színekkel – Color ChaosKészülj fel a tökéletes vizuális és gondolkodási kihívásra! A Color Chaos egy izgalmas, gyors tempójú reakciójáték színekkel, ahol minden a sebességen és a pontos megfigyelésen múlik. Itt-ott egy kis színfolttal a világ vidámabb, de vajon ki ismeri fel a leggyorsabban a káoszban a dobott színt?Találd Meg a Legtöbb Színt, Győzz Le Mindenkit!A játék lényege egyszerű, de a kivitelezés pokoli gyors! Amikor rád kerül a sor, villámgyorsan fel kell ismerned, hogy a kirakott képkártyák közül melyik mutatja a legtöbb területen a dobott színt! A leggyorsabb lesz a győztes! Ne feledd: a pontosságért és az ellenőrzésért használd a különleges átlátszó színszűrő-korongot!Garantált Adrenalin és KépességfejlesztésA Color Chaos nem csak szórakoztat, de fejleszti a reakcióidőt, a vizuális érzékelést és a koncentrációs képességet is. Ideális családi és baráti összejövetelekre, ahol a nevetés és az adrenalin garantált. A színek káoszában csak a legélesebb szeműek nyerhetnek!A Játék Főbb Jellemzői:Játék neve: Color Chaos.Típus: Gyors tempójú, reakció- és színfelismerő társasjáték.Játékmenet: A dobott szín legtöbb területen történő azonosítása képkártyákon.Különleges elem: Átlátszó színszűrő-korong az ellenőrzéshez.Fejleszt: Reakcióidő, vizuális érzékelés, koncentráció.", "price": 4485.0, "original_price": 4499.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcolor-chaos-tarsasjatek-275344", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275347", "title": "Crazy Worms társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275347-1-crazy-worms-tarsasjatek-1758277917641830.jpg", "desc": "A Crazy Worms társasjáték szórakoztató kihívás az egész családnak, ahol a játékosok célja, hogy a leghosszabb és legértékesebb kukacot állítsák össze.A termék jellemzői:  Taktikai ügyességet fejlesztő játék Színes és izgalmas kukacok Ideális családi szórakozásCsomagolás mérete: 12 x 3 x 17 cm", "price": 4294.0, "original_price": 4499.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrazy-worms-tarsasjatek-275347", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275350", "title": "Quick Stop kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275350-1-quick-stop-kartyajatek-1758277955202769.jpg", "desc": "Quick Stop: Villámgyors Szócsata – Képes Vagy Túlélni a Tempót?Pörgős Játékmenet, Humorral a Győzelemért!Készen állsz a leggyorsabb észjárású szókincs-párbajra? A Quick Stop egy adrenalinnal teli kártyajáték, ahol csak a villámgyors gondolkodás és egy jó adag humor vezethet a győzelemhez! A tempó szédítő: gyorsan kell cselekedned, mielőtt a téma megváltozik, és minden kezdődik elölről!A Téma Megváltozik, a Nyomás Nő!A játék egyszerű: mindenki kap 5 betűkártyát, majd felfordul az első témakártya. A feladat, hogy minél előbb lerakj egy olyan szót, ami illik a témához, és a kezedben lévő betűkkel kezdődik. De siess! Csak a három leggyorsabban lerakott betű számít, utána a téma azonnal változik!Tökéletes Pörgés Baráti EstékreA magyar nyelvű játék garantálja a felhőtlen szórakozást és a rengeteg nevetést. Fejleszti a szókincset és a reakcióidőt, miközben folyamatosan éberen tartja a humort és a kreativitást. Ideális választás, ha egy pörgős, agyat megmozgató játékot keresel!A Játék Főbb Jellemzői:Típus: Gyors tempójú, szókincs alapú kártyajáték.Játékmenet: Témához illő szavak kirakása betűkártyákkal.Kihívás: A téma gyors változása (Quick Stop mechanika).Szükséges: Gyors észjárás és humor.Nyelv: Magyar nyelvű játék.", "price": 6594.0, "original_price": 6599.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fquick-stop-kartyajatek-275350", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Szójátékok,betűjátékok,számjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275359", "title": "Activity Pocket Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275359-1-activity-pocket-junior-tarsasjatek-1758278593970220.jpg", "desc": "Junior változata a játék-klasszikusnak, pocket méretben, ami a te zsebedben is elfér!A cél egyszerű: add elő a fogalmakat rajzolással, mutogatással vagy szavakkal úgy, hogy a csapattársaid kitalálják.Tartalom: 55 kártya 330feladvánnyal, 1 különleges dobókocka, 1 játékszabály.", "price": 4294.0, "original_price": 4299.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-pocket-junior-tarsasjatek-275359", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275362", "title": "Tick Tack Bumm Szóörvény", "img": "https://netjatek.hu/images/common/products/large/27/53/275362-1-tick-tack-bumm-szoorveny-1758278655474775.jpg", "desc": "Szóörvény: A Pörgős Betűjáték, Ahol a Bomba Ketyeg!Villámgyors Gondolkodás, Adrenalin FokozatKészülj fel egy szédítően gyors, betűkkel teli kihívásra! A Szóörvény társasjátékban nem csak a tudás, hanem a sebesség is számít. A 60 betűkártya egy izgalmas, örvényszerű spirálformában fekszik az asztalon, és csak akkor szerezhetsz pontot, ha gyorsabb vagy a ketyegő bombánál!Betűk Sorban, Szavak VillámgyorsanA feladat pofonegyszerű: amikor rád kerül a sor, villámgyorsan találnod kell egy szót, ami tartalmazza a szóörvény elejétől kezdve sorban egymás után álló betűket. Nincs idő a töprengésre! A bomba közben ketyeg, és ha elhangzik a &quot;BUMM!&quot;, már nincs esélyed a pontszerzésre!Tökéletes Pörgés a Családi EstékreEz a játék ideális választás minden korosztálynak, akik szeretik a nyelvi játékokat és a pörgős tempót. A Szóörvény garantálja a nevetést, fejleszti a szókincset és a reakcióidőt, és garantáltan felpörgeti az esti összejöveteleket!A Játék Főbb Jellemzői:Típus: Gyors tempójú, szókincsfejlesztő társasjáték.Játékmenet: Betűk sorrendben történő felhasználása szavak alkotásához.Kihívás: A ketyegő bomba által okozott időnyomás.Tartozék: 60 db betűkártya (és egy időzítő, vagy az azt szimbolizáló elem).Fejleszt: Szókincs, reakcióidő, gyors gondolkodás.", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftick-tack-bumm-szoorveny-275362", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Szójátékok,betűjátékok,számjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275368", "title": "The Gang tásasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275368-1-the-gang-tasasjatek-1758278718536526.jpg", "desc": "The Gang - tagjaiként részesei lesztek egy betöréssorozatnak!Ám a széf feltörése csak akkor lesz sikeres, ha okosan kombináltok és mindenki a megfelelő helyet foglalja el a banda sorrendjében. Sikerül három széfet feltörni, mielőtt háromszor beindul a riasztó?És pontosan mit csináltok ebben a játékban? Pókereztek… de kooperatívan!", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-gang-tasasjatek-275368", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kooperatív társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275371", "title": "The Crew Family társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275371-1-the-crew-family-tarsasjatek-1758278765919748.jpg", "desc": "Gyönyörű tiszta égbolt, szikrázó tenger... felhőtlen utazásnak kellett volna lennie. A Csendes-óceánon hajóztatok, amikor a kellemes útból hirtelen rémálom lett. A jachtot megtámadták a kalózok! Épphogy be tudtatok ugrani a mentőcsónakba és elmenekültetek. Nem sokkal a támadás után partot értek egy lakatlan szigeten. Ha ki akartok jutni innen, akkor össze kell fognotok. A Crew Family játékban egy legénység tagjai vagytok. Könnyebb küldetésekkel, de nagy izgalommal!", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-crew-family-tarsasjatek-275371", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275377", "title": "Bluey: Unipóni játékszett", "img": "https://netjatek.hu/images/common/products/large/27/53/275377-1-bluey-uniponi-jatekszett-1758522354352407.jpg", "desc": "Készülj fel a varázslatos kalandokra a Bluey: Unipóni játékszettel!Ez a lenyűgöző készlet egy csodálatos egyszarvú pónit, Bluey figurát, egy szalmabálát és egy nyerget tartalmaz, hogy teljes legyen az élmény. A Bluey figura több ponton mozgatható, így a gyerekek szabadon alakíthatják a játék menetét, és saját történeteket hozhatnak létre. Ez a készlet ösztönzi a képzeletet, a kreativitást és fejleszti a finommotorikus készségeket.A termék jellemzői:Egyszarvú póni és Bluey figuraSzalmabála és nyereg a játékhozFejleszti a képzelőerőt és a finommotorikátTöbb ponton mozgatható figuraCsomagolás mérete: 21.5 x 7 x 16.7 cm", "price": 9375.0, "original_price": 9999.0, "currency": "HUF", "discount": 6, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-uniponi-jatekszett-275377", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275380", "title": "Bluey: Roller játékszett", "img": "https://netjatek.hu/images/common/products/large/27/53/275380-1-bluey-roller-jatekszett-1758522963774150.jpg", "desc": "Ismerd meg Bluey és Bingo kalandjait a roller játékszettel!A csomag tartalmazza a Bluey és Bingo figurákat, akik mozgatható végtagjaiknak köszönhetően különböző pózokba állíthatók be. A két roller és a hozzájuk tartozó sisakok garantálják a biztonságos játékot, a figurák lábát rögzíteni lehet a rollerekhez, hogy stabilan a helyükön maradjanak. A rollerek guruló kerekei még élvezetesebbé teszik a játékot.A termék jellemzői:Bluey és Bingo mozgatható figuráiGuruló rollerekBiztonságos sisakok a figurákhozKépzeletfejlesztő játékélményTartalmaz egy padot a pihenéshezCsomagolás mérete: 21.7 x 6.5 x 16.5 cm", "price": 9344.0, "original_price": 9999.0, "currency": "HUF", "discount": 7, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-roller-jatekszett-275380", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275383", "title": "Bluey: Figura csomag - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275383-1-bluey-figura-csomag-4-db-os-1758523345985954.jpg", "desc": "A csomag négy ikonikus figurát tartalmaz, amelyekkel a gyerekek újrajátszhatják kedvenc jeleneteiket, vagy saját történeteket alkothatnak. A figurák részletgazdag kidolgozása és élénk színei minden rajongót magával ragadnak.A termék jellemzői:4 db részletgazdag Bluey figuraInspirálja a kreatív játékotElősegíti a történetmeséléstÉlénk színek és kiváló minőségCsomagolás mérete: 22.9 x 6.4 x 15.9 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-figura-csomag-4-db-os-275383", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275392", "title": "Közelebb Egymáshoz - 88 kérdés a pénzről", "img": "https://netjatek.hu/images/common/products/large/27/53/275392-1-kozelebb-egymashoz-88-kerdes-a-penzrol-1758720077687214.jpg", "desc": "Vess véget a pénz körüli feszültségnek, méghozzá azonnal, szeretettel, egy imádnivalóan könnyed beszélgetős kártyajátékkal!Azt biztos hallottad már, hogy napjainkban a pénz sajnos toplistás válóok, de azt tudtad, hogy nem csak a pénz hiánya okozhat kibékíthetetlen ellentéteket?A különböző költekezési szokások, prioritások, eltérő tervek, sőt, a más-más, otthonról hozott pénzügyi kultúra mind olyan konfliktusokat szülhetnek, amik a megfelelő kommunikáció hiányában képesek elmérgesíteni egy jól működő kapcsolatot is.Pontosan ebben segít a Közelebb Egymáshoz kártyacsomag:• Megérteni egymást azáltal, hogy nyíltan, őszintén kommunikálunk.• Felfedezni, milyen mintákat hoztunk otthonról, és újragondolni, milyeneket szeretnénk kialakítani.• Kitenni az asztalra a legkényelmetlenebb pénzügyi témákat is, és játékos formában feldolgozni őket.• Terveket szőni, biztonsági hálót építeni és közös víziót alkotni.• Feloldozni az ellentéteket és megbékélni a különbözőségekkel.• Tanulni. Saját magunkról, a párunkról és a pénzről, amivel ha tetszik, ha nem, az életünk végéig kapcsolatban állunk.A csomag tartalma:• 88 db kártya a pénzről és a célokról: kérdéskártyák, szituációs kártyák, villámkérdések, fejezd be a mondatot, és érzelem-kártyák• Játékszabályzat és kommunikációs segédlet az ítélkezésmentes, tabuk nélküli, szeretetteljes beszélgetéshez+ Brilliáns Bónuszok 24.000 ft értékben", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkozelebb-egymashoz-88-kerdes-a-penzrol-275392", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Önismereti,kommunikációs társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275674", "title": "Dodo: Béka puzzle - 5 darabos", "img": "https://netjatek.hu/images/common/products/large/27/56/275674-1-dodo-beka-puzzle-5-darabos-1758621507965954.jpg", "desc": "Ismerje meg a Dodo legújabb oktatási célú játékát, a „Béka - 5 darabos mini puzzle”-t! Ez a termék tökéletes választás a kisgyermekek számára, akik éppen ismerkednek a világ formáival és színeivel. A puzzle ideális játék a kreativitás és a kézügyesség fejlesztésére.A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik számára izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 15.5 x 15.5 x 0.5 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-beka-puzzle-5-darabos-275674", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275677", "title": "Dodo: Tigris puzzle - 5 darabos", "img": "https://netjatek.hu/images/common/products/large/27/56/275677-1-dodo-tigris-puzzle-5-darabos-1758621828184332.jpg", "desc": "A Dodo: Tigris - 5 darabos mini puzzle egy különleges játék, melyet a kisgyermekek számára terveztek. Ez a kis puzzle ideális választás a gyermekek első kirakós élményeihez, segítve a finommotorikus képességek, a problémamegoldó készségek és a vizuális észlelés fejlesztését.A termék kényelmes mérete és élénk, vidám színei felkeltik a gyermekek érdeklődését, miközben a tigris barátságos illusztrációja mosolyt csal az arcukra.A puzzle darabjai könnyen kezelhetőek, segítve a gyermekek figyelmét és koncentrációját a játék során. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik számára izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 15.5 x 15.5 x 0.5 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-tigris-puzzle-5-darabos-275677", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275683", "title": "Dodo: Rakéta puzzle - 5 darabos", "img": "https://netjatek.hu/images/common/products/large/27/56/275683-1-dodo-raketa-puzzle-5-darabos-1758622068726639.jpg", "desc": "A Dodo: Űrhajó egy elragadóan szórakoztató mini puzzle, amely a kicsik és nagyok számára egyaránt kiváló kikapcsolódást nyújt. Ez a 5 darabos puzzle tökéletes választás a gyerekek kreativitásának és problémamegoldó képességeinek fejlesztésére, mindezt játékos formában. A puzzle motívuma egy bájos űrhajó, mely a kis felfedezők képzeletét szárnyaltatja, és repíti őket a csillagok közé.A puzzle darabjai tökéletesen illeszkednek egymáshoz. A puzzle szétszedhető, majd újra összerakható. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.Csomagolás mérete: 15 x 15 x 0.4 cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdodo-raketa-puzzle-5-darabos-275683", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}