{"items": [{"id": "273550", "title": "Barbie: Holiday Barbie baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273550-1-barbie-holiday-barbie-baba-1756710557129318.jpg", "desc": "Minden évben vannak különleges alkalmak, melyek életre szóló emlékeket tartogatnak. Ez a Holiday Barbie baba egy gyönyörű ünnepi ruhakölteményben érkezik, egyedi kiegészítőkkel. A csodálatos aranyszínű, mintás báli ruha, a masni és a káprázatos arany magassarkú cipő és fülbevaló teszik teljessé klasszikus megjelenését. A babához illően különleges csomagolás káprázatosan szép ajándékká, illetve a gyűjtői kollekciók díszévé teszi.A készlet babaállványt és a hitelességi tanúsítványt is tartalmaz. A baba nem áll meg magától. A színek és díszítések eltérhetnek.", "price": 25899.0, "original_price": 28699.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-holiday-barbie-baba-273550", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273553", "title": "Monster High: Clawdeen Scareadise baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273553-1-monster-high-clawdeen-scareadise-baba-1756731081266279.jpg", "desc": "A Monster High világában egy tengerparti nyaralás is rémesen menő lehet. A Scareadise sorozatban szereplő babák hátborzongatóan csinos öltözékben érkeznek vakációzni. Cawdeen baba párducmintás fürdőruhában, strandnadrágban és rém csinos napellenzőben mutatja meg egyedi stílusát.A számos tematikus kiegészítő, mint a nyári táska vagy a kulacs szörnyen csúcs történeteket inspirálhatnak. A sorozat többi, külön kapható babájával együtt még szellemesebb történetek játszhatók el Scaredise sziget partjain. A babák teste sok ponton hajlítható, így még élethűbb pózokat vehetnek fel.A babák külön kaphatók, nem állnak meg maguktól és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 8585.0, "original_price": 10799.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-clawdeen-scareadise-baba-273553", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273556", "title": "Monster High: Heath Scaredise baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273556-1-monster-high-heath-scaredise-baba-1756733450713530.jpg", "desc": "A Monster High világában egy tengerparti nyaralás is rémesen menő lehet. A Scareadise sorozatban szereplő babák hátborzongatóan menő öltözékben érkeznek vakációzni. Heath baba láng mintás fürdőnadrágban, pulcsiban és papucsban mutatja meg egyedi stílusát. A számos tematikus kiegészítő, mint a strandtáska, a napszemüveg vagy a naptej hátborzongatóan csúcs történeteket inspirálhatnak. A sorozat többi, külön kapható babájával együtt még szellemesebb történetek játszhatók el Scaredise sziget partjain. A babák teste sok ponton hajlítható, így még élethűbb pózokat vehetnek fel.A babák külön kaphatók, nem állnak meg maguktól és elérhetőségük változhat. A színek és díszítések eltérhetnek. 4 éves kortól ajánljuk.", "price": 9485.0, "original_price": 10799.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-heath-scaredise-baba-273556", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273559", "title": "Monster High: Nefera baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273559-1-monster-high-nefera-baba-1756727644984690.jpg", "desc": "A Monster High iskola rém divatos hely. Szó szerint. Ha indul az új tanév a babák hátborzongatóan csinos öltözékben feszítenek a folyosókon. Mindegyikük tetőtől-talpig egyedi stílusban öltözik. Az olyan kiegészítők, mint a napszemüvegek és az ékszerek teszik teljessé rémségesen varázslatos megjelenésüket, a kisállatfigurák pedig kísérteties történeteket inspirálhatnak.A babák külön kaphatók és elérhetőségük változhat. A babák számos helyen hajlíthatók így rémesen sok pózba állíthatók, de nem állnak meg maguktól. A színek és díszítések eltérhetnek.", "price": 12985.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-nefera-baba-273559", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273562", "title": "Monster High: Misztikus mulatság baba - Draculaura", "img": "https://netjatek.hu/images/common/products/large/27/35/273562-1-monster-high-misztikus-mulatsag-baba-draculaura-1756732496139169.jpg", "desc": "Draculaura Baba: Az 1600. Születésnap Rém Menő Ünnepeltje\nÜnnepelje a Monster High legfontosabb eseményét: Draculaura ezerhatszázadik születésnapját! A Misztikus Mulatság sorozatban Draculaura baba pompás, tematikus öltözékben, a legmagasabb szintű rém menő stílust képviseli a saját partiján.\n\n\nPókhálós Elegancia és Borzasztóan Divatos Kiegészítők\nDraculaura a figyelem középpontjában áll a pókhálós, hátborzongatóan csinos öltözékével. Egyedi stílusát számos szellemes, tematikus kiegészítővel egészíti ki, amelyek tökéletes inspirációt adnak a szuper történetekhez:\n\n\nLuxus Részletek: Egy elegáns fejdísz, egy stílusos legyező, egy divatos táska és egy ünnepi léggömb teszik teljessé az ünnepi külsőt.\n\n\nÉlethű Mozgathatóság: A baba teste sok ponton hajlítható, így a gyerekek a legélethűbb és legdinamikusabb pózokat adhatják neki, ezzel még fantasztikusabbá téve a Monster High kalandok eljátszását.\n\n\n\nA Kollekció Alapja: Fantasztikus Történetek Forrása\nDraculaura baba kulcsfontosságú darabja a Misztikus Mulatság sorozatnak. A sorozatban kapható többi babával együtt (külön kaphatók) még fantasztikusabb történeteket játszhatnak el a gyerekek a Monster High világában.\nEz a prémium figura 4 éves kortól ajánlott, és elengedhetetlen darab minden Monster High gyűjteménybe!\nA termék főbb jellemzői:\n\n\nKarakter: Draculaura baba (ezerhatszázadik születésnap)\n\n\nSorozat: Misztikus Mulatság\n\n\nKülönleges Kiegészítők: Pókhálós öltözék, fejdísz, legyező, táska, léggömb\n\n\nFunkció: Sok ponton hajlítható test az élethű pózokért\n\n\nAjánlott életkor: 4 éves kortól\n\n\nCsomagolás mérete: 24 x 6.5 x 32.5 cm", "price": 13985.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-misztikus-mulatsag-baba-draculaura-273562", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273565", "title": "Monster High: Misztikus mulatság baba - Frankie", "img": "https://netjatek.hu/images/common/products/large/27/35/273565-1-monster-high-misztikus-mulatsag-baba-frankie-1756732287439533.jpg", "desc": "Frankie Stein: Rém Menő Stílus a Monster High Misztikus Mulatságon\nÜnnepelje Draculaura ezerhatszázadik születésnapját a Monster High világában, ahol minden születésnapi parti csakis rém menő lehet! A Misztikus Mulatság sorozatban Frankie baba készen áll, hogy a legstílusosabb külsővel vegyen részt az év legfontosabb eseményén.\n\n\nVillám Inspriálta Divat és Egyedi Kiegészítők\nFrankie baba ezen a különleges mulatságon egy szörnyen menő, villám inspirálta öltözékben jelenik meg, amely tökéletesen tükrözi egyedi stílusát. A megjelenést a legszellemesebb kiegészítők teszik teljessé:\n\n\nRészletgazdag Kiegészítők: Nyakék, stílusos táska, egy ünnepi léggömb és egy ajándék, melyek mind fokozzák az ünnepi hangulatot.\n\n\nÉlethű Póztartás: A baba teste sok ponton hajlítható, lehetővé téve, hogy Frankie a legélénkebb, legélethűbb pózokat vegye fel a fantasztikus történetek eljátszásához.\n\n\n\nGyűjthető Kollekció a Lenyűgöző Történetekért\nA Misztikus Mulatság sorozatban kapható többi babával együtt (külön kaphatók) még fantasztikusabb és összetettebb történeteket játszhatnak el a gyerekek a Monster High világában. Bátorítsa a kreativitást és a szerepjátékot a babák izgalmas karaktereivel!\nEz a prémium figura 4 éves kortól ajánlott, tökéletes választás a gyűjtéshez és a lenyűgöző Monster High kalandok megéléséhez.\nA termék főbb jellemzői:\n\n\nKarakter: Frankie Stein\n\n\nSorozat: Misztikus Mulatság\n\n\nKülönleges Kiegészítők: Nyakék, táska, léggömb, ajándék\n\n\nFunkció: Sok ponton hajlítható test az élethű pózokért\n\n\nAjánlott életkor: 4 éves kortól\n\n\nCsomagolás mérete: 24 x 6.5 x 32.5 cm", "price": 12999.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-misztikus-mulatsag-baba-frankie-273565", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273568", "title": "Kisautó fény- és hanghatásokkal, 15 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273568-1-kisauto-feny-es-hanghatasokkal-15-cm-1756713179298195.jpg", "desc": "A Kisautó fény- és hanghatásokkal, 15 cm egy interaktív játék, amely izgalmas élményt nyújt a gyermekek számára.A termék jellemzői: Méret: 15 cm Interaktív fény- és hanghatások Fejleszti a logikus gondolkodást Segíti a szem-kéz koordináció javítását Segíti a járművek működési elvének megértésétCsomagolás mérete: 20 x 18 x 12 cm", "price": 2699.0, "original_price": 3799.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkisauto-feny-es-hanghatasokkal-15-cm-273568", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273571", "title": "Moster High: Misztikus mulatság baba - Cleo", "img": "https://netjatek.hu/images/common/products/large/27/35/273571-1-moster-high-misztikus-mulatsag-baba-cleo-1756727978784793.jpg", "desc": "Cleo De Nile: Fáraói Ragyogás a Misztikus Mulatságon\nÜnnepelje Draculaura ezerhatszázadik születésnapját a Monster High világában, ahol minden parti rém menő és felejthetetlen! A Misztikus Mulatság sorozatban Cleo De Nile baba királyi, hátborzongatóan csinos öltözékben érkezik, hogy megmutassa egyedi stílusát.\n\n\nEgyiptomi Divat és Királyi Kiegészítők\nCleo baba megjelenését az ókori kígyó és szkarabeusz inspirálta szörnyen menő öltözék uralja, ami fáraói eleganciát kölcsönöz neki. Az öltözéket a legapróbb részletekig kidolgozott, szellemes kiegészítők teszik tökéletessé:\n\n\nKirályi Részletek: Stílusos nyakék, elegáns táska, egy ünnepi léggömb és egy ajándék, melyek mind Cleo státuszát és stílusát tükrözik.\n\n\nÉlethű Mozgathatóság: A baba teste sok ponton hajlítható, így a gyerekek a legdinamikusabb és élethűbb pózokat adhatnak neki, ezzel még fantasztikusabbá téve a Monster High történetek eljátszását.\n\n\n\nÉpítsd Fel a Teljes Kollekciót\nEz a prémium figura nagyszerűen illeszkedik a Misztikus Mulatság sorozat többi babájához (külön kaphatók). A babák összegyűjtésével a gyerekek még összetettebb és kreatívabb történeteket játszhatnak el a Monster High világában.\nA figura 4 éves kortól ajánlott, ideális választás a gyűjtőknek és azoknak, akik a stílusos, minőségi szerepjátékot keresik.\nA termék főbb jellemzői:\n\n\nKarakter: Cleo De Nile baba\n\n\nSorozat: Misztikus Mulatság\n\n\nKülönleges Kiegészítők: Nyakék, táska, léggömb, ajándék, kígyó és szkarabeusz inspiráció\n\n\nFunkció: Sok ponton hajlítható test az élethű pózokért\n\n\nAjánlott életkor: 4 éves kortól\n\n\nCsomagolás mérete: 24 x 6.5 x 32.5 cm", "price": 12999.0, "original_price": 16999.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmoster-high-misztikus-mulatsag-baba-cleo-273571", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273574", "title": "Interaktív plüsskutya, 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273574-1-interaktiv-plusskutya-23-cm-1756713323540070.jpg", "desc": "Az interaktív plüsskutya egy puha, 23 cm-es figura, amely ideális társ a gyerekek számára, és segíti őket a képzeletbeli játékokban.A termék jellemzői:Kiváló minőségű plüss anyagInteraktív funkciókIdeális alvótárs és játékpartnerFejleszti a gyermekek képzelőerejét és kommunikációs készségétCsomagolás mérete: 30 x 20 x 19 cm", "price": 6399.0, "original_price": 9999.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-plusskutya-23-cm-273574", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273577", "title": "Monster High: Misztikus mulatság baba - Cupid", "img": "https://netjatek.hu/images/common/products/large/27/35/273577-1-monster-high-misztikus-mulatsag-baba-cupid-1756732241474416.jpg", "desc": "Cupid Baba: Az Édesen Rémisztő Stílus a Misztikus Mulatságon\nCsatlakozzon Draculaurához a Monster High világában, ahol ezerhatszázadik születésnapját ünneplik, és minden egyes vendég garantáltan rém menő! A Misztikus Mulatság kollekció bemutatja Cupid babát egy lenyűgöző, tematikus öltözékben, amely tükrözi az ünnepi hangulatot.\n\n\nSzívecske Mintás Divat és Édesen Szellemes Kiegészítők\nCupid baba a mulatság sztárja szívecske mintás, szörnyen menő öltözékével. Az egyedi, hátborzongatóan csinos stílust a gondosan kiválasztott, szellemes kiegészítők teszik teljessé:\n\n\nElegáns Kiegészítők: Különleges fejdísz, stílusos táska, egy ünnepi léggömb, valamint egy apró ajándék, melyek mind kiemelik Cupid egyedi személyiségét.\n\n\nDinamikus Játékélmény: A baba teste sok ponton hajlítható, így a gyerekek a legélethűbb és legdinamikusabb pózokat adhatják neki, ezzel még fantasztikusabbá téve a Monster High történetek eljátszását.\n\n\n\nGyűjtői Darabok a Kreatív Szerepjátékért\nEz a prémium figura tökéletes kiegészítője a Misztikus Mulatság sorozatnak. A többi babával együtt (külön kaphatók) a gyerekek még összetettebb sztorikat alkothatnak, fejlesztve a kreativitást és a narratív képességeket.\nAjánlott 4 éves kortól, ideális választás a Monster High rajongóknak és a gyűjtőknek.\nA termék főbb jellemzői:\n\n\nKarakter: Cupid baba\n\n\nSorozat: Misztikus Mulatság\n\n\nKülönleges Kiegészítők: Fejdísz, táska, léggömb, ajándék\n\n\nFunkció: Sok ponton hajlítható test\n\n\nAjánlott életkor: 4 éves kortól\n\n\nCsomagolás mérete: 24 x 6.5 x 32.5 cm", "price": 13985.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-high-misztikus-mulatsag-baba-cupid-273577", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Monster High baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273580", "title": "Dinó játékszett járgánnyal - 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273580-1-dino-jatekszett-jargannyal-35-cm-1756713505109975.jpg", "desc": "Dinó játékszett járgánnyal, 35 cm egy izgalmas játék, amely lehetőséget teremt a gyermekek számára, hogy felfedezzék a dinoszauruszok világát egy vagány járgánnyal kombinálva.A termék jellemzői:Dinós tematikájú játékszettTartalmaz egy menő járgánytKreatív és fantáziadús játékélményt nyújtKönnyen kezelhető és biztonságosA szett mérete: 35 cmCsomagolás mérete: 20 x 35 x 14 cm", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-jatekszett-jargannyal-35-cm-273580", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273583", "title": "Disney hercegnők: Vaiana 2 Deluxe Vaiana baba", "img": "https://netjatek.hu/images/common/products/large/27/35/273583-1-disney-hercegnok-vaiana-2-deluxe-vaiana-baba-1756713596440339.jpg", "desc": "A Disney mesék varázslatos világukkal és fantasztikus történeteikkel elvarázsolják a nézőket. A Disney Hercegnők Vaiana 2 - Deluxe Vaiana baba a rajzfilm főhőse, akivel játék közben végtelen mesés történet elevenedhet meg. Vaiana - aki a rajzfilm által inspirált külsővel érkezik - készen áll arra, hogy a gyerekek képzeletének tengerén újra útra kelhessen. A történeteket tovább színesíti, hogy felsője meleg és jéghideg víz hatására színváltó, a lába pedig, a derekán található gomb megnyomásával úszó mozdulatokat végez. Vaiana kedves karakterével a gyerekek újraélhetik kedvenc történeteiket vízben és szárazföldön vagy újakat mesélhetnek. A baba nem áll meg és nem úszik magától.A színek és a díszítések eltérhetnek. A vízben történő játékhoz szülői felügyelet szükséges.", "price": 9999.0, "original_price": 11799.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-vaiana-2-deluxe-vaiana-baba-273583", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273586", "title": "Jégvarázs: Elza és a kis jegesmackó játékszett", "img": "https://netjatek.hu/images/common/products/large/27/35/273586-1-jegvarazs-elza-es-a-kis-jegesmacko-jatekszett-1756732001674198.jpg", "desc": "A Jégvarázs babákkal a gyerekek újra átélhetik az egyik legszebb Disney mesefilm történetét vagy akár újakat is kitalálhatnak. Elsa és a kis jegesmackó készletben a csodás kinézetű baba a film által ihletett, mesésen kidolgozott külsővel, mozgatható végtagokkal és elbűvölő, lágy tapintású ruhában érkezik. Csodás megjelenését köpenye és csizmája teszi teljessé. A készletben található kiskedvenccel és a kiegészítőkkel Elsa segít, hogy a gyerekek játszva tanulhassák meg a gondoskodást. A mesés darabok között megtalálható egy etetőtál, amiben vizet vagy ételt adhat mackójának. Az eljátszható fantasztikus történeteknek csak a gyerekek képzelete szabhat határt.A baba nem áll meg magától. A színek és a díszítések eltérhetnek. 3 éves kortól ajánljuk.", "price": 8493.0, "original_price": 10799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elza-es-a-kis-jegesmacko-jatekszett-273586", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273589", "title": "Autószállító kamion hang- és fényhatásokkal, 33 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273589-1-autoszallito-kamion-hang-es-fenyhatasokkal-33-cm-1756713688984556.jpg", "desc": "Az Autószállító kamion hang- és fényhatásokkal egy izgalmas játék, amely szórakoztató módon tanítja meg a gyermekeket a járművek működésére.A termék jellemzői:  Hang- és fényhatások, amelyek még élvezetesebbé teszik a játékot Fejleszti a logikus gondolkodást és a szem-kéz koordinációt Segít megérteni a járművek működési elvétCsomagolás mérete: 20 x 39 x 13 cm", "price": 10399.0, "original_price": 12999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fautoszallito-kamion-hang-es-fenyhatasokkal-33-cm-273589", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273592", "title": "Jégvarázs: Anna és a kis sarki róka játékszett", "img": "https://netjatek.hu/images/common/products/large/27/35/273592-1-jegvarazs-anna-es-a-kis-sarki-roka-jatekszett-1756735500331079.jpg", "desc": "A Jégvarázs babákkal a gyerekek újra átélhetik az egyik legszebb Disney mesefilm történetét vagy akár újakat is kitalálhatnak. Anna és a kis sarkiróka készletben a csodás kinézetű baba a film által ihletett, mesésen kidolgozott külsővel, mozgatható végtagokkal és elbűvölő, lágy ruhában érkezik. Csodás megjelenését csinos öve és csizmája teszi teljessé. A készletben található kiskedvenccel és a kiegészítőkkel Anna segít, hogy a gyerekek játszva tanulhassák meg a gondoskodást. A mesés darabok között megtalálható egy etetőtál, amiben vizet vagy ételt adhat kedvencének. Az eljátszható fantasztikus történeteknek csak a gyerekek képzelete szabhat határt.A baba nem áll meg magától. A színek és a díszítések eltérhetnek. 3 éves kortól ajánljuk.", "price": 8585.0, "original_price": 10799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-anna-es-a-kis-sarki-roka-jatekszett-273592", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273598", "title": "Interaktív plüsscica, 18 cm", "img": "https://netjatek.hu/images/common/products/large/27/35/273598-1-interaktiv-plusscica-18-cm-1756713972401124.jpg", "desc": "Az interaktív plüsscica, 18 cm egy szeretnivaló plüssfigura, amelyet a gyerekek könnyedén magukkal vihetnek bárhová.A termék jellemzői:Puha anyagból készült, ideális ölelgetéshezSegít a gyerekek képzeletének és fantáziájának fejlődésébenTámogatja a kommunikációs készségek fejlődésétTökéletes alvótárs, amely megnyugtató jelenléttel bírCsomagolás mérete: 20 x 12 x 18 cm", "price": 2499.0, "original_price": 3999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-plusscica-18-cm-273598", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273601", "title": "Világító mikrofon - Bluetooth, állvány", "img": "https://netjatek.hu/images/common/products/large/27/36/273601-1-vilagito-mikrofon-bluetooth-allvany-1756714210328164.jpg", "desc": "Világító mikrofon Bluetooth kapcsolattal és állvánnyal: tökéletes kiegészítő minden zenei kalandhoz.  Bluetooth kapcsolat a vezeték nélküli élményért Beépített világítás a látványosabb fellépésekhez Állítható és stabil állvány Kiváló hangminőség, amely kiemelkedő élményt nyújt Egyszerűen kezelhető, könnyen csatlakoztatható más eszközökhözCsomagolás mérete: 10 x 36 x 22 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 8799.0, "original_price": 10999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-mikrofon-bluetooth-allvany-273601", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273604", "title": "Dinoszaurusz pályaszett fény- és hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/36/273604-1-dinoszaurusz-palyaszett-feny-es-hanghatasokkal-1756714366255346.jpg", "desc": "A Dinoszaurusz pályaszett egy izgalmas játék, amely életre kelti a dinoszauruszok világát a gyermekek számára.A termék jellemzői:  Részletgazdag dinoszaurusz figurák Interaktív fény- és hanghatások Egyszerűen összeszerelhető pályaszett Strapabíró, gyerekbarát anyagokCsomagolás mérete: 20 x 35 x 13 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoszaurusz-palyaszett-feny-es-hanghatasokkal-273604", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273607", "title": "Állatpárosító játék", "img": "https://netjatek.hu/images/common/products/large/27/36/273607-1-allatparosito-jatek-1756991474457350.jpg", "desc": "Az Állatpárosító játék segít a gyerekeknek felfedezni az állatok világát, miközben szórakoznak.A termék jellemzői:  Fejleszti a memóriát és a megfigyelőképességet Színes állatkártyák Könnyen kezelhető, gyermekbarát dizájn Ideális társasjáték kicsiknekCsomagolás mérete: 20 x 14 x 12 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4799.0, "original_price": 5999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fallatparosito-jatek-273607", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273613", "title": "Rovarfigyelő szett", "img": "https://netjatek.hu/images/common/products/large/27/36/273613-1-rovarfigyelo-szett-1756714702474661.jpg", "desc": "A Rovarfigyelő szett egy izgalmas készlet, amely segít a gyerekeknek felfedezni és megfigyelni a rovarok világát.A termék jellemzői:  Kiváló minőségű anyagokból készült, amelyek tartósságot biztosítanak Tartalmaz nagyítót és rovarfogó csipeszt a részletes megfigyeléshez Könnyen hordozható, így a szabadban való kalandok során is használható Segíti a gyerekek természeti megfigyelési képességeinek fejlesztésétCsomagolás mérete: 20 x 19 x 5 cm", "price": 1599.0, "original_price": 1999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frovarfigyelo-szett-273613", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Környezetismeret", "findora_main": "jatekok", "cat": "jatekok"}]}