{"items": [{"id": "278274", "title": "Steffi Love: Balerina baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278274-1-steffi-love-balerina-baba-1760944046712103.jpg", "desc": "Fedezd fel a Steffi Love: Balerina baba varázslatos világát! Ez a gyönyörű baba csodálatos tüllszoknyában pompázik, amely lenyűgöző részletekkel van díszítve. A Steffi Love Balerina baba 29 cm magas, így tökéletes társ a játékhoz és a fantáziadús történetek megalkotásához. A baba ruhája finom, részletgazdag és jól illeszkedik a balerina stílushoz. A tüllszoknya csillogó, és igazán elegánssá varázsolja a megjelenését.A termék jellemzői:Élethű balerina megjelenésElegáns tüllszoknya29 cm magas babaRészletgazdag kidolgozásInspiráló fantáziadús játékraCsomagolás mérete: 4.5 x 9.5 x 32.5 cmEz a baba remek választás minden kislány számára, aki szereti a táncot és a divatot. Tökéletes ajándék bármilyen alkalomra, amely örömteli pillanatokat szerezhet a gyerekeknek.", "price": 2985.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-balerina-baba-278274", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278277", "title": "Steffi Love: Táncoló balerina baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278277-1-steffi-love-tancolo-balerina-baba-1760948141271922.jpg", "desc": "Fedezd fel a Steffi Love: Táncoló balerina babát, amely varázslatos világba repít, tele eleganciával és bájjal! Ez a lenyűgöző baba rózsaszín balett ruhában pompázik, és egy aranyos kiskedvencet is tartalmaz a csomag. A baba szoknyája forgatható, így valódi balett mozdulatokat idéz elő, amivel garantáltan elbűvöli a gyerekeket.A Steffi Love babákat a részletekre való odafigyelés és a minőség jellemzi. A táncoló balerina baba tökéletes ajándék minden kis hercegnő számára, aki szereti a balett világát. A kiegészítők és a baba részletgazdag kialakítása még izgalmasabbá teszi a játékot.A termék jellemzői:Forgatható szoknya a táncmozdulatokhozAranyos kiskedvenc kiegészítőkéntRészletes kidolgozásIdeális ajándék balettkedvelőknekKreatív és fejlesztő játékélményCsomagolás mérete: 5.5 x 14 x 32.5 cmÉld át a balett varázsát a Steffi Love: Táncoló balerina babával!", "price": 5375.0, "original_price": 6299.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-tancolo-balerina-baba-278277", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278280", "title": "Steffi Love: Szivárványos sellő baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278280-1-steffi-love-szivarvanyos-sello-baba-1760947642934991.jpg", "desc": "Fedezd fel a víz alatti világot a Steffi Love: Szivárványos sellő baba segítségével! Ez a varázslatos játék a gyermekek képzeletét szárnyalni hagyja a színes hajjal, kiegészítőkkel és a levehető uszonnyal.A babának színes, hosszú haja van, amelyet különféle hajcsatokkal lehet díszíteni. Tartalmaz egy fésűt, amellyel a gyerekek saját elképzeléseik szerint formázhatják Steffi haját, és a sellő uszony is levehető, így még több játéklehetőséget biztosít.Steffi Love sellő baba ideális választás minden kisgyermek számára, aki szereti a fantáziadús játékokat, és szeretne elmerülni a mesék világában. A baba 29 cm magas, így könnyen kezelhető és tökéletes társ lehet a játékok során.A termék jellemzői:Színes, hosszú haj és hajcsatokLevehető uszonyFésű a haj formázásához29 cm magas babaKreatív és fantáziadús játékélmény3 éves kortól ajánlottCsomagolás mérete: 5 x 18 x 32.5 cm", "price": 5685.0, "original_price": 5999.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-szivarvanyos-sello-baba-278280", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278283", "title": "Pterodaktilusz csontváz kezeslábas jelmez - 140 cm", "img": "https://netjatek.hu/images/common/products/large/27/82/278283-1-pterodaktilusz-csontvaz-kezeslabas-jelmez-140-cm-1760091266615377.jpg", "desc": "A Pterodaktilusz csontváz kezeslábas jelmez egy lenyűgöző választás gyerekek számára, akik szeretik a dinoszauruszokat.A termék jellemzői: 140 cm-es méretRészletes csontváz mintával ellátott dizájnKényelmes, könnyen viselhető anyagKapucnis kialakítás a teljes hatásértSzárnyakkal kiegészítveCsomagolás mérete: 10 x 10 x 10 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpterodaktilusz-csontvaz-kezeslabas-jelmez-140-cm-278283", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278286", "title": "Steffi Love: Kevin baba öltönyben", "img": "https://netjatek.hu/images/common/products/large/27/82/278286-1-steffi-love-kevin-baba-oltonyben-1760945388401696.jpg", "desc": "Ismerd meg a Steffi Love: Kevin baba öltönyben, aki tökéletes kiegészítője minden elegáns játékeseménynek! Kevin egy kifinomult, fekete öltönyt visel, amelyet stílusos nyakkendő és elegáns mellény tesz teljessé. A baba körülbelül 30 cm magas, így ideális méretű a gyerekek számára. Az öltöny részletgazdag kidolgozása és a baba vonzó megjelenése garantáltan lenyűgözi a fiatalokat.A termék jellemzői:Elegáns fekete öltöny nyakkendővel és mellénnyelMagasság: 30 cmKiváló minőségű anyagokból készültIdeális kiegészítő a Steffi Love kollekcióhozTökéletes ajándék minden alkalomraA csomagolás mérete: 5 x 10.5 x 32.5 cmKevin babája nemcsak a divat szerelmeseinek nyújt izgalmas játékélményt, hanem a kreativitást is ösztönzi, fejlesztve a gyermekek fantáziáját. A baba részletei és öltözéke inspirálják a gyerekeket, hogy saját történeteket alkossanak és új kalandokat találjanak ki.", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-kevin-baba-oltonyben-278286", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278289", "title": "Pterodaktilusz csontváz kezeslábas jelmez - 128 cm", "img": "https://netjatek.hu/images/common/products/large/27/82/278289-1-pterodaktilusz-csontvaz-kezeslabas-jelmez-128-cm-1760091449892349.jpg", "desc": "A Pterodaktilusz csontváz kezeslábas jelmez tökéletes választás a kreatív jelmezes mókázáshoz.A termék jellemzői:Teljes testet fedő kezeslábas kialakításPterodaktilusz csontváz mintázatKapucnis rész a fej védelméreSzárnyakat ábrázoló dizájn128 cm-es méretre tervezveCsomagolás mérete: 10 x 10 x 10 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpterodaktilusz-csontvaz-kezeslabas-jelmez-128-cm-278289", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278292", "title": "Steffi Love: Kevin Fashion baba", "img": "https://netjatek.hu/images/common/products/large/27/82/278292-1-steffi-love-kevin-fashion-baba-1760947137208399.jpg", "desc": "Fedezd fel a divat világát a Steffi Love: Kevin Fashion babával! Ez a stílusos baba elegáns ünnepi ruhában érkezik, amely egy pálmafás mintás felsőt és menő farmert tartalmaz. A készlet része egy trendi napszemüveg is, amely még divatosabbá teszi a figurát.Kevin baba 30 cm magas, ami ideális méret a kreatív játékhoz és a divatos történetek megalkotásához. A részletgazdag kidolgozás és az élénk színek segítenek felkelteni a gyerekek érdeklődését, és ösztönzik a szerepjátékokat.A termék jellemzői:Elegáns ünnepi ruházatPálmafás mintás felsőMenő farmerNapszemüveg kiegészítő30 cm magas figura3 éves kortól ajánlottCsomagolás mérete: 4.5 x 9.5 x 32.5 cmEz a divatos baba tökéletes választás mindazok számára, akik szeretnék bővíteni Steffi Love kollekciójukat, és különleges játékélményeket keresnek.", "price": 2895.0, "original_price": 3399.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-kevin-fashion-baba-278292", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278295", "title": "Steffi Love: Évi baba pizsamában - többféle", "img": "https://netjatek.hu/images/common/products/large/27/82/278295-1-steffi-love-evi-baba-pizsamaban-tobbfele-1760944927403855.jpg", "desc": "Fedezd fel a varázslat világát a Steffi Love: Évi baba pizsamában játékkal! Az Évi baba puha pizsamában érkezik, miközben egy imádnivaló unikornis barátot tart a kezében, ami garantáltan elbűvöli a gyerekeket. Ez a játék tökéletes a szerepjátékokhoz, segíti a gyerekek képzelőerejének fejlesztését, miközben kreatívan játszanak a babával. A termék sokféle változatban kapható, így minden gyerek megtalálhatja a kedvencét.A termék jellemzői:Évi baba puha pizsamábanUnikornis figurávalTöbbféle változatban elérhetőFejleszti a képzelőerőt és a kreativitástIdeális szerepjátékokhozCsomagolás mérete: 4 x 7 x 16 cmEz a játék nagyszerű ajándék minden gyermek számára, aki szereti a babákat és a varázslatos kalandokat.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-evi-baba-pizsamaban-tobbfele-278295", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278298", "title": "Pterodaktilusz csontváz kezeslábas jelmez - 116 cm", "img": "https://netjatek.hu/images/common/products/large/27/82/278298-1-pterodaktilusz-csontvaz-kezeslabas-jelmez-116-cm-1760091646842057.jpg", "desc": "A Pterodaktilusz csontváz kezeslábas jelmez egy különleges és látványos viselet, amely garantáltan lenyűgözi a környezetét.A termék jellemzői:116 cm-es méret, amely tökéletes a kisebb gyermekek számáraRészletes csontváz mintázat a kezeslábas elejénHátul fekete színű, kapucnival ellátottRugalmas és kényelmes anyagból készültKönnyen felvehető és levehetőCsomagolás mérete: 10 x 10 x 10 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpterodaktilusz-csontvaz-kezeslabas-jelmez-116-cm-278298", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278301", "title": "Steffi Love: Évi baba biciklivel és macival", "img": "https://netjatek.hu/images/common/products/large/27/83/278301-1-steffi-love-evi-baba-biciklivel-es-macival-1760091865722137.jpg", "desc": "Fedezd fel a játék világát a Steffi Love: Évi baba biciklivel és macival készlettel! Ez a bájos játék tökéletes választás minden kislány számára, aki szeretne belemerülni a képzelet világába.Évi baba a legjobb barátjával, egy aranyos macival együtt indul biciklizni. A játék különlegessége, hogy Évi baba egy vidám, színes biciklit vezet, amelynek kosarában a macija is helyet foglalhat. Az aprólékosan kidolgozott részletek és a színes kiegészítők garantálják a hosszú órákon át tartó szórakozást.A baba puha, könnyen kezelhető anyagból készült, így a gyerekek könnyedén mozgathatják, és belevonhatják bármilyen játékba. A bicikli és a mackó is tartós műanyagból készült, amely biztosítja a játék hosszú élettartamát.A termék jellemzői:Évi baba biciklivel és macivalPuha, könnyen kezelhető babaSzínes, részletgazdag bicikliAranyos, boldog mackó kiegészítőTartós anyagból készültCsomagolás mérete: 6 x 16 x 16 cmTökéletes ajándék minden kreatív és játékos gyermek számára!", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-evi-baba-biciklivel-es-macival-278301", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278304", "title": "Boszorkány/ Varázsló sapka jelmez kiegészítő - gyerek méret", "img": "https://netjatek.hu/images/common/products/large/27/83/278304-1-boszorkany-varazslo-sapka-jelmez-kiegeszito-gyerek-meret-1760092191358753.jpg", "desc": "A Boszorkány/Varázsló sapka jelmez kiegészítő gyerekeknek varázslatos megjelenést kölcsönöz minden alkalomra.A termék jellemzői: Gyerek méretFekete alapszín hold és csillag mintákkalPuhán párnázott anyagTökéletes kiegészítő halloween és jelmezes bulikhozKönnyű és kényelmes viseletCsomagolás mérete: 10 x 10 x 10 cm", "price": 1999.0, "original_price": 4599.0, "currency": "HUF", "discount": 57, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboszorkany-varazslo-sapka-jelmez-kiegeszito-gyerek-meret-278304", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278307", "title": "Denevérköpeny jelmez - 116 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278307-1-deneverkopeny-jelmez-116-cm-1760092404171149.jpg", "desc": "Merülj el a szuperhősök világában a Denevérköpeny jelmezzel! Ez a lenyűgöző jelmez tökéletes választás bármilyen jelmezes bulira vagy szerepjátékra. A fekete köpeny minőségi anyagból készült, amely puha és könnyen kezelhető. A köpeny kialakítása lehetővé teszi, hogy a gyermek szárnyként kinyújtsa, így igazán denevérszerű hatást kelt. A jelmez mérete 116 cm, ideális az óvodás és kisiskolás korosztálynak.A termék jellemzői:Anyaga: puha és tartós szövetMérete: 116 cmKényelmes viselet hosszabb időre isIdeális szerepjátékhoz és jelmezes eseményekhezCsomagolás mérete: 10 x 10 x 10 cmA Denevérköpeny jelmez kiváló választás minden gyermek számára, aki szeretne egy napra szuperhőssé válni. Ezzel a köpennyel a képzelet szárnyalni fog!", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdeneverkopeny-jelmez-116-cm-278307", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278310", "title": "Denevérköpeny jelmez - 128 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278310-1-deneverkopeny-jelmez-128-cm-1760092696409928.jpg", "desc": "Legyen Ön is a legfélelmetesebb denevér az éjszakában a Denevérköpeny jelmez segítségével! A jelmez ideális választás gyerekek számára, akik szeretnének kitűnni a Halloween bulikon, vagy bármilyen más jelmezes rendezvényen.A Denevérköpeny kiváló minőségű anyagokból készült, amelyek biztosítják, hogy a gyerekek kényelmesen érezzék magukat viselése közben. A köpeny könnyen felvehető és levehető, így bármikor készen áll a kalandra. A 128 cm-es méret kiválóan illeszkedik az 5-7 éves korosztály számára, de pontosan mérjük meg a gyermek magasságát a rendelés előtt.A jelmez realista denevérszárnyakkal van ellátva, amelyek a karok mozgatásával kelnek életre, így a gyerekek valóban denevérként érezhetik magukat. Az anyag puha poliészter, amely biztosítja a tartósságot és a könnyű tisztíthatóságot.A termék jellemzői:Félelmetes denevér megjelenésKényelmes és könnyen hordható128 cm-es méret, 5-7 éves gyermekek számáraRealista szárnyak a karok mozgatásávalPuha és tartós poliészter anyagCsomagolás mérete: 10 x 10 x 10 cmEz a jelmez biztosan mosolyt csal mindenki arcára, és felejthetetlen élményeket nyújt a kicsik számára. Legyen Ön is részese a varázslatos éjszakai kalandoknak ezzel a lenyűgöző denevérköpennyel!", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdeneverkopeny-jelmez-128-cm-278310", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278313", "title": "Denevérköpeny jelmez - 140 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278313-1-deneverkopeny-jelmez-140-cm-1760092897890027.jpg", "desc": "Engedd meg, hogy bemutassam neked a Denevérköpeny jelmezt, amely tökéletes választás a kis szuperhősök és fantázia szerelmesei számára. Ez az egyedi jelmez nemcsak látványos, hanem kényelmes is, így bátran viselhető bármilyen alkalomra. A jelmez 140 cm-es magasságú gyermekek számára lett tervezve, és a gondosan kialakított denevérszárnyak lenyűgöző megjelenést biztosítanak viselőjének. Az anyaga könnyű és légáteresztő, így a kicsik kényelmesen mozoghatnak benne egész nap. A termék jellemzői:\n\nStílusos denevérköpeny kialakítás\n140 cm-es gyermek méret\nKönnyű és légáteresztő anyag\nIdeális jelmez partikra és játékra\n\nCsomagolás mérete: 10 x 10 x 10 cm A Denevérköpeny jelmez garantáltan izgalmassá varázsolja a játékidőt és minden kis hőst a figyelem középpontjába helyez.", "price": 4999.0, "original_price": 8399.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdeneverkopeny-jelmez-140-cm-278313", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278316", "title": "Az Évad társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/83/278316-1-az-evad-tarsasjatek-1760093208332459.jpg", "desc": "Az Évad társasjáték – lépj a reflektorfénybe, és szervezd meg a szezon legnagyobb kulturális eseményeit\nLégy te a kulisszák mestere! Az Évad társasjáték elhozza annak az izgalmát, hogy testközelből ismerhesd meg, hogyan működik Magyarország egyik vezető kulturális intézménye a színfalak mögött. Most rajtad a sor, hogy te legyél a fő rendezvényszervező, aki megálmodja és sikerre viszi a szezon legkiemelkedőbb eseményeit.\n\nEz a stratégiai, erőforrás-menedzsmentre épülő társasjáték izgalmas kihívások elé állít minden játékost. A cél, hogy a rendelkezésre álló időt, költségvetést és szakmai kapcsolatokat a lehető legjobban kihasználd, miközben egyre sikeresebb eseményeket hozol létre. A döntéseid és a tervezési képességed határozzák meg, mennyire lesz emlékezetes az évad.\nAz Évad társasjáték különleges élményt nyújt mindazoknak, akik szeretnének bepillantani a rendezvényszervezés világába. Nem csupán szórakoztató, hanem fejleszti a logikai, stratégiai és problémamegoldó gondolkodást is, miközben betekintést enged a kulturális élet izgalmas háttérfolyamataiba.\nA játék 8 éves kortól ajánlott, 2–4 fő részvételével játszható, és ideális választás családi estékhez vagy baráti összejövetelekhez. \nAz Évad társasjáték nemcsak egy kellemes időtöltés, hanem egy kreatív utazás a kultúra, a stratégia és a döntéshozatal világába. Ha szereted a kihívásokat, a szervezést és a siker ízét, ez a játék neked való. Lépj a reflektorfénybe, és mutasd meg, hogy te vagy az évad legjobb rendezvényszervezője!\nCsomagolás mérete: 27.4 x 6.4 x 19.5 cm", "price": 9965.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-evad-tarsasjatek-278316", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278319", "title": "Pókos LED lámpás - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278319-1-pokos-led-lampas-20-cm-1760093730570750.jpg", "desc": "A Pókos LED lámpás egy látványos dekorációs elem, amely 20 cm-es méretével bármelyik helyiséget feldobja.A termék jellemzői:Átmérő: 20 cmVilágítás: 2 fehér LEDAnyaga: papírPókhálós és pókos mintaAkasztóval felszereltCsomagolás mérete: 10 x 10 x 10 cm", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokos-led-lampas-20-cm-278319", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278328", "title": "Jabadabado: Sütemény sütő készlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278328-1-jabadabado-sutemeny-suto-keszlet-1760341427538687.jpg", "desc": "Jabadabado Sütemény Sütő Készlet: Engedd Szabadjára a Kis Cukrászt!\nValósághű Élmény a Konyha Kicsi Mestereinek\nFedezd fel a sütés örömét a kicsikkel! Ez a rendkívül interaktív játékkészlet tökéletes választás azoknak a gyermekeknek, akik az otthoni konyha kis cukrászaivá szeretnének válni. A szett valósághű elemeket tartalmaz, amik szinte életre keltik a süteménysütés izgalmas élményét, de biztonságos és könnyen kezelhető anyagokból készültek.\n\nKreativitás és Készségfejlesztés\nA színes és élethű sütikészítő szett sokkal több, mint játék: a gyerekeknek lehetőséget biztosít arra, hogy saját &quot;finomságokat&quot; készítsenek, szabadjára engedjék kreativitásukat és fejlesszék szem-kéz koordinációjukat. Az együtt sütés (vagy &quot;sütés&quot;) ösztönzi őket a csapatmunkára és a közös játék örömére!\nIdeális Közös Játékra és Ajándéknak\nEz a készlet nem csak önállóan, hanem közös játékra és csapatos tevékenységekhez is kiválóan alkalmas. A Svéd designra jellemző minőség és a részletgazdagság teszi ezt a szettet felejthetetlen ajándékká minden sütés szerelmesének!\nA Termék Főbb Jellemzői és Méretei:\n\n\nTípus: Interaktív játékkészlet a sütés szerelmeseinek.\n\n\nJátékmenet: Valósághű elemekkel történő szerepjáték.\n\n\nFejleszt: Kreativitás, szem-kéz koordináció, csapatmunka.\n\n\nAnyag: Könnyen kezelhető és biztonságos anyagok.\n\n\nCsomagolás mérete: 29×20×9 cm", "price": 11999.0, "original_price": 13699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjabadabado-sutemeny-suto-keszlet-278328", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278331", "title": "Jabadabado: Interaktív fa építőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278331-1-jabadabado-interaktiv-fa-epitokeszlet-1760341538279795.jpg", "desc": "Jabadabado: Interaktív Fa Építőkészlet – A Varázslatos Fejlődés Kulcsa\nLépjen be a Jabadabado interaktív fa építőkészletének lenyűgöző világába, ahol a minőségi játék és a fejlődés kéz a kézben jár. Ez a különleges készlet nem csupán építőelemek gyűjteménye, hanem egy érzékszervi kaland, mely a legkisebbek képzeletét és kreativitását is megmozgatja.\n\nKézzelfogható Minőség és Innovatív Funkciók\nA készlet a legmagasabb minőségű, tartós fából készült, garantálva a biztonságos és hosszantartó játékélményt. A blokkokat élénk színek és változatos formák jellemzik, melyek már önmagukban is inspirálják a kicsiket.\nAzonban ami igazán egyedivé teszi ezt a készletet, az az interaktív elemek sora:\n\n\nHallási Stimuláció: Néhány blokk izgalmasan zörög és csörög, így a gyerekek nem csupán építenek, hanem felfedezik a hangok világát is.\n\n\nVizuális Felfedezés: Más elemek átlátszó kaleidoszkópként működnek, melyeken keresztül a kicsik új mintázatokat és színeket figyelhetnek meg, fejlesztve vizuális érzékelésüket.\n\n\nEz a multiszenzoros megközelítés teszi a toronyépítést és a mintázatkészítést egy magával ragadó és folyamatosan meglepetésekkel teli élménnyé.\n \nJátékos Fejlődés és Készségfejlesztés\nA Jabadabado építőkészlet tökéletes eszköz a tudatos fejlődéshez. Célzottan támogatja a gyermek kulcsfontosságú képességeit:\n\n\nMotoros Képességek: A blokkok illesztése és manipulálása precíz mozgásokat igényel, hatékonyan fejleszti a finommotoros készségeket és a kéz-szem koordinációt.\n\n\nKreatív Gondolkodás: A sokszínű formák szabad alkotásra ösztönöznek, segítve a kreatív problémamegoldás és a képzelőerő kibontakozását.\n\n\nÉrzékszervi Érzékelés: Az interaktív hangok és látványelemek stimulálják az érzékszerveket, elősegítve a koncentrációt és a felfedező tanulást.\n\n\nEz a prémium építőkészlet 18 hónapos kortól ajánlott, és ideális választás minden szülő számára, aki szeretné, hogy gyermeke játékos módon, minőségi eszközzel tanuljon és fejlődjön. A Jabadabado garantáltan leköti a kicsik figyelmét, és a kreatív, minőségi időtöltés alapjává válik a családban.\nCsomagolás mérete: 5 x 22.5 x 22.5 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjabadabado-interaktiv-fa-epitokeszlet-278331", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278337", "title": "Buki: Távírányítós RC helikopter", "img": "https://netjatek.hu/images/common/products/large/27/83/278337-1-buki-taviranyitos-rc-helikopter-1760341658110580.jpg", "desc": "BUKI RC HELIKOPTER: Kaland a Levegőben! Légy Te a Pilóta!\nKészen állsz a felszállásra? A Buki RC Helikopterrel igazi pilótának érezheted magad! Ez a lenyűgöző távirányítós játék ideális választás mindenkinek, aki szeretne belépni a helikopterek izgalmas világába.\n\nAmiért Imádni Fogod:\n\n\nTökéletes Stabilitás! A beépített automatikus magasságtartás funkciónak köszönhetően a helikopter stabilan lebeg a levegőben. Ez megkönnyíti az irányítást és még élvezetesebbé teszi a repülést!\n\n\nKüldetés Készen! Használd kültéren és beltéren is! Vigyázz, kültéri használat esetén erősebb szélben jobban oda kell figyelned az irányításra!\n\n\nHosszú Hatótávolság: A 2,4 GHz-es távirányító segítségével akár 20 méteres távolságból is irányíthatod a gépedet!\n\n\nFejleszti a Készségeket: Miközben játszol, szuperül fejlődik a kézügyességed, a koordinációd és a fantáziád!\n\n\nAdatok és Töltés:\n\n\nMéret: A helikopter hossza 23 cm.\n\n\nKönnyű Töltés: Az eszköz egy USB-n keresztül újratölthető akkumulátorral működik! Az akkumulátorhoz tartozó USB töltő adatai: Bemenet: DC 5V 0,5-1A, Kimenet: 3,7V 500 mA.\n\n\nTávirányító Működése: A távirányítós működéshez elemek szükségesek (nem tartozék).\n\n\nCsomagolás méretei: 26 x 6 x 25 cm", "price": 15899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-taviranyitos-rc-helikopter-278337", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278340", "title": "A kis herceg: Színező vízfestékkel kreatív készlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278340-1-a-kis-herceg-szinezo-vizfestekkel-kreativ-keszlet-1760341707465185.jpg", "desc": "Varázslat színekkel: Avenir A kis herceg kreatív színező készlet\nLépj be Antoine de Saint-Exupéry időtlen meséjének, A kis herceg csodálatos világába, és keltsd életre saját színeiddel a történet legszebb jeleneteit! Az Avenir kreatív színező készlete egy teljes művészeti stúdiót rejt magában, amely garantálja a tiszta, fejlesztő és inspiráló alkotóidőt.\n\nMaszatolásmentes Alkotás A Kis Herceg Jeleneteivel\nEz a különleges szett lehetőséget nyújt, hogy 15 gyönyörű képet alkoss meg, amelyek A kis herceg meséjének jeleneteit idézik fel. A készlet tartalmazza a festéshez szükséges vízfestéket és ecsetet. A festékkel való festés maszatolásmentes és tiszta marad, így a kreatív tevékenység gondtalan. Az elkészült műveket a füzetből kiveheted, és dekorációként használhatod őket. A készlet egyaránt szórakoztató, kreatív és fejlesztő tevékenység.\n\nA termék jellemzői:\n\n\nA kis herceg tematikájú színező készlet\n\n\n15 kivehető kép\n\n\nVízfestékkel és ecsettel\n\n\nMaszatolásmentes festés\n\n\nKreatív és fejlesztő tevékenység\n\n\nCsomagolás méretei: kb. 20 x 25 x 1 cm", "price": 4999.0, "original_price": 5699.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-kis-herceg-szinezo-vizfestekkel-kreativ-keszlet-278340", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}]}