{"items": [{"id": "230655", "title": "Szám formájú pinata - 8-as szám", "img": "https://netjatek.hu/images/common/products/large/23/06/230655-1-szam-formaju-pinata-8-as-szam-1698144619183241.jpg", "desc": "8-as szám formájú pinata születésnapi bulikhoz, évfordulókhoz. Csak meg kell tölteni cukorkákkal, felakasztani egy kampóra, szögre vagy faágra, majd egy bottal vagy seprűnyéllel addig ütögetni, amíg a papírmasé megadja magát, és az édességek a földre potyognak.A játék használata felnőtt felügyelete mellett ajánlott. A pinata maximum 1 kg cukorkával tölthető meg.A csomag cukorkákat nem tartalmaz.Anyaga: papírMérete: 35 x 7,5 x 50 cmA piñata (ejtsd pinyáta) egyre elterjedtebb szülinapi kellék már nálunk is. Eredetileg egy mexikói papírmasé állat, amely színes és nagyon dekoratív kívülről, belül pedig... telis tele van édességekkel, esetleg apró ajándékokkal. Születésnap, babaváró, tavaszváró... tulajdonképpen minden bulira tökéletes, hiszen feldobja a hangulatot, és vidámságot csal mindenki arcára.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszam-formaju-pinata-8-as-szam-230655", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230658", "title": "Szám formájú pinata - 9-es szám", "img": "https://netjatek.hu/images/common/products/large/23/06/230658-1-szam-formaju-pinata-9-es-szam-1698144621436346.jpg", "desc": "9-es szám formájú pinata születésnapi bulikhoz, évfordulókhoz. Csak meg kell tölteni cukorkákkal, felakasztani egy kampóra, szögre vagy faágra, majd egy bottal vagy seprűnyéllel addig ütögetni, amíg a papírmasé megadja magát, és az édességek a földre potyognak.A játék használata felnőtt felügyelete mellett ajánlott. A pinata maximum 1 kg cukorkával tölthető meg.A csomag cukorkákat nem tartalmaz.Anyaga: papírMérete: 35 x 7,5 x 50 cmA piñata (ejtsd pinyáta) egyre elterjedtebb szülinapi kellék már nálunk is. Eredetileg egy mexikói papírmasé állat, amely színes és nagyon dekoratív kívülről, belül pedig... telis tele van édességekkel, esetleg apró ajándékokkal. Születésnap, babaváró, tavaszváró... tulajdonképpen minden bulira tökéletes, hiszen feldobja a hangulatot, és vidámságot csal mindenki arcára.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszam-formaju-pinata-9-es-szam-230658", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Partidekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230682", "title": "Csillogó angyal szárny - 37 x 45,5 cm", "img": "https://netjatek.hu/images/common/products/large/23/06/230682-1-csillogo-angyal-szarny-37-x-45-5-cm-1698153897283691.jpg", "desc": "Mennyből az angyal...Ezekkel az ezüstösen csillogó, elegáns angyal szárnyakkal kicsik és nagyok könnyedén angyallá változhatnak, legyen szó karácsonyi betlehemezésről, farsangi mulatságról, vagy beöltözős buliról. A szárnyak fehér áttetsző anyagból készültek, valamint ezüst színű csillámmal díszítettek. A fehér, rugalmas szalagoknak köszönhetően a szárnyak könnyedén felhelyezhetők, viselésük kényelmes. Az angyal szárny egy méretben kapható.A csomag nem tartalmazza a képen látható ruhát, harisnyát és cipőt.Mérete: 37 x 45,5 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillogo-angyal-szarny-37-x-45-5-cm-230682", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230757", "title": "Cry Babies: Loving Care Fantasy Jenna baba", "img": "https://netjatek.hu/images/common/products/large/23/07/230757-1-cry-babies-loving-care-fantasy-jenna-baba-1698309567912213.jpg", "desc": "Varázslatos fantáziababák a Cry Babies-től!A Cry Babies Loving Care Fantasy babák nemcsak azért különlegesek, mert színes hajuk és cuki pizsamájuk van, hanem azért is, mert valódi könnyeket sírnak. A gyerekeknek csak meg kell nyomniuk a fejecskéjét, és a baba rögtön könnyezni kezd. A csomag egy cumit, egy cumisüveget és egy bilit is tartalmaz, hogy a &quot;kis anyukák&quot; megetethessék és bilire szoktathassák a babócát. A baba pizsamája levehető. Ebben a csomagban a liláskék pizsamát viselő Jenna rejlik.A babával való játék fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét, emellett segítségével a kislányok sokat tanulhatnak a gondoskodásról és a felelősségvállalásról is.Webáruházunkban további Cry Babies Loving Care Fantasy babák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek akár mindet összegyűjthetik.A baba magassága: 26 cm", "price": 9999.0, "original_price": 19999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcry-babies-loving-care-fantasy-jenna-baba-230757", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230823", "title": "Cuvée társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/08/230823-1-cuvee-tarsasjatek-1710228342484452.jpg", "desc": "Egy kiváló borvidéken örököltél birtokot, és kis tapasztalattal, de annál nagyobb lelkesedéssel és odaadással vágsz bele a szőlőgazdálkodásba, és a borkészítésbe. Azonban minden kezdet nehéz – a pénzed kevés, az időjárás szeszélyes, a szőlő gondozásra szorul, a piacon népszerű cuvée-k előállítása komoly szakértelmet igényel, ráadásul a konkurencia is erős. Vajon fel tudod virágoztatni a borászatodat ilyen körülmények között? Ne tétovázz! Ha ügyesen tervezel, hamarosan díjnyertes borokkal szerepelsz a hazai és külföldi katalógusokban, a csillagod pedig magasra emelkedik!A játék menete:A Cuvée kiemelkedően tematikus, akcióválasztó stratégiai játék, amely hasonló feladatok elé állítja a játékost, mint egy valódi borászat üzemeltetése esetében. Az egyes játékosok mindössze két szőlőparcellával indulnak, és céljuk, hogy világhírű borászatot építsenek fel. A legtöbb presztízspontot elérő játékos lesz a nyertes. A játék 6 fordulóból, azaz 6 évből áll, minden év 5-5 évszakot ölel fel. Egy adott évszakhoz több akció is tartozik; ezekből a játékosok a forduló elején választanak, és ez komoly jelentőséggel bír az egész évre nézve. Kiemelten fontos befolyásoló tényező az időjárás, a kedvezőtlen hatás kivédésére minden lehetséges eszközt érdemes felhasználni.A forduló sorrendben halad az évszakok változása szerint. A játékosok igyekeznek a várható szőlőtermést optimalizálni, minőségét javítani, és a borok házasításával kiváló cuvée-ket létrehozni. Eközben törődniük kell a szőlőparcellák bővítésével, saját vendéglátó létesítmények építésével és fenntartásával, az alkalmazottak bérének fizetésével.A borok a hazai és külföldi piacon értékesíthetők, ahol az árakat a minőség és a kereslet határozza meg. Érdemes részt venni a borfesztiválon (Bormustra), a piac ugyanis a magas színvonalú házasított borokat, a fehér- vagy vörös cuvée-ket díjazza leginkább. Az üzletmenetet különböző eseménykártyák is előmozdíthatják (mint például a hitelfelvétel, támogatás, reklám).Átlagos játékidő: 90 percCsomagolás mérete: 30 x 30 x 6 cm", "price": 22685.0, "original_price": 23999.0, "currency": "HUF", "discount": 5, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcuvee-tarsasjatek-230823", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230841", "title": "Műfenyő talppal - 220 cm", "img": "https://netjatek.hu/images/common/products/large/23/08/230841-1-mufenyo-talppal-220-cm-1698401730800182.jpg", "desc": "Egy fa, amely ugyanolyan zöld január első napjaiban, mint szenteste. Valósághű műfenyő sűrű, zöld, havas hatású tűlevelekkel, amely garantáltan ünnepi hangulatot varázsol a lakásba. Egyszerűen felállítható és az elpakolás is könnyű. Az ágakat kedvünk szerint hajlíthatjuk, így adva egyedi formát évről évre a műfenyőnek. A díszek könnyedén fent maradnak az ágakon. A csomagban talapzat is található.A műfenyőnek számos előnye van a hagyományossal karácsonyfával szemben: több éven keresztül használható, és az ünnepek alatt garantáltan ugyanolyan zöld és szép marad, mint az első napon. A tűlevelek nem hullanak, így takarítani sem kell utána. Mindig nagy a verseny a szép fenyőkért, és sokszor már csak a csúnyácska darabok maradnak meg a kereskedőknél, a műfenyőt viszont elég felhozni a pincéből...A fenyőn díszek nem találhatók.A műfenyő átmérője: 130 cmA műfenyő magassága: 220 cm", "price": 32999.0, "original_price": 41999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmufenyo-talppal-220-cm-230841", "partner": "cj-jateknet", "category_path": "Játékbolt > Ünnepeink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230853", "title": "Boomtrix Megacsomag: Trambulin szett 2 db kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/23/08/230853-1-boomtrix-megacsomag-trambulin-szett-2-db-kiegeszitovel-1698404889422425.jpg", "desc": "Boomtrix minden mennyiségben!Mi lehet jobb egy csomag Boomtrix pályánál? 3 csomag Boomtrix pálya!A szettben a gyerekek a nagy szetten túl 2 kiegészítő szettet is találnak, hogy még menőbb, érdekesebb és összetettebb pályát alkothassanak meg.A Boomtrix egy különleges és innovatív golyópálya rendszer, ahol a gravitáció is közbejátszik. A lényeg, hogy a pályát úgy kell összeállítani, hogy a golyó akadály nélkül végigugrálhasson rajta. A trambulinhoz hasonlító segédelemek juttatják majd a golyót a célba, a mutatványos gyűrűn keresztül. Ebben a játékban fontos a koncentráció, a szemmérték és az ügyesség is. Az izgalmas és akciódús kezdő szett tökéletes első Boomtrix szettnek vagy akár a meglévő pályák bővítéséhez is. Vegyétek irányba a célkarikát és a mutatványos gyűrűt majd indítsátok útra a golyókat!A gyerekek a gravitáció hatását felhasználhatják a különböző trükkökhöz, miközben fejlődik a kreativitásuk és tervezőkészségük. Az extrém trambulin pálya rengeteg kihívást rejt, bizonyítsátok be, hogy nincs lehetetlen!", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboomtrix-megacsomag-trambulin-szett-2-db-kiegeszitovel-230853", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230856", "title": "Boomtrix Megacsomag: Bemutató szett 2 db kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/23/08/230856-1-boomtrix-megacsomag-bemutato-szett-2-db-kiegeszitovel-1698404889997946.jpg", "desc": "Boomtrix minden mennyiségben!Mi lehet jobb egy csomag Boomtrix pályánál? 3 csomag Boomtrix pálya!A szettben a gyerekek a nagy szetten túl 2 kiegészítő szettet is találnak, hogy még menőbb, érdekesebb és összetettebb pályát alkothassanak meg.A Boomtrix egy különleges és innovatív golyópálya rendszer, ahol a gravitáció is közbejátszik. A lényeg, hogy a pályát úgy kell összeállítani, hogy a golyó akadály nélkül végigugrálhasson rajta. A trambulinhoz hasonlító segédelemek juttatják majd a golyót a célba, a mutatványos gyűrűn keresztül. Ebben a játékban fontos a koncentráció, a szemmérték és az ügyesség is. Az izgalmas és akciódús kezdő szett tökéletes első Boomtrix szettnek vagy akár a meglévő pályák bővítéséhez is. Vegyétek irányba a célkarikát és a mutatványos gyűrűt majd indítsátok útra a golyókat!A gyerekek a gravitáció hatását felhasználhatják a különböző trükkökhöz, miközben fejlődik a kreativitásuk és tervezőkészségük. Az extrém trambulin pálya rengeteg kihívást rejt, bizonyítsátok be, hogy nincs lehetetlen!", "price": 4999.0, "original_price": 14999.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fboomtrix-megacsomag-bemutato-szett-2-db-kiegeszitovel-230856", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230862", "title": "Sonic Prime adventi kalendárium", "img": "https://netjatek.hu/images/common/products/large/23/08/230862-1-sonic-prime-adventi-kalendarium-1698405120945931.jpg", "desc": "Minden napra egy Sonic-meglepetés!Hogyan is tudnának a Sonic, a sündisznó kis rajongói jobban hangolódni a karácsonyra, ha nem egy Sonic Prime karakterekkel díszített adventi naptárral? Ennek az aranyos, kinyitható adventi kalendáriumnak a birtokában a gyerekek a várakozás időszakának mindegyik napján egy-egy új aprósággal gazdagodhatnak.A naptárban matricákat, mini ceruzákat, mini filctollakat, nyomdákat, radírokat és még sok mást találnak a lurkók - és persze minden apróság Sonic-hősökkel díszített. A kalendárium élvezetessé teszi a kicsiknek a sokszor nehéznek tűnő várakozást, így hamar elérkezik majd a szenteste és az ajándékok ideje.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 28 x 32 x 7 cm", "price": 5499.0, "original_price": 6999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsonic-prime-adventi-kalendarium-230862", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230903", "title": "Canenco: Bing meglepetés tojás matrica szalaggal - 3 méter", "img": "https://netjatek.hu/images/common/products/large/23/09/230903-1-canenco-bing-meglepetes-tojas-matrica-szalaggal-3-meter-1698743295655174.jpg", "desc": "Egy tojás, ami matricákat rejt!Bing nyuszi rajongói garantáltan imádni fogják ezt a színes tojást, ami egy 3 méter hosszú matricaszalagot rejt. A szalag telis-tele van a mese szereplőivel: a gyerekek megtalálják rajta Amma, Sula, Flop és még sok másik karakter aranyos képét. A matricák felragaszthatók füzetekre, könyvekre, mappákra, de akár a gyerekszoba falára is. Az élénk színek és a mesesorozatban látottakkal megegyező aranyos grafikák biztosan elnyerik majd a Bing-rajongók tetszését - na meg melyik kisgyerek ne szeretne matricákat ragasztgatni?A matricák ragasztgatása fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, az aranyos szereplők pedig történetek kitalálására ösztönzik a kicsiket.A matricaszalag hossza: 3 méterA tojás mérete: 5 x 5 x 7 cm", "price": 994.0, "original_price": 999.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanenco-bing-meglepetes-tojas-matrica-szalaggal-3-meter-230903", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Matrica", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230912", "title": "Create it! Sellő körömlakk készlet körömmatricákkal - 16 db-os", "img": "https://netjatek.hu/images/common/products/large/23/09/230912-1-create-it-sello-koromlakk-keszlet-korommatricakkal-16-db-os-1698743301106654.jpg", "desc": "Körömdíszítés mesterfokon!Egy körömfestésért- és díszítésért rajongó gyerek számára maga a paradicsom egy olyan körömlakk készlet, ami tele van különböző árnyalatú körömlakkokkal és körömmatricákkal - pont úgy, mint ez a Create it! Sellő körömlakk szett!A doboz 16 különböző színű, vagány szimbólumokkal (pl. száj, muffin, love-felirat, koktél stb.) díszített üvegcsében rejlő körömlakkot tartalmaz, amelyekkel a kislányok különleges, ragyogó körmöket készíthetnek maguknak vagy kis barátnőiknek. A készlet csillogó, szívecske, hold, csillag stb. alakú körömmatricákat is rejt, hogy még stílusosabb körömkreációk születhessenek.A körömlakkok nem tartalmaznak toxikus anyagokat, így a gyerekek biztonságosan használhatják azokat.Csomagolás mérete: 22 x 21,5 x 2,5 cm", "price": 4990.0, "original_price": 6199.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcreate-it-sello-koromlakk-keszlet-korommatricakkal-16-db-os-230912", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "231146", "title": "Interaktív Plüss Kutyus - Bruno, a labrador", "img": "https://netjatek.hu/images/common/products/large/23/11/231146-1-interaktiv-pluss-kutyus-bruno-a-labrador-1700638451724841.jpg", "desc": "Brúnó egy édes labrador kiskutya, aki már alig várja, hogy foglalkozzanak vele.Bundája puha, meleg barna szeme játékra hívogató. Bruno egy kék kendőt visel a nyakában, amelyet fehér kockák és mancsnyomok díszítenek. És ahogy egy labradorhoz illik, Bruno nagyon okos is.A kutyus testén érzékelők találhatók a fejen, a háton és a fülben, a különböző mozgások a gombok megnyomásával aktiválhatók. Bruno képes sétálni, mozgatja a fejét és kutyapuszit ad, leül és csóválja a farkát, feláll és csóválja a farkát, valamint pacsit ad. A mozdulatokat élethű hangok kísérik.Szinte minden gyerek életében eljön a pillanat, amikor bejelenti: &quot;Anyaaaa, úúúgy szeretnék egy kutyáááát!&quot; A felelős állattartásra viszont fel kell készíteni az apróságokat - Buno, a labrador nagyszerű első lépés az óvodás korosztály számára, emellett a szerepjáték által fejlődik a kicsik kommunikációs készsége, a képzeletük és fantáziájuk is.Csomagolás mérete: 32 x 30 x 20 cm", "price": 11999.0, "original_price": 17999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Finteraktiv-pluss-kutyus-bruno-a-labrador-231146", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "231284", "title": "Mochtoys: Homokozókészlet kalózhajóval", "img": "https://netjatek.hu/images/common/products/large/23/12/231284-1-mochtoys-homokozokeszlet-kalozhajoval-1700145744481359.jpg", "desc": "Vitorlát bontani, horgonyt leengedni... a homokozóba!A Mochtoys homokozószettjével a gyerekek egy vagány kalózhajó birtokosaivá válhatnak, amivel különböző kalandokat játszhatnak el a homokozóban, vagy akár a fürdőkádban, medencében is.A készlet a vitorlával felszerelt játék kalózhajó mellett egy kalózfigurát, egy vasmacska és egy kormánykerék formájú homokozóformát, egy lapátot és egy gereblyét tartalmaz. Ha a lurkók egy tengeri vihart szeretnék imitálni, a locsolókannából a hajóra önthetik a vizet.A játékok színei harmonizálnak egymással, valamint strapabíró műanyagból készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot. Ki lesz a homokozó következő zsiványa?A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 37 x 22 x 20 cm", "price": 3494.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmochtoys-homokozokeszlet-kalozhajoval-231284", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "231302", "title": "Mochtoys: Krokodil alakú libikóka - Kék", "img": "https://netjatek.hu/images/common/products/large/23/13/231302-1-mochtoys-krokodil-alaku-libikoka-kek-1700155624944228.jpg", "desc": "Libikókaligátor, libikroki, libikókajmán, krokikóka...Bárhogy is nevezzük, a kicsik imádni fogják. Használhatják ketten a testvérekkel vagy a barátokkal, de akár egyedül is - ekkor hintakrokodilként. A játék remekül fejleszti az egyensúlyérzéket, valamint ahogy a hinták is, jótékony hatással van a kicsik idegrendszeri fejlődésére.A termék strapabíró műanyagból készült, így több gyereket is kiszolgálhat. A játékra egyszerre akár 3 lurkó is felülhet. Kül- és beltéren egyaránt használható. Szülői felügyelet ajánlott.Csomagolás mérete: 108 x 42 x 61 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmochtoys-krokodil-alaku-libikoka-kek-231302", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "231305", "title": "Mochtoys: Krokodil alakú libikóka - Rózsaszín", "img": "https://netjatek.hu/images/common/products/large/23/13/231305-1-mochtoys-krokodil-alaku-libikoka-rozsaszin-1700155626120011.jpg", "desc": "Libikókaligátor, libikroki, libikókajmán, krokikóka...Bárhogy is nevezzük, a kicsik imádni fogják. Használhatják ketten a testvérekkel vagy a barátokkal, de akár egyedül is - ekkor hintakrokodilként. A játék remekül fejleszti az egyensúlyérzéket, valamint ahogy a hinták is, jótékony hatással van a kicsik idegrendszeri fejlődésére.A termék strapabíró műanyagból készült, így több gyereket is kiszolgálhat. A játékra egyszerre akár 3 lurkó is felülhet. Kül- és beltéren egyaránt használható. Szülői felügyelet ajánlott.Csomagolás mérete: 108 x 42 x 61 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmochtoys-krokodil-alaku-libikoka-rozsaszin-231305", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "231611", "title": "Mochtoys: Kis méretű vizes csúszda - többféle", "img": "https://netjatek.hu/images/common/products/large/23/16/231611-1-mochtoys-kis-meretu-vizes-csuszda-tobbfele-1701156623120899.jpg", "desc": "Mindegy, hogy hűvös van vagy kánikula, ez a csúszda mindig jó választás!A Mochtoys kis méretű vizes csúszdája ideális kültéren, de kis méretéből adódóan akár a lakásban is elfér. Könnyen összeszerelhető, stabil, valamint kialakítása biztonságos a kicsik számára. A csúszda vízcsatlakozással rendelkezik, így könnyen vizes csúszdává alakítható. Csak hozzá kell csatlakoztatni egy víztömlőt (nem tartozék), és már kezdődhet is a móka!A csúszda strapabíró műanyagból készült, ellenáll az erős napfénynek, így a gyerekek sokáig élvezhetik majd a vele való játékot.Maximális terhelhetőség: 30 kgA csúszda összeszerelt mérete: 116 x 36 x 62,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmochtoys-kis-meretu-vizes-csuszda-tobbfele-231611", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "231664", "title": "LEGO® Icons Apró cserepes növények építőkészlet felnőtteknek 10329", "img": "https://netjatek.hu/images/common/products/large/23/16/231664-1-lego-r-icons-apro-cserepes-novenyek-epitokeszlet-felnotteknek-10329-1701330808529440.jpg", "desc": "LEGO® Icons lakásdekorációs építőszett felnőtteknekKészíts egy törődést nem igénylő növénydekorációt ezzel a felnőtteknek szóló lakásdekorációs építőszettel! A LEGO® Icons Apró cserepes növények (10329) építőprojekt szárazságtűrő, trópusi és húsevő növényfajok alapján készült, amelyek mindegyike cserépszínű növénytartóban pihen. Élvezd a kikapcsolódást a 9 növény megépítése közben, majd állítsd ki őket a lakásodban vagy az irodában!Ez a készlet remek ajándék a növényrajongóknak és egy csodálatos projekt, amelyet együtt élvezhetsz a barátaiddal és a családdal. Ideális kezdő és haladó építők számára is, hiszen kezdő, középhaladó és haladó nehézségű szinteket tartalmaz. A szetthez mellékelt építési útmutatók digitális változatát a LEGO Builder appban találod meg.  Fedezz fel egy új helyet a kikapcsolódásra a LEGO Botanikai gyűjtemény megépíthető modelljével – a készlet a kimondottan felnőttek számára készült LEGO építőszettek része.• Lakásdekorációs építőszett felnőtteknek – Kapcsolódj ki, vagy vegyél részt a barátaiddal, családoddal egy kikapcsolódást nyújtó építési élményben a LEGO® Icons Apró cserepes virágok építőkészlettel!• Kreatív építés növényrajongóknak – A készlet mindent tartalmaz, amire csak szükséged van, hogy megépítsd a 9, szárazságtűrő, trópusi és húsevő növény alapján készült modellt, amelyek mindegyike terrakotta színű cserépben pihen!• LEGO® Icons készlet kezdő és haladó építőknek – Válassz a különböző, könnyű, közepes és haladó építési nehézségű modellek közül!• Egyszerű dekoráció otthonra vagy az irodába – Bármilyen hely egyedi stílust kap ezzel a megépíthető, gondozást nem igénylő növénydekorációval!• Örömteli ajándékötlet – A LEGO® Icons Apró cserepes virágok építőszett kiváló születésnapi vagy hétköznapi ajándékötlet a LEGO® építőszettek és a növények felnőtt rajongói számára.• Digitális építési útmutatót tartalmaz – A készletben található építési útmutató digitális változatát a LEGO® Builder appban találod meg.• Növények a növényekből – A LEGO® Botanikai gyűjteménybe tartozó készlet olyan elemeket tartalmaz, amelyek fenntartható forrásból származó cukornád felhasználásával előállított, növényi alapú műanyagból készültek.• Méretek – A 758 elemből álló építőszett (a virágtartóval együtt) 16 cm magas, 10 cm széles és 6 cm mély", "price": 16375.0, "original_price": 21499.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-apro-cserepes-novenyek-epitokeszlet-felnotteknek-10329-231664", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "231747", "title": "Thomas és barátai: Tologatható, összekapcsolható mozdony - Kana", "img": "https://netjatek.hu/images/common/products/large/23/17/231747-1-thomas-es-baratai-tologathato-osszekapcsolhato-mozdony-kana-1744633653281908.jpg", "desc": "Ha valaki szeretné bejárni Sodor sziget minden zugát, a legjobb, ha vonatra száll. Már csak az a kérdés, hogy melyikre?Thomas és barátai tologatható mozdonyai és vagonjai közül tényleg nem lesz könnyű választani... de ha nem sikerül, az sem baj, mert a csatlakozókkal könnyen összekapcsolhatóak (ahogy más Thomas és barátai vonatokkal is), így akár hosszú szerelvénnyel indulhat a kaland. Ebben a csomagban Kana található.Ha sínre is szükség van, a (külön kapható) járművek bármelyik eredeti Thomas és barátai pályaszettel vagy készlettel kompatibilisek.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 15 x 11 x 3 cm", "price": 2499.0, "original_price": 2899.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-tologathato-osszekapcsolhato-mozdony-kana-231747", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "231846", "title": "Hypno Swirl fidget spinner pörgettyű - többféle", "img": "https://netjatek.hu/images/common/products/large/23/18/231846-1-hypno-swirl-fidget-spinner-porgettyu-tobbfele-1701859138366884.jpg", "desc": "Hmmm nyami, egy csavart cukor... várjunk csak, ez egy fidget spinner?A Hypno Swirl fidget spinner stresszoldó játék lényege, hogy minél tovább pörgésben tartsák a gyerekek a szerkezetet. Amikor már sikerült hosszabb ideig pörgetni a játékot, különböző trükköket is végre lehet hajtani vele, vagy akár új trükköket is kifejleszthetnek a lurkók - ez csak az ügyességen múlik! A két színű, csavart cukorkára emlékeztető játék garantáltan megbabonázza a tekinteteket.A pörgettyű stresszoldó vagy unaloműző játékként is használható, így a dolgozatok vagy más megmérettetések, de akár a hosszú autó- vagy vonatút alatt is játszhatnak vele a gyerekek.Csomagolás mérete: 7,5 x 2,5 x 1,5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 1299.0, "currency": "HUF", "discount": 62, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhypno-swirl-fidget-spinner-porgettyu-tobbfele-231846", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "231849", "title": "Harmonika testű világító zsiráf tapadókoronggal - többféle", "img": "https://netjatek.hu/images/common/products/large/23/18/231849-1-harmonika-testu-vilagito-zsiraf-tapadokoronggal-tobbfele-1701859147503072.jpg", "desc": "Ki mondta, hogy egy zsiráfnak csak a nyaka lehet hosszú?Ennek a hihetetlenül cuki zsiráfnak harmonikaszerűen szét- és összehúzható lábai vannak, amelyek végein ráadásul tapadókorongok is találhatók, így a gyerekek feltapaszthatják az autó ablakára, a tükörre, de akár a falra vagy bármilyen más sima felületre is. Az aranyos, színes zsiráf feje világít, ami még különlegesebb megjelenést kölcsönöz neki. Csináljon tornamozdulatokat? &quot;Ölelje át&quot; a ceruzatartót? Lógjon le a polcról, vagy táncoljon a hosszú lábaival? Csak a gyerekek képzeletén múlik, milyen pózba állítják be, és milyen történetek főszereplőjévé teszik a mókás zsiráfot.A játék jó minőségű, BPA-mentes műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A kis figura stresszoldó vagy unaloműző játékként is használható, így a dolgozatok vagy más megmérettetések, de akár a hosszú autó- vagy vonatút alatt is játszhatnak vele a lurkók.Csomagolás mérete: 15 x 14 x 1,2 cmA termék többféle színben kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharmonika-testu-vilagito-zsiraf-tapadokoronggal-tobbfele-231849", "partner": "cj-jateknet", "category_path": "Játékbolt > Apróság", "findora_main": "jatekok", "cat": "jatekok"}]}