{"items": [{"id": "279980", "title": "Nici Green: Peppi, a pingvin plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279980-1-nici-green-peppi-a-pingvin-plussfigura-25-cm-1762950806520921.jpg", "desc": "Fedezd fel Peppi, a vidám kis pingvin varázsát! Peppi lenyűgöző megjelenésével és puha, RPET plüss anyagával a NICI-től. Ez a fekete-fehér, szuper puha plüss testtel rendelkező 25 cm-es figura tökéletes társ ölelkezéshez, játékhoz és elalváshoz. Aranyos NICI gombszemeivel minden szívet megmelenget, nemcsak a hideg évszakban!Peppi a NICI GREEN termékcsalád része. A NICI GREEN termékek szinte kizárólag újrahasznosított anyagokból készülnek. Elsősorban újrahasznosított PET palackokból előállított RPET-et használnak az anyagokhoz. Ezáltal a gyártás környezetbarát és fenntartható.A termék jellemzői:Puha RPET plüssből készültLátványos fekete-fehér megjelenés25 cm magasFenntartható gyártás újrahasznosított anyagokbólMelengető, aranyos dizájnNICI GREEN termékcsalád tagjaCsomagolás mérete: 14 x 15.5 x 25 cmPeppi, a pingvin, szeretetteljes és fenntartható választás minden korosztály számára!A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-peppi-a-pingvin-plussfigura-25-cm-279980", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279986", "title": "Nici Green: Ralf, a nyuszi plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279986-1-nici-green-ralf-a-nyuszi-plussfigura-25-cm-1762951242398121.jpg", "desc": "Ralf, a nyuszi plüssfigura egy elbűvölő és puha játék, amely azonnal magával ragadja a gyerekek szívét. Ez a 25 cm-es nyuszi különösen hosszú füleivel nemcsak szerethető társ, hanem vidám játszótárs is a gyerekszobában. A nyuszi könnyed világosbarna színű, puha NICI plüssből készült, ami meghívja a gyerekeket, hogy ölelgessék és bújjanak hozzá.Ralf a NICI GREEN termékcsalád része, amely a fenntarthatóságot helyezi előtérbe. A NICI GREEN termékek szinte kizárólag újrahasznosított anyagokból készülnek, ami a környezetbarát játékok kedvelőinek ideális választás. A plüss és a töltőanyagok újrahasznosított PET palackokból készülnek, így a nyuszi nemcsak szórakoztató, hanem környezettudatos választás is.A termék jellemzői:25 cm-es plüssnyusziKönnyed világosbarna színPuha NICI plüss anyagFenntartható, újrahasznosított anyagokból készültHosszú fülek, amelyek extra bájt kölcsönöznekKörnyezetbarát választás a NICI GREEN termékcsalád részekéntCsomagolás mérete: 15 x 11 x 25 cmRalf, a nyuszi plüssfigura ideális választás minden gyermek számára, aki szereti a puha és kedves társakat. Ez a bájos nyuszi nemcsak a játékidőt, hanem a gyerekszoba hangulatát is feldobja, miközben a környezetet is védi.A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-ralf-a-nyuszi-plussfigura-25-cm-279986", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279995", "title": "Nici Green: Yorkshire kutya plüssfigura kosárban - 12 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279995-1-nici-green-yorkshire-kutya-plussfigura-kosarban-12-cm-1762951691800816.jpg", "desc": "Ismerd meg a Nici Green: Yorkshire kutya plüssfigurát kosárban, amely 12 cm-es méretével és elbűvölő megjelenésével azonnal rabul ejti a kutyabarátok szívét. Ez a szerethető Yorkshire Terrier kölyök a NICI népszerű Little Paws kollekciójának része.A kutyus kiváló minőségű, ultrapuha prémium plüssből készült, és a részletekre való odafigyelés teszi igazán különlegessé. Az aprólékosan hímzett barna kutyaszemek és a szeretettel nyomtatott mancsok hozzájárulnak a figura bájos megjelenéséhez. A kiskutya saját kék, puha kosarában érkezik, amely külön játszható, így még több lehetőséget kínál a kreatív játékhoz.A Nici Green termékcsalád különlegessége, hogy az elkészítésük során szinte kizárólag újrahasznosított anyagokat, például PET palackokból előállított RPET-et használnak. Ezáltal a termék ideális választás a környezettudatos családok számára, akik szeretnék támogatni a fenntartható fejlődést.A termék jellemzői:12 cm-es Yorkshire Terrier plüssfiguraPuha, kék kosár külön játszhatóUltrapuha prémium plüss anyagRészletes kidolgozás: hímzett szemek és nyomtatott mancsokÚjrahasznosított anyagokból készültA NICI Green kollekció részeCsomagolás mérete: 11 x 10 x 12 cmVálaszd a Nici Green Yorkshire kutya plüssfigurát, és lepd meg vele magad vagy szeretteid egy bűbájos és fenntartható ajándékkal!", "price": 5499.0, "original_price": 6599.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-yorkshire-kutya-plussfigura-kosarban-12-cm-279995", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279998", "title": "Nici Green: Love panda plüssfigura szívvel - fekvő", "img": "https://netjatek.hu/images/common/products/large/27/99/279998-1-nici-green-love-panda-plussfigura-szivvel-fekvo-1762951913858281.jpg", "desc": "Fedezd fel a szeretet igazi megtestesítőjét, a Nici Green: Love panda plüssfigurát szívvel - fekvő! Ez a bájos plüssfigura a Love Classic kollekció része, mely a NICI márka híres minőségét képviseli. A panda fekvő pozícióban, nyugodtan pihen a hasán, és ellenállhatatlanul puha, fekete-fehér bundájával azonnal magára vonja a figyelmet.A Love Panda plüss különlegessége, hogy környezetbarát anyagokból készült, a NICI GREEN termékcsalád részeként. Újrahasznosított PET palackokból előállított RPET anyag szolgál a plüss és a töltőanyag forrásaként, így válik a panda nemcsak szeretetteljes ajándékká, hanem fenntartható választássá is.A panda kedves megjelenését a szív alakú fekete orr, a gyengéd arckifejezés és a szív alakú szegélyű szemek teszik különlegessé. Kis mancsai közt egy nagy, rózsaszín plüss szívet tart, amely tökéletesen kiegészíti a szeretetteljes üzenetét. Ez a panda ideális választás lehet Valentin-napra, születésnapokra, Anyák napjára vagy bármilyen különleges alkalomra.A plüssfigura nemcsak a fiatalabb, hanem az idősebb korosztálynak is örömet okozhat. Tökéletes társ a bújáshoz, elalváshoz, vagy dekoratív elemként is megállja a helyét.A termék jellemzői:Környezetbarát NICI GREEN termékÚjrahasznosított anyagokból készültBájos, fekvő panda dizájnRózsaszín plüss szívet tart a mancsábanTökéletes ajándék különleges alkalmakraCsomagolás mérete: 14 x 30 x 12 cmA NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 8999.0, "original_price": 11099.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-love-panda-plussfigura-szivvel-fekvo-279998", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280001", "title": "Nici Green: Love panda plüssfigura szívvel - 35 cm", "img": "https://netjatek.hu/images/common/products/large/28/00/280001-1-nici-green-love-panda-plussfigura-szivvel-35-cm-1762952040559758.jpg", "desc": "A Nici Green: Love panda plüssfigura szívvel - 35 cm egy igazi szeretet-jelkép és bűbájos társ gyerekeknek és felnőtteknek egyaránt. A figura a NICI Love Classic kollekció része, és jellegzetes fekete-fehér szőre kiváló minőségű, puha NICI plüss anyagból készült. A panda kerek, puha testével, szív alakú szemkeretével, bájos arckifejezésével és szív alakú fekete orrával igazi melegséget és életörömöt sugároz. Kis kezeiben egy nagy, rózsaszín plüss szívet tart, amely tökéletesen hangsúlyozza szeretetteljes üzenetét. Ez a panda tökéletes választás Valentin-napra, születésnapra, Anyák napjára vagy bármilyen különleges alkalomra. Bájos megjelenésével és puha anyagával ideális alvótársnak, díszítő elemnek vagy csak egy kis szeretetközvetítőnek. A termék a NICI GREEN világ része, ahol szinte kizárólag újrahasznosított anyagokat, például PET palackokból előállított RPET-et használnak a plüss és tömőanyagok elkészítéséhez. A termék jellemzői:Szeretetet sugárzó panda figuraKiváló minőségű, puha NICI plüss anyagÚjrahasznosított anyagokból készültBájos dizájn szív alakú szemekkel és orralTökéletes ajándék különleges alkalmakraKörnyezetbarát termék a NICI GREEN kollekció részekéntCsomagolás mérete: 16 x 16 x 35 cmA Nici Green kollekció olyan imádnivaló állatkákat kínál, akiket a gyerekek bármikor ölelésre hívhatnak. A figura újrahasznosított plüss- és tömőanyagból készült, ami remek választás a környezettudatos családok számára.", "price": 9999.0, "original_price": 12299.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-love-panda-plussfigura-szivvel-35-cm-280001", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280007", "title": "Nici: Boubelle fóka plüssfigura - 15 cm", "img": "https://netjatek.hu/images/common/products/large/28/00/280007-1-nici-boubelle-foka-plussfigura-15-cm-1762952301959505.jpg", "desc": "Fedezd fel a Nici: Boubelle fóka plüssfigurát, amely 15 cm-es nagyságával tökéletes társ lehet mind a gyerekek, mind a felnőtt fókarajongók számára. Ez a plüssfigura olyan puha és bolyhos, mint egy mályvacukor, mely garantáltan elbűvöl mindenkit. A Boubelle fóka fehér színével, ragyogó, kék csillogó szemeivel és cuki szürke orrával azonnal belopja magát a szívekbe. A plüssfigura a jól ismert NICI csillaggal van ellátva, amely garantálja a gyűjthető játék eredetiségét.A termék jellemzői:Puha és bolyhos textúra15 cm-es méretFehér szín, kék csillogó szemekNICI csillaggal ellátott eredeti plüssCsomagolás mérete: 13 x 10 x 15 cmEz a bájos plüssfigura ideális választás minden korosztálynak, legyen szó ajándékozásról vagy gyűjtésről. A NICI márka híres a kiváló minőségű plüssállatairól, így a Boubelle fóka is hosszú ideig megőrzi puhaságát és báját.", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-boubelle-foka-plussfigura-15-cm-280007", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280010", "title": "Nici: Cocoa-Fee rénszarvas plüssfigura, 15 cm", "img": "https://netjatek.hu/images/common/products/large/28/00/280010-1-nici-cocoa-fee-renszarvas-plussfigura-15-cm-1762952546769838.jpg", "desc": "Fedezd fel a NICI: Cocoa-Fee rénszarvas plüssfigura varázslatos világát! A Glubschis kollekció részeként ez a bájos figura megörvendezteti a kicsiket és nagyokat egyaránt. A kiváló minőségű plüssanyagból készült rénszarvas pihe-puha érintéssel és imádnivaló megjelenéssel hódít. Jellemzők:Pihe-puha barna plüssanyagFényes, arany színű agancsok és tappancsokKék csillogó szemekMérete: 15 cmTömőanyag: poliészterKézi mosással tisztíthatóA Cocoa-Fee rénszarvas tökéletes társ különböző történetek eljátszására. Fejleszti a gyerekek fantáziáját és kommunikációs készségét. A NICI több mint 30 éve örvendezteti meg a gyerekeket és felnőtteket szerethető, kiváló minőségű termékeivel. Minden plüss termékük szigorú minőségellenőrzésen megy keresztül a biztonság érdekében.Csomagolás mérete: 12 x 9 x 15 cmA Cocoa-Fee rénszarvas plüssfigura nemcsak ölelésre csábít, hanem a gyermekek kedvenc alvótársa is lehet. Tedd különlegessé a gyerekszobát ezzel a bájos plüssfigurával!", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-cocoa-fee-renszarvas-plussfigura-15-cm-280010", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280136", "title": "Brainbox: Világutazó", "img": "https://netjatek.hu/images/common/products/large/28/01/280136-1-brainbox-vilagutazo-1763457145903013.jpg", "desc": "A Világ melyik részén szeretnél lenni? A BrainBox Világutazó társasjáték ellátogat minden földrészre, és közben számtalan ünnepet, eseményt és természeti képződményt mutat be nektek.Ausztrália lakatlan területeitől az Amazonas esőerdőjén keresztül, az egyiptomi piramisokon át, a Bermuda rózsaszín homokjáig fedezhetitek fel a Világot ezzel a csodálatos játékkal.A játék célja, hogy jegyezz meg minél több információt 10 másodperc alatt a kihúzott kártyán szereplő helyszínnel kapcsolatosan.Mindent jól megfigyeltél és megjegyeztél? Akkor dobj a kockával, és válaszolj helyesen a kidobott szám szerinti kérdésre. De ne húzd az időt, mert a homokórán gyorsan leperegnek a szemek! A válaszokat a kártyán ellenőrizheted.Ha jó megfigyelő vagy, és már jól ismered a világ érdekes helyeit, akkor a legtöbb kártya nálad landol!Világutazók, indulhatunk? Útlevél nem szükséges!Csomagolás mérete: 12 x 12 x 12 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrainbox-vilagutazo-280136", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280142", "title": "K-POP Demon Hunters: Gyűjthető figura - 10 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/28/01/280142-1-k-pop-demon-hunters-gyujtheto-figura-10-cm-tobbfele-1763544229653066.jpg", "desc": "A K-POP Demon Hunters: Gyűjthető figura izgalmas és színes kiegészítője minden rajongói gyűjteménynek. A termék jellemzői:Magasság: 10 cmKiváló minőségű anyagból készült replikaRészletes kidolgozásTökéletes ajándék K-POP rajongóknak3 éves kortól ajánlottCsomagolás mérete: 1 x 1 x 10 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fk-pop-demon-hunters-gyujtheto-figura-10-cm-tobbfele-280142", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280154", "title": "Gabi babaháza - A film: Deluxe játékfigura készlet", "img": "https://netjatek.hu/images/common/products/large/28/01/280154-1-gabi-babahaza-a-film-deluxe-jatekfigura-keszlet-1763558275329490.jpg", "desc": "Fedezd fel a varázslatos Gabby babaházát a Gabi babaháza - A film: Deluxe játékfigura készlettel! Ez a fantasztikus 15 darabos készlet 12 mini figurát tartalmaz, mindegyik kevesebb mint 5 cm magas, és 3 áttetsző, csillogó talapzatot, amelyek tökéletesek a kedvenc figuráid kiállítására.A készletben megtalálhatóak a népszerű Gabby&#039;s Dollhouse szereplők, mint például a sellő Gabby, MerCat, Pandy Paws, Chumsley, Kitty Fairy, Cakey Cat, DJ Catnip, Baby Box Cat, és még sok más karakter. A készlet élénk színei és a csomagolásból kialakítható háttér új szintre emeli a gyerekek kreatív játékát, és még izgalmasabbá teszi a szerepjáték kalandokat.Ez a játék lehetővé teszi, hogy a gyerekek saját babaház világot építsenek, tele tematikus szobákkal, babaház bútorokkal, játékfigurákkal és játékkészletekkel. A Gabby’s Dollhouse játékok tökéletes karácsonyi ajándékok, meglepetések vagy ajándékok lehetnek kisgyermekeknek.A termék jellemzői:12 mini figura3 csillogó talapzatÉlénk színek és átalakítható csomagolásKreatív szerepjáték lehetőségekGyermekek képzelőerejének fejlesztéseIdeális ajándék bármilyen alkalomraCsomagolás mérete: 31 x 5 x 18 cmEngedd szabadjára a fantáziádat és építsd meg saját varázslatos világodat Gabby babaházával!", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-deluxe-jatekfigura-keszlet-280154", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280175", "title": "Fisher-Price: Majmócás járássegítő", "img": "https://netjatek.hu/images/common/products/large/28/01/280175-1-fisher-price-majmocas-jarassegito-1763629181853872.jpg", "desc": "Fedezd fel a Fisher-Price: Majmócás járássegítőt, amely tökéletes választás a babák első lépéseinél! A lila majom formájú eszköz már 6 hónapos kortól használható, és játékosan ösztönzi a kicsiket a mozgásfejlődésre.A járássegítő stabil, négykerekes alappal és könnyen megfogható fogantyúval rendelkezik, ami biztonságossá teszi az első lépések megtételét. A beépített fény- és hangeffektek, köztük a népszerű &quot;Purple Monkey&quot; dallam, motiválják a babákat. A termék 7 interaktív tevékenységet kínál: világító gombok, lapozható könyvecske, pörgethető labda és forgatható tárcsák. Ezek az elemek segítik a kézügyesség, kíváncsiság és gondolkodás fejlesztését.A termék jellemzői:2 az 1-ben funkció: foglalkoztató játék és járássegítő7 fejlesztő aktivitás, köztük világító gombok és lapozható könyvecskeJátsza a népszerű &quot;Purple Monkey&quot; dallamotStabil, 4 kerekű kialakítás és könnyen fogható markolat6 hónapos kortól ajánlott, fejleszti a finom- és nagymozgást, valamint az érzékszerveketCsomagolás mérete: 53 x 40 x 43 cm", "price": 19499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-majmocas-jarassegito-280175", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Járássegítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280211", "title": "Csillag alakú szülinapi fólia lufi - 44 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/28/02/280211-1-csillag-alaku-szulinapi-folia-lufi-44-cm-tobbfele-1763715331485672.jpg", "desc": "A Csillag alakú szülinapi fólia lufi tökéletes kiegészítője bármely születésnapi ünnepségnek.A termék jellemzői:Átmérő: 44 cmCsillag alakú dizájn„Happy Birthday” feliratTartós fólia anyagKönnyen felfújhatóCsomagolás mérete: 0.1 x 12 x 20 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillag-alaku-szulinapi-folia-lufi-44-cm-tobbfele-280211", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280220", "title": "Italian Brainrot: Díszpárna - 40 x 40 cm, kétoldalú", "img": "https://netjatek.hu/images/common/products/large/28/02/280220-1-italian-brainrot-diszparna-40-x-40-cm-ketoldalu-1763722902505928.jpg", "desc": "Az Italian Brainrot díszpárna tökéletes kiegészítője lehet bármely szobának, élénk színeivel és vidám mintáival.A termék jellemzői:Méret: 40 x 40 cmVidám, karakteres dizájnPuha és kényelmes anyagCsomagolás mérete: 10 x 40 x 40 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitalian-brainrot-diszparna-40-x-40-cm-ketoldalu-280220", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280223", "title": "Italian Brainrot: Díszpárna - 40 x 40 cm, kétoldalú", "img": "https://netjatek.hu/images/common/products/large/28/02/280223-1-italian-brainrot-diszparna-40-x-40-cm-ketoldalu-1763722966642611.jpg", "desc": "Az Italian Brainrot díszpárna kiváló kiegészítője otthonodnak, vidám mintáival feldobja a környezetet.A termék jellemzői:Méret: 40 x 40 cmVidám és egyedi dizájn: Ballerina Cappuccina és Cappuccino Assassin karakterekPárnahuzat anyaga: puha és tartósKönnyen tisztíthatóTökéletes ajándék ötletCsomagolás mérete: 10 x 40 x 40 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitalian-brainrot-diszparna-40-x-40-cm-ketoldalu-280223", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280238", "title": "Gabi babaháza: Szájfény ajándékszett - 4 darabos", "img": "https://netjatek.hu/images/common/products/large/28/02/280238-1-gabi-babahaza-szajfeny-ajandekszett-4-darabos-1763731392435477.jpg", "desc": "Gabi babaháza: Szájfény ajándékszett - 4 darabos termék varázslatos kiegészítője lehet a kislányok szépségápolási kollekciójának.A termék jellemzői: 4 különböző színű és illatú szájfényMinden szájfény 2,8 mlVidám, mesesorozat ihlette dizájnKiváló ajándék születésnapra vagy ünnepi meglepetésnekCsomagolás mérete: 2.3 x 15.6 x 15 cm", "price": 1599.0, "original_price": 2099.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-szajfeny-ajandekszett-4-darabos-280238", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Gyerek smink", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280241", "title": "Gabi babaháza: Hajpánt és hajkefe ajándékszett", "img": "https://netjatek.hu/images/common/products/large/28/02/280241-1-gabi-babahaza-hajpant-es-hajkefe-ajandekszett-1763731521917538.jpg", "desc": "A Gabi babaháza: Hajpánt és hajbontó kefe ajándékszett egy kedves és praktikus kiegészítő kislányoknak, a mindennapos használathoz. A termék jellemzői:Gabi babaháza mintás hajpánt és hajkefePuha plüss anyagú hajpánt, vidám mintávalA hajkefe hossza kb. 22 cmFunkcionális és játékos design elemekHajpánt anyaga: 100% poliészterCsomagolás mérete: 4.6 x 22 x 23.5 cm", "price": 5999.0, "original_price": 7299.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-hajpant-es-hajkefe-ajandekszett-280241", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Haj- és körömdíszítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280397", "title": "Vileda: Játék ruhaszárító állvány - 50 cm magas", "img": "https://netjatek.hu/images/common/products/large/28/03/280397-1-vileda-jatek-ruhaszarito-allvany-50-cm-magas-1763985846968704.jpg", "desc": "A Vileda játék ruhaszárító állvány tökéletes kiegészítője a gyerekek háztartási szerepjátékainak. A termék jellemzői:50 cm magasRealista dizájn a valódi ruhaszárítók mintájáraKönnyű, mégis stabil szerkezetÖsszecsukható kialakítás a könnyű tárolás érdekébenBeltéri és kültéri játékhoz egyaránt alkalmasCsomagolás mérete: 4 x 30 x 42 cm", "price": 4999.0, "original_price": 6899.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvileda-jatek-ruhaszarito-allvany-50-cm-magas-280397", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "280454", "title": "Cool Loom: Gumikarkötő készítő szett - 100 darabos", "img": "https://netjatek.hu/images/common/products/large/28/04/280454-1-cool-loom-gumikarkoto-keszito-szett-100-darabos-1763996326388938.jpg", "desc": "A Cool Loom: Gumikarkötő készítő szett tökéletes választás a kreatív gyerekek számára, akik saját divatos kiegészítőket szeretnének készíteni.A termék jellemzői:  1 db Y formájú szövőeszköz 10 db C kapcsok 100 db extra nagy gumikarika több színben Fejleszti a finommotoros képességeket és a türelmet Hozzájárul a tervezési és problémamegoldó készségek fejlesztéséhez 6 éves kortól ajánlottCsomagolás mérete: 5 x 5 x 15 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcool-loom-gumikarkoto-keszito-szett-100-darabos-280454", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}]}