{"items": [{"id": "229644", "title": "Színtahal társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/96/229644-1-szintahal-tarsasjatek-1696914466636188.jpg", "desc": "Az óceán mélyén egy furcsa és titokzatos lény él. Az egyetlen dolog, amit tudunk róla, hogy elképesztően színesek a csápjai! A tudósok számos expedíciót indítottak, de soha nem sikerült lefényképezni ezt a lényt így rád került a nyomás, hogy lencsevégre kapd.Merüljünk le az óceán mélyére és készítsünk fényképeket erről a gyönyörű lényről. Okosabbnak kell lenned, mint a többi felfedező, hiszen csak egyikőtök tudja teljes egészében lefényképezni!Vidám családi társasjáték már az óvodás korosztálynak is. Csomagolás mérete: 13 x 9 x 4 cm", "price": 2599.0, "original_price": 3699.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszintahal-tarsasjatek-229644", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229647", "title": "Támad a kraken! társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/96/229647-1-tamad-a-kraken-tarsasjatek-1696914640587700.jpg", "desc": "Gyorsan, siessetek! A Kraken kiemelkedik az óceánból és hatalmas csápjaival támad rátok és hajótokra.Szedd össze a legénységed tagjait és küzdjetek meg ezzel a szörnnyel. Elő a szablyákkal, pisztolyokkal és ágyúkkal - támadáááás!Izgalmas, aranyos grafikájú családi játék, amely elvarázsolja a gerekeket - és a felnőtteket is - a kalózok világába.Csomagolás mérete: 24 x 24 x 7 cm", "price": 10335.0, "original_price": 10999.0, "currency": "HUF", "discount": 6, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftamad-a-kraken-tarsasjatek-229647", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "229785", "title": "Play&amp;Squish puha építőkockák - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/22/97/229785-1-play-squish-puha-epitokockak-24-db-os-1696928805167769.jpg", "desc": "Az építés élménye már a legkisebbek számára is remek szórakozás. Ez az építőjáték szett kifejezetten kicsiknek készült, így kellemes tapintású, puha, összenyomható elemekből áll. A gyönyörű pasztell színű építőkockák nagyon könnyen egymásra építhetők.A 24 darabos készlet különböző méretű építőelemeket tartalmaz.A játék fejleszti a konstruáló készséget, a finommotorikát, valamint a képzeletet, fantáziát és kreativitást is. Ideális kezdő építőknek.", "price": 3919.0, "original_price": 4899.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-squish-puha-epitokockak-24-db-os-229785", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230010", "title": "Super Mario: Piranha Plant Escape! társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/00/230010-1-super-mario-piranha-plant-escape-tarsasjatek-1697021542248083.jpg", "desc": "Menekülés a Pirájanövény elől!A Piranha Plant Escape! társasjátékkal Super Mario kis rajongói segíthetnek Mariónak és Luiginak megszökni a veszedelmes pirájanövény támadása elől. A játék során csak dobni kell a dobókockával, a dobásnak megfelelően lépni a bábukkal a játéktáblán, megnyomni a gombot, és szurkolni, hogy ne a vérmes növény, hanem a karakterek győzedelmeskedjenek. Vajon sikerül megmenekülnie Mariónak és Luiginak?A játéktábla könnyen összeszerelhető, a pirájanövény műanyagból készült. A játék elem nélkül működik.A társasjáték szórakoztató időtöltést nyújt kicsiknek és nagyoknak egyaránt. Tökéletes választás Super Mario rajongóinak.Átlagos játékidő: 15 percCsomagolás mérete: 25,5 x 25,5 x 10 cm", "price": 6594.0, "original_price": 9199.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-mario-piranha-plant-escape-tarsasjatek-230010", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230502", "title": "Mancs őrjárat: Match társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/05/230502-1-mancs-orjarat-match-tarsasjatek-1697695925972332.jpg", "desc": "Kutyasztikus társasjáték Mancs-rajongóknak!A Mancs őrjárat kis rajongói garantáltan imádni fogják a Match társasjátékot, amelyben a hős kutyik képeit kell minél gyorsabban sorba rendezniük.A játékosoknak elsőként ki kell választaniuk egy karaktert az animációs sorozatból. Ezt követően a kiválasztott karaktert - legyen az Skye, Chase, Marshall, Rubble vagy épp Ryder - ki kell rakniuk a kockák segítségével egy sorba, oszlopba vagy átlósan, mielőtt az ellenfél szétrombolná az addig kirakott sorokat. És ha ez még nem lenne elég, a kis játékosok adu kártyák segítségével akár el is csenhetik egymás karaktereit! Győzzön az ügyesség, a gyorsaság, na meg a szerencse!A gyorsan tanulható, pörgős és kompakt játék könnyen hordozható, így a gyerekek magukkal vihetik kis barátaikhoz, az utazásokra, vagy a nagyihoz.Átlagos játékidő: 15-20 percCsomagolás mérete: 27 x 27 x 5 cm", "price": 6999.0, "original_price": 8699.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-match-tarsasjatek-230502", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230607", "title": "Csillogó lufi mintájú party meghívó csomag - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/23/06/230607-1-csillogo-lufi-mintaju-party-meghivo-csomag-6-db-os-1698144597689405.jpg", "desc": "Stílusos, vidám meghívó különleges eseményekre!Egy tökéletes szülinapi, névnapi vagy szilveszteri buli elengedhetetlen része a meghívók elkészítése és kézbesítése. Ezzel a csillogó lufi mintával díszített party meghívó készlettel pedig könnyű dolguk lesz a szervezőknek: a vidám meghívókon egyértelmű piktogramokkal jelzett, pontozott helyekre írhatják be az esemény részleteit - az időpontot, a helyszínt, valamint az elérhetőséget - a gyerekek.A csomag 6 darab meghívót és borítékot tartalmaz.Anyaga: papírA meghívó mérete: kb. 14 x 9 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillogo-lufi-mintaju-party-meghivo-csomag-6-db-os-230607", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Meghívó,üdvözlőlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "230823", "title": "Cuvée társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/08/230823-1-cuvee-tarsasjatek-1710228342484452.jpg", "desc": "Egy kiváló borvidéken örököltél birtokot, és kis tapasztalattal, de annál nagyobb lelkesedéssel és odaadással vágsz bele a szőlőgazdálkodásba, és a borkészítésbe. Azonban minden kezdet nehéz – a pénzed kevés, az időjárás szeszélyes, a szőlő gondozásra szorul, a piacon népszerű cuvée-k előállítása komoly szakértelmet igényel, ráadásul a konkurencia is erős. Vajon fel tudod virágoztatni a borászatodat ilyen körülmények között? Ne tétovázz! Ha ügyesen tervezel, hamarosan díjnyertes borokkal szerepelsz a hazai és külföldi katalógusokban, a csillagod pedig magasra emelkedik!A játék menete:A Cuvée kiemelkedően tematikus, akcióválasztó stratégiai játék, amely hasonló feladatok elé állítja a játékost, mint egy valódi borászat üzemeltetése esetében. Az egyes játékosok mindössze két szőlőparcellával indulnak, és céljuk, hogy világhírű borászatot építsenek fel. A legtöbb presztízspontot elérő játékos lesz a nyertes. A játék 6 fordulóból, azaz 6 évből áll, minden év 5-5 évszakot ölel fel. Egy adott évszakhoz több akció is tartozik; ezekből a játékosok a forduló elején választanak, és ez komoly jelentőséggel bír az egész évre nézve. Kiemelten fontos befolyásoló tényező az időjárás, a kedvezőtlen hatás kivédésére minden lehetséges eszközt érdemes felhasználni.A forduló sorrendben halad az évszakok változása szerint. A játékosok igyekeznek a várható szőlőtermést optimalizálni, minőségét javítani, és a borok házasításával kiváló cuvée-ket létrehozni. Eközben törődniük kell a szőlőparcellák bővítésével, saját vendéglátó létesítmények építésével és fenntartásával, az alkalmazottak bérének fizetésével.A borok a hazai és külföldi piacon értékesíthetők, ahol az árakat a minőség és a kereslet határozza meg. Érdemes részt venni a borfesztiválon (Bormustra), a piac ugyanis a magas színvonalú házasított borokat, a fehér- vagy vörös cuvée-ket díjazza leginkább. Az üzletmenetet különböző eseménykártyák is előmozdíthatják (mint például a hitelfelvétel, támogatás, reklám).Átlagos játékidő: 90 percCsomagolás mérete: 30 x 30 x 6 cm", "price": 22685.0, "original_price": 23999.0, "currency": "HUF", "discount": 5, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcuvee-tarsasjatek-230823", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232218", "title": "Air Storm Sky Ripperz Kézi rakétakilövő játékszett", "img": "https://netjatek.hu/images/common/products/large/23/22/232218-1-air-storm-sky-ripperz-kezi-raketakilovo-jatekszett-1709551652509920.jpg", "desc": "3...2...1... Kilövés!Az Air Storm Sky Ripperz nem más, mint egy rakétakilövő csúzli.A csomagban 2 darab, különböző tulajdonságokkal rendelkező rakéta található. Az egyik egy kis gyakorlás után akár 70 méter magasra is fellőhető, a másik pedig közel 50 méterre repül fel, azonban a hátsó helikopter szárnyának köszönhetően pörög. A rakéta sikító hangot ad repülés közben.Kialakítása miatt stabilan, egyenes vonalban repül, a habszivacs fej pedig lehetővé teszi, hogy a rakéta puhán landoljon.Használata:A rakétát egyszerűen csak bele kell helyezni a kilövőn található kampóba, ezután pedig kihúzni és elengedni.Használata kültérre ajánlott.Rakéták mérete: 24 x 4 cmA kilövő csúzli mérete: 25 x 5 cmCsomagolás mérete: 30 x 12 x 4,5 cm", "price": 2499.0, "original_price": 4199.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fair-storm-sky-ripperz-kezi-raketakilovo-jatekszett-232218", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232221", "title": "Zoom Rocketz rakétakilövő játékszett", "img": "https://netjatek.hu/images/common/products/large/23/22/232221-1-zoom-rocketz-raketakilovo-jatekszett-1703065374398971.jpg", "desc": "3... 2... 1... Kilövés!Gondolkodtatok már rajta, hogy megnéznétek élőben is egy rakétakilövést? A gyerekek most nem csak megnézhetik, aktív részesei is lehetnek a Zoom Rocketz rakétakilövő játékszett segítségével.A csomagban 3 darab rakéta található, így akár a tesók és a barátok versenyezhetnek is, hogy kinek megy magasabbra a rakétája. A használata nagyon egyszerű. Bele kell helyezni a habszivacs rakétát a pillanatok alatt összeállítható kilövőállomásba, majd a megfelelő erővel rálépni a pumpára. A hirtelen légáramlatnak köszönhetően a rakéta kilő, akár 45 méter magasságra is.Használata kültérre ajánlott.Csomagolás mérete: 26 x 27,5 x 6 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoom-rocketz-raketakilovo-jatekszett-232221", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232254", "title": "Lego® Creator: 3 az 1-ben Űrhajós 31152", "img": "https://netjatek.hu/images/common/products/large/23/22/232254-1-lego-r-creator-3-az-1-ben-urhajos-31152-1703163936877867.jpg", "desc": "LEGO® Creator 3 az 1-ben átépíthető űrhajós játékkészletA 9 éves vagy annál nagyobb LEGO® rajongók kilőhetik magukat a világűrbe, hogy új bolygókat fedezhessenek fel az űrbéli kalandok eljátszása közben a LEGO Creator Űrhajós (31152) építőjátékkal. Az űrhajós figurához tartozik egy sugárhajtású hátizsák, egy felnyitható, arany színű sisakrostély, amelybe belehelyezhető egy minifigura (a szett nem tartalmazza), a lába, a lábfeje, a karja és az ujjai pedig mozgathatók.A fiúk és lányok 3 különböző játékszettet építhetnek meg: egy beállítható űrhajóst, egy futurisztikus űrkutyát beállítható lábakkal és farokkal, vagy egy viper jet űrhajót, amelybe belehelyezhető egy pilóta minifigura (a szett nem tartalmazza). Mind a 3 modell remek kreatív űrhajós ajándék lehet, és bemutatóállványok is tartoznak hozzájuk.  Remek ajándékok lehetnek a LEGO Creator 3 az 1-ben játékok, amelyek 3 különböző modellt rejtenek egyetlen dobozban. A gyerekek imádni fogják a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek hosszú órákon át boldoggá teszik a gyerekeket, és olyan modellválasztékot kínálnak, amellyel hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek.• 3 űrhajós LEGO® játék 1 dobozban – Azok a 9 éves vagy nagyobb fiúk és lányok, akik szeretik a világűrt, ugyanazokból a kockákból 3 különböző szettet építhetnek meg és építhetnek át ezzel a LEGO Creator Űrhajós játékkal• Végtelen játéklehetőségek a világűrben – A gyerekek merész történeteket játszhatnak el a csillagok között 3 különböző űrhajós játékszettel: egy űrhajós figurával, egy űrkutyával és egy viper jet űrhajóval• Beállítható űrfigurák – Az űrhajós figurának beállítható lába, lábfeje, karja és ujjai vannak, az űrkutyának pedig a farka és a lába is beállítható, így a gyerekek eldönthetik, milyen pozícióba állítják őket• Kiállítható modellek – A 3 LEGO® űrmodellhez kockákból épült állványok tartoznak, így a gyerekek kiállíthatják őket a szobájukban, miután véget értek a kalandok a játékidőben• Űrhajós születésnapi ajándék – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt, és akár születésnapi ajándék is lehet, hogy inspirálja a hosszú órákon át tartó játékos akciókat• Vidám építés – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, akik készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és részletgazdag városi jelenetek találhatók• Építs és játssz - Ez a 647 elemből álló LEGO® építőszett tartalmaz egy megépíthető játék űrhajóst, amely 27 cm magas", "price": 16269.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-urhajos-31152-232254", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232257", "title": "Lego® Iconic: Nárciszok 40747", "img": "https://netjatek.hu/images/common/products/large/23/22/232257-1-lego-r-iconic-narciszok-40747-1703163940185872.jpg", "desc": "Ültess örömöt tavaszi ihletésű virágokkalAjándékozz örökké virágzó virágokat ezzel a Nárciszok (40747) ünnepi ajándékkal. A 4 pasztellszínű virággal rendelkező készlet gyerekeknek, fiúknak és lányoknak 8 éves kortól, valamint felnőtt virágrajongóknak is tökéletes ajándék. A megépíthető virágcsokor 2 sárga és 2 fehér nárciszt tartalmaz, mindegyik zöld szárral és állítható levelekkel a testre szabhatóság érdekében.   Ha elkészültek, kiállíthatod őket önmagukban, vagy kombinálhatók más (külön megvásárolható) LEGO virágokkal, így nagyobb, színesebb csokrot hozhatsz létre.• Kreatív ünnepi ajándék – Hagyd, hogy a 8 éves és annál idősebb virágkedvelők kockából épített csokrot készítsenek nárciszokkal, és büszkén mutassák be virágdíszként• A tavasz színei – A valódi nárciszokat tükrözve a virágok a sárga és a fehér finom árnyalataiban jelennek meg, és zöld száruk állítható levelekkel rendelkezik• Legyél virágkötő – A nárciszokat más virágkészletekkel is kombinálhatod (külön vásárolható meg), így könnyen készíthetsz egyedi csokrot• Ünnepi ajándékok bármilyen alkalomra – A megépíthető virágok átgondolt ajándék gyerekeknek, valamint Valentin-napi vagy anyák napi ajándéknak azoknak a felnőtteknek, akik szeretik a virágokat• Méretek – A készlet 216 elemet tartalmaz, és minden egyes nárcisz szár hossza több mint 30 cm", "price": 3599.0, "original_price": 5999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-iconic-narciszok-40747-232257", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Iconic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232278", "title": "LEGO® Duplo®: Állatok a vonaton játék 10412", "img": "https://netjatek.hu/images/common/products/large/23/22/232278-1-lego-r-duplo-r-allatok-a-vonaton-jatek-10412-1703164437999395.jpg", "desc": "LEGO® DUPLO® vonatos szett kisgyermek a finommotoros készségek fejlesztéséreIsmersz olyan kicsiket, akik szeretik a kreatív és természethez kapcsolódó játékokat? Akkor mutasd meg a 18 hónapos vagy annál nagyobb gyermekeknek a színpárosító játékot a LEGO® DUPLO® Első Állatok a vonaton (10412) készlettel!Ez a kisgyermekeknek készült fejlesztőjáték, amelyhez 4 aranyos, megépíthető játékállat tartozik: egy kakas, egy ló, egy bárány és egy tehén, vidám és játékos utazásra hívja a kicsiket. A gyermekek fejleszthetik problémamegoldó készségüket is, miközben a kártyák alapján megépítik az állatokat és a megfelelő színű kocsival párosítják őket. A készlet 2 extra építőkockát is rejt, így a gyermekek kiélhetik a kreativitásukat, ahogy megépítik, majd saját ötletük alapján újabb játékfigurákká alakítják át az állatokat.   A kicsik finommozgásait olyan játékos elemek fejlesztik, mint a kakas rugalmas nyaka vagy az összekapcsolható kocsik.A LEGO DUPLO állatos játékok egyenesen a gyerekek kezébe adják a végtelen játék, az önkifejezés és a vidám felfedezés lehetőségét, miközben a szülők értékes fejlődési mérföldköveket élhetnek meg.• Állatos játékvonat – A 18 hónapos vagy annál nagyobb gyermekeknek készült LEGO® DUPLO® Első Állatok a vonaton szett 4 megépíthető állatot és 3 összekapcsolható kocsit tartalmaz, amit a kicsik húzhatnak a kreatív játék során• Fejlesztő játék kicsiknek – A gyermekek vidáman fejleszthetik a színpárosító ügyességüket, miközben összepárosítják az állatokat a színes kocsikkal• Átépíthető játékvonat a kreatív játékhoz – A kicsik a kártyák alapján megépíthetik a játékállatokat, és az extra építőkockák segítségével a saját ötleteik szerint újraépíthetik az állatkákat• Egy játék a finommotoros készségekért – A kisgyermekeknek készült játékvonat olyan vidám funkciókkal bír, amelyek elősegítik a finommotorika fejlődését, például, összekapcsolhatják a kocsikat vagy ingathatják a kakas rugalmas nyakát• Szülinapi ajándék óvodásoknak – Ajándékozz meg egy 18 hónapos vagy nagyobb kisgyereket ezzel a gyakorlatias készlettel, amely remek születésnapi vagy hétköznapi ajándék lehet• Minőségi építőkészletek – A LEGO® DUPLO® kockákat és elemeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Vidám játék kerekkel – Szerezz örömet ezzel a készlettel vagy a LEGO® DUPLO® választék többi fejlesztő, vonatos szettjével (külön kaphatók) azoknak a gyermekeknek, akik szeretik a kerekeket, a játékállatokat és a természethez kötődő készleteket!• Nagy öröm az apró kezekben – A teljesen összerakott, 19 elemből álló állatos játékvonat 17 cm magas, 43 cm hosszú és 6 cm széles", "price": 5644.0, "original_price": 7999.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-allatok-a-vonaton-jatek-10412-232278", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232284", "title": "Lego® Duplo®: Napi rutin: Vacsora és alvás 10414", "img": "https://netjatek.hu/images/common/products/large/23/22/232284-1-lego-r-duplo-r-napi-rutin-vacsora-es-alvas-10414-1703164452214160.jpg", "desc": "A LEGO® DUPLO® állatos játék segít a kicsiknek felfedezni az érzelmeiket.Segíts a kicsiknek felfedezni az érzelmeiket a LEGO® DUPLO® Napi rutin: vacsora és alvás (10414) játékkal! Ez a vidám, gyakorlatias készlet, amely 18 hónapos vagy annál idősebb gyermekeknek készült, 4 olyan játékállatot tartalmaz, amelyekkel azonosulhatnak.A lefekvés és az étkezések érzelemdús események a kicsik számára, de ezzel a korai fejlesztőjátékkal a gyerekek felfedhetik a tevékenységekhez kötődő érzéseiket. A készlethez 2 aranyos állatcsalád tartozik, mindkettőnek egy felnőtt és egy kisállat a tagja. A kiscica és a medvebocs figurák arckockái 2 érzelmet tudnak kifejezni – az egyik oldal vidám, a másik szomorú –, hogy segítsék a beszélni még nem tudó gyermekeket az érzelmeik kimutatásában.  A LEGO DUPLO készletek kiválóak a játékos tanulásra. A vidám és interaktív játékot megcélozva a szülők a figurák segítségével elmagyarázhatják a rutinok fontosságát. A kicsik fejlesztik finommotoros készségeiket, miközben a színes kockákból megépítik a 2 játékházat. A két napi rutin külön színkóddal van ellátva, hogy az építés gyerekjáték legyen.• Játék a kicsik szociális és érzelmi fejlődéséért – A LEGO® DUPLO® Első Napi rutin: vacsora és alvás építőkészlet segít a 18 hónapos vagy annál idősebb kisgyerekeknek megérteni a mindennapi tevékenységek fontosságát• Újraépíthető játék kicsiknek – Ha azt a játékot keresed, amelyikkel a kicsik leginkább megérthetik a saját érzéseiket, akkor nézd meg ezt a magával ragadó készletet, amely 2 állatcsalád 4 figuráját tartalmazza• Korai fejlesztőjáték az interaktív játékért – A kicsik és szüleik eljátszhatják a napi rutinokat, átbeszélhetik az érzéseket, és megépíthetik, majd újraépíthetik az élnék színű játékházakat• Állatos játék sok-sok figurával – A medvebocs és a kiscica figurák arca lehet vidám vagy szomorú, hogy segítsen azoknak a gyerekeknek is kifejezni az érzelmeiket, akik még nem beszélnek• Ajándékötlet azoknak, akik szeretik az állatokat – Vidám ajándék lehet a hétköznapokon vagy egy különleges alkalomra azoknak a kisgyermekeknek, akik készen állnak megtanulni az otthoni rutinok fontosságát• Minőségi építőkészletek – Ennek a LEGO® DUPLO® állatos készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Készségfejlesztő játék – Minden, a kisgyermekkori tanulást segítő LEGO® DUPLO® játék úgy készült, hogy magukkal ragadják a óvodásokat és segítsenek a társas, motoros és kreatív készségeik fejlesztésében• Méretek – A 28 elemből álló készlet 17 cm magas, 53 cm széles és 13 cm mély", "price": 8965.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-napi-rutin-vacsora-es-alvas-10414-232284", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232293", "title": "Lego® Duplo®: Méhek és kaptárak gondozása 10419", "img": "https://netjatek.hu/images/common/products/large/23/22/232293-1-lego-r-duplo-r-mehek-es-kaptarak-gondozasa-10419-1703164474738740.jpg", "desc": "LEGO® DUPLO® méhecskés játék, amely fejleszti a kicsik finommotoros készségeitLegyen egy kis zsongás a játékidőben a LEGO® DUPLO® Méhek és kaptárak gondozása (10419) 2 éves vagy annál nagyobb gyermekeknek készült fejlesztőjátékkal. Ez a természethez kötődő játék segít a kicsiknek megtanulni, hogyan gondozzák az állatokat, vigyázzanak a természetre és éljenek fenntartható módon.Ehhez a gyakorlatias, természethez kötődő gyermekjátékhoz 2 aranyos méhfigura, egy kaptár méhsejttel, egy virág és egy vezethető autó tartozik. Megtanítja a kicsiknek, hogy ha gondozzák a növényeket, akkor a méhek hozzájutnak ahhoz a táplálékhoz amiből az a mész készül, amit ők úgy szeretnek.  A kicsik fejlesztik finommotoros készségeiket, amikor megépítik a virágok szárait, hogy azok fejlődhessenek. Órákon tart majd a vidám játék, miközben a gyerekek elképzelik, hogyan gyűjtik a játékméhek a nektárt, viszik vissza a kaptárba és csinálnak belőle mézet. A szetthez 2 LEGO DUPLO figura is tartozik – akiknek segítenek a kicsik begyűjteni a mézet, bepakolni az autóba és elmenni a piacra.Az ajándék LEGO DUPLO fejlesztőjátékokkal a kisgyermekek vidám és tanulságos pillanatokat tölthetnek a szüleik vagy azok társaságában, akik épp gondoskodnak róluk.• Fejlesztőjáték kicsiknek – Tanítsd meg a LEGO® DUPLO® Méhek és kaptárak gondozása készlettel a 2 éves vagy annál nagyobb gyermekeknek, hogy miért nagyon fontos vigyázni a környezetünkre• Kreatív játékra invitál – Ehhez a kicsiknek szóló fejlesztőjátékhoz 2 LEGO® DUPLO® figura, egy nagymama és egy kisgyerek, plusz 2 méhecske és egy méhkaptár tartozik• Telis-tele játékindítókkal – A gyerekek meglocsolják a növényeket a locsolókannával, megépítik a virág szárát, hogy az növekedhessen, beletöltik a mézet az üvegekbe, majd bepakolják az autóba• Átépíthető játék – A kicsik fejlesztik finommotoros készségeiket, amikor az autó rakterét asztallá és padokká alakítják, ahol a LEGO® DUPLO® figurák ihatnak egy finom mézes teát• Ajándékötlet kisgyermeknek – Ez a fejlesztőjáték vidám születésnapi vagy ünnepi ajándék lehet azoknak a kisgyermekeknek, akik szeretik az állatos szetteket és a természethez kötődő játékokat• Minőségi építőkészletek – Ennek a LEGO® DUPLO® állatos készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak• Fejlesztőjáték kicsiknek – A LEGO® DUPLO® Városi kalandok szettek segítenek a kicsiknek megérteni az őket körülvevő világot, miközben egyre önkifejezőbbé válnak és fejlesztik finommotoros készségeiket• Méretek – A 22 elemből álló készlet 12 cm magas, 44 cm széles és 8 cm mély, amikor a szett készen áll a játékra", "price": 5785.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-duplo-mehek-es-kaptarak-gondozasa-10419-232293", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232320", "title": "Lego® Classic: Kreatív háziállatok 11034", "img": "https://netjatek.hu/images/common/products/large/23/23/232320-1-lego-r-classic-kreativ-haziallatok-11034-1703165225609286.jpg", "desc": "Állatos LEGO® készlet: Egy kutya, egy macska és még sok más, amit megépíthetsz és testre szabhatszAz 5 éves vagy annál nagyobb gyerekek megélhetik az állatok iránt érzett szeretetüket a kreatív háziállatok építőszettel. A LEGO® Classic Kreatív háziállatok (11034) készlet az állatos építőkockák inspiráló választéka, és a gyorsan összerakható, színes játékállatokhoz egyszerű útmutatók is tartoznak. Nagyszerű lehetőség arra, hogy a kreatív építésre ösztönözd a kicsiket!A 450 építőelemmel, amelyek közt speciális szem- és szájelemek is találhatók, valamint a lépésenkénti útmutató segítségével a gyerekek megépíthetnek egy kutyát tálával és csonttal, egy cicát állvánnyal, egy hörcsögöt almával, egy nyuszit répával és egy madarat a rúdon. Majd az alternatív színekre, formákra és funkciókra tett javaslatok alapján vidáman építhetik át a házi kedvenceket.   Ahogy egyre ügyesebbek lesznek a kreatív építésben, a gyerekek kipróbálhatják saját ötleteiket is. A szetthez tartozó útmutató 10 ötlettel indítja be a kötetlen építési mókát.A LEGO Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben.• Megépíthető házi kedvencek gyermekeknek – A kis állatkedvelők megépíthetik és testre szabhatják a saját házi kedvenceiket a LEGO® Classic Kreatív háziállatok, 5 éves vagy annál nagyobb fiúk és lányok számára készült szettel• Állatos építőjátékok – A gyerekek megépíthetnek egy cicát állványon, egy kutyust tálkával és csonttal, egy hörcsögöt almával, egy nyulat répával és egy madarat a rúdon• Inspiráld az ifjú építőket – Különleges elemek, köztük speciális szemek és szájak, és lépésenkénti útmutató bátorítja a gyerekeket, hogy megépíthessék és testre szabhassák a saját házi kedvenceiket• Határtalan kreativitás – A csomaghoz 10 építési ötlet is tartozik, hogy elindítsa a kötetlen építést, és hogy a gyerekek kísérletezhessenek a kreatív építéssel• Állatos LEGO® játékok gyermekeknek – Ez az építőjáték születésnapi, ünnepi vagy hétköznapi meglepetés is lehet azoknak a gyermekeknek, akik szeretik a kutyákat, a cicákat és a többi állatot• Fiatal építőknek – A könnyen követhető illusztrált útmutató felgyorsítja az építést, és a még több vidámság érdekében a gyerekek kombinálhatják ezt a szettet a 11035, 11036 és 11037 készletekkel (külön kaphatók)• Kockák a készségek fejlesztéséhez – A LEGO® Classic készletek egyenesen a fiatal építők kezébe adják a végtelen játékot és a kreatív önkifejezést• 450 elemből álló, állatos LEGO® építőkészlet – Elkészült állapotban a kutya építőszett 5 cm magas, a megépített cica az állványon pedig 7 cm magas", "price": 10399.0, "original_price": 14499.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kreativ-haziallatok-11034-232320", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232332", "title": "Lego® Minecraft®: Steve sivatagi expedíciója 21251", "img": "https://netjatek.hu/images/common/products/large/23/23/232332-1-lego-r-minecraft-r-steve-sivatagi-expedicioja-21251-1703165253399578.jpg", "desc": "Minecraft® sivatagbiom akciójáték Steve minifigurávalEz a LEGO® Minecraft® 6+ éves gamereknek készült játék az első olyan építőjáték, amely a Minecraft sivatagbiomjában játszódik. Steve sivatagi expedíciója (21251) kihívás elé állítja a gyerekeket, hogy egy barátságtalan környezetben építsenek menedéket és azt védjék is meg a repülő Fantom támadásától.Ez az átalakítható, szerepjátékra is alkalmas, 6+ éves fiúknak és lányoknak szóló ajándék 3 LEGO minifigurát tartalmaz, köztük Steve-vel és egy Minecraft házikóval a sivatagbiomban. A szett olyan ikonikus Minecraft elemeket tartalmaz, mint a barkácsasztal, a tábortűz és a sivatagi környezet számos kiegészítője. A szett remek ajándék bármely Minecraft rajongónak, hiszen kreatív kalandokra és csatákra hív, amikor a mozgó szárnyú repülő Fantom lecsap a bázisra. A játék egy új arckifejezést is tartogat Steve-nek, és most először a kisteve is megjelenik a LEGO Minecraft készletben. Ez a gyerekek és gamerek számára is ideális ajándékötlet más LEGO Minecraft játékszettekkel is kombinálható (ezek külön kaphatók).• LEGO® Minecraft® sivatagi játékkészlet gyermekeknek – Az első olyan szett, amely a sivatagi biomban játszódik kihívás elé állítja a 6+ éves fiúkat és lányokat, hogy építsenek egy Minecraft házikót és azt védjék is meg a repülő Fantomtól.• Építőjáték Minecraft® figurákkal – Tartalmazza a népszerű Minecraft szereplőt, Steve-et, a kistevefigurát (most először!) és a repülő Fantomfigurát mozgatható szárnyakkal.• Minecraft® sivatagi építőjáték gyerekeknek – Olyan ismerős Minecraft elemeket tartalmaz, mint a barkácsasztal, a menedék, a tábortűz, a mágikus fejsze, a kisteve és a kicsi kaktuszjáték.• Szabad szerepjáték – Ezt a sokoldalú Minecraft® ajándékot könnyű megépíteni és átalakítani, és amikor a napi kalandok véget érnek, a Minecraft játékosok ki is állíthatják a szobájukban.• Ajándék 6 éves kortól – Lepd meg a Minecraft® játékosokat ezzel a gyakorlatias építőjáték- és akciójáték-készlettel, amelyben Minecraft szereplőket találsz egy biomban, és amely játékra és kiállításra is alkalmas.• Fokozd a szórakozást – LEGO® Minecraft® játékkészletek (külön kaphatók) óriási választéka várja a gyerekeket, hogy összegyűjtsék és kombinálják őket!• Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre.• Minecraft® ajándék gamereknek – A 75 elemből álló szett 5 cm magas, 8 cm széles és 8 cm mély.", "price": 3285.0, "original_price": 4299.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-steve-sivatagi-expedicioja-21251-232332", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232335", "title": "LEGO® City: Hamburgeres furgon 60404", "img": "https://netjatek.hu/images/common/products/large/23/23/232335-1-lego-r-city-hamburgeres-furgon-60404-1703165260989030.jpg", "desc": "Hamburgeres játék furgon, street foodos játékkészletAz 5 éves vagy annál nagyobb gyerekek számára készült LEGO® City Hamburgeres furgon (60404) táplálja a képzelőerőt. A gyors ételeket árusító egység, a tetején hatalmas hamburgerrel, leválasztható a nyerges vontatóról, benne pedig egy részletesen kidolgozott konyhai előkészítő található fűszerekkel és egy felnyitható kiszolgáló ablakkal, amely felnyitva megjeleníti a lángoló burger logót. A szetthez tartozik egy eladó- és egy hallókészülékes vásárlófigura is.A dobozban építési útmutatót is találsz a LEGO City Hamburgeres furgon megépítéséhez. Vagy látogass el a LEGO Builder appba, ahol a gyerekek készleteket fedezhetnek fel és menthetnek el, valamint építés közben ráközelíthetnek, elforgathatják és minden szögből megtekinthetik a modelljüket.  A LEGO® City építőkészletekkel a kicsik az akciók kellős közepébe csöppenhetnek, ebben segítenek a valósághű modellek és a vidám karakterek, amelyek határok és korlátok nélküli, fantáziadús játékra hívják őket. A készletek mókás ajándékok lehetnek, és egymással kombinálhatók (a többi készlet külön kapható), hogy megnyíljon a világ a végeláthatatlan játéklehetőségek előtt.• Játék büfékocsi – Gyerekjáték a gyorsételek árusítása a LEGO® City Hamburgeres furgon, 5+ éves gyermekeknek készült építőszettel• Mit rejt a játékautós építőszett? – Mindent, amire a gyerekeknek szükségük van egy hamburgeres furgon megépítéséhez, egy eladófigurát, egy hallókészülékes vásárlófigurát és LEGO® fűszerkiegészítőket• Játékkészlet kreatív gyerekeknek – A gyerekek felhajtják a kiszolgálóablakot, hogy megjelenjen a lángoló burger logója, és levehetik a tetőt, hogy a furgon konyhai előkészítőjéből kiszolgálják a vendégeket• Magával ragadó játékszett – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el• Vidám ajándék bármilyen alkalomra – Az építőszett örömteli ajándék vagy meglepetés lehet egy ünnepi alkalomból a 5 éves vagy annál nagyobb fiúk és lányok számára• Lépj be a fantáziadús játék világába – Ha a szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A logóval a tetején, ez a 194 elemből álló hamburgeres játékfurgon 10 cm magas, 12 cm hosszú és 7 cm széles", "price": 5725.0, "original_price": 7699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-hamburgeres-furgon-60404-232335", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232341", "title": "LEGO® City: Versenyautó és autószállító teherautó 60406", "img": "https://netjatek.hu/images/common/products/large/23/23/232341-1-lego-r-city-versenyauto-es-autoszallito-teherauto-60406-1703165275315952.jpg", "desc": "Járműszállító játékkészlet gyerekeknekPörgesd fel az izgalmakat a LEGO® City Versenyautó és autószállító teherautó (60406) játékkészlettel, amely tökéletes ajándék, hogy felturbózza a gyerekek játék autók és kamionok iránti rajongását. Ez a 6 éves vagy annál nagyobb gyerekeknek szóló szett tartalmaz egy autószállító teherautót működő, lehajtható rámpával,ú és egy menő versenyautót leengedett felfüggesztéssel és szélesített sárvédőkkel. A vidám történetekhez és kalandokhoz a szetthez tartozó pilóta és kamionsofőr minifigurák járulnak hozzá.A versenyautó és autószállító teherautó játékszetthez könnyen követhető, nyomtatott építési útmutató, és a LEGO Builder appban lépésenkénti 3D-s útmutató is tartozik. Az alkalmazásban a gyerekek építés közben felnagyíthatják, elforgathatják, és minden szögből megnézhetik a modellt.  A gyerekek csodálatos járművek és gépek környezetében nőnek fel, a LEGO City Nagyszerű járművek építőkészletekkel pedig közelebbről is felfedezhetik őket olyan valósághű modellekkel és mókás szereplőkkel, amik végtelen, fantáziadús játékra inspirálják a fiatalokat.• Játék autószállító – A versenyautók és a teherautók rajongói órákon át évezhetik a játékot a LEGO® City Versenyautó és autószállító teherautó, 6+ éveseknek készült építőszettel• Mit rejt az építőkészlet? – Mindent, amire a gyerekeknek szükségük van a játék teherautó, a versenyautó és a vidám játékélményért a 2 versenypilóta minifigura megépítéséhez• LEGO® autószállító-modell – A gyerekek leengedhetik a teherautó rámpáját, hogy felhajthassak a játék versenyautóval, mielőtt elindulnak a legközelebbi versenypálya felé, hogy izgalmas teherautó vs. versenyautó párbajon vegyenek részt• Játék interaktív útmutatóval – Fedezd fel az intuitív LEGO® Builder appot, ahol a gyerekek felnagyíthatják, elforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és virtuális játékkészleteket fedezhetnek fel és menthetnek el!• Vidám ajándék gyerekeknek – Lepd meg a hétköznapi hősödet ezzel az autóépítő-készlettel, amely olyan 6 éves vagy annál idősebb fiúknak és lányoknak készült, akik imádják a versenyautókat és a játék teherautókat• Gyűjtsd és kombináld – Ha a szettet más LEGO® City készletekkel (külön kaphatók) kombinálod, még több szórakozás és kaland vár rád• Játssz határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket• Méretek – A 328 elemből álló játékkészletben található autószállító-modell 7 cm magas, 17 cm hosszú és 6 cm széles", "price": 7999.0, "original_price": 11999.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-versenyauto-es-autoszallito-teherauto-60406-232341", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232362", "title": "Lego® Minecraft®: A fegyverraktár 21252", "img": "https://netjatek.hu/images/common/products/large/23/23/232362-1-lego-r-minecraft-r-a-fegyverraktar-21252-1703165866207716.jpg", "desc": "Gamer akciójáték páncéllal, fegyverekkel és Minecraft® Alexszel.A 7 éves vagy nagyobb Minecraft® játékosok alig várják, hogy megszerezzék a Minecraft A fegyverraktár (21252) fegyvereit és funkcióit. Ez a LEGO® Minecraft építőkészlet remek ajándékötlet gyerekeknek, hiszen kaput nyit a játékosok előtt a kreatív Minecraft kalandok felé.A gyerekeknek készült megépíthető gamerjáték 2 ismerős figurát rejt: a Minecraft akcióhős Alexet a pajzsával és a gyémántkardjával, és a buzgó páncélkovácsot.   3 helyszín vár felfedezésre: a munkaterület üllővel, kohóval, köszörűkővel és lávával töltött üsttel; a fegyvereket bemutató terem a ládával, amelyben arany fejszét, mágikus szigonyt, alvilágérc kardot, pajzsot és sok más Minecraft eszközt találsz; és az Alvilág kapu a lengőajtókkal, amely egy új kaland felé vezeti a játékosokat. Ez a Minecraft kalandjáték egy szerepjátékra alkalmas kiegészítő szett is, amelyet könnyen lehet kombinálni más LEGO Minecraft készletekkel, főként a Csapda Az Alvilág kapunál szettel (21255), amely külön kapható.• Sokoldalú LEGO® Minecraft® építőkészlet – Ez a gyakorlatias, gyerekeknek szóló Minecraft fegyverkészlet és kalandjáték kreatív Minecraft kalandokra hívja a 7 éves vagy nagyobb fiúkat és lányokat.• Akcióhősjáték – Minecraft® Alex és páncélkovács minifigurákat, 3 megépíthető helyszínt és Minecraft páncélokat, fegyvereket tartalmaz, köztük egy arany fejszével, 2 karddal, 2 pajzzsal és egy mágikus szigonnyal• 3 részes építőjáték gyerekeknek – Tartalmaz egy műhelyterületet üllővel, kemencével, köszörűkővel, egy fegyverteremet fegyvereket rejtő ládával, és tartalmazza a Minecraft® Alvilágportált lengő ajtókkal.• Ritka terrakotta lapocskák – Ez a valósághű és részletgazdag LEGO® Minecraft® építőkészlet terrakotta lapocskákat rejt, amelyek igen népszerűek a Minecraft játékosok körében.• Ajándék 6 éves kortól – Lepd meg a Minecraft® játékosokat ezzel a gyakorlatias építőjáték- és akciójáték-készlettel, amelyben Minecraft szereplőket találsz egy biomban, és amely játékra és kiállításra is alkalmas.• Kombinálható játékkészletek és még több móka – A Minecraft® A fegyverraktár szettel külön és más LEGO® Minecraft játékszettekkel együtt is lehet játszani, főként a Csapda az Alvilág kapunál (21255) készlet alkalmas erre, amely külön kapható.• Életre keltett Minecraft® – A LEGO® Minecraft készletekkel a gyerekek különféle módokon élvezhetik a népszerű videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre.• Minecraft® ajándék gamereknek – A szett 203 elemből áll, a páncélkovács munkaterülete pedig 6 cm magas, 9 cm széles és 6 cm mély.", "price": 5699.0, "original_price": 7999.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-fegyverraktar-21252-232362", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "232371", "title": "Lego® Minecraft®: Csapda az alvilág kapunál 21255", "img": "https://netjatek.hu/images/common/products/large/23/23/232371-1-lego-r-minecraft-r-csapda-az-alvilag-kapunal-21255-1703165888909993.jpg", "desc": "Vidám játék gamereknek, akik ikonikus mobokkal harcolhatnak.Keltsd életre az igen népszerű Minecraft® videójátékot az akciódús Az Alvilág kapuja játékkal. LEGO® Minecraft® Az Alvilág kapu (21255) játékszett végeláthatatlan építési és játékélményt nyújt a játékosoknak a Minecraft mobok ikonikus szereplőgárdájával. A Minecraft kalandokat kedvelő gyerekek imádni fogják ezt a csatajelenetet ábrázoló modellt. Remek gamerjáték 8 éves kortól.Ez a gyerekeknek készült építőjáték tartalmaz egy ork harcos figurát személyre szabható skinnel, aki átutazik a Minecraft Alvilágportálon a Karmazsin erdő és a Bazalt Delta közti határra. Ahogy a játékosok felfedezik az erdő gombákkal teli fáit, a játék híres mobjainak sorával kell megküzdeniük: 2 magmakockával, egy hoglinnak, akinek ujjal irányítható öklelő feje van és egy Minecraft szellemfigurával, aki korongokat lő a szájából.   Hogy fokozzuk a borzongást, a szellem híres arról, hogy portálokat pusztít, és örökre csapdába ejti a játékosokat! Az ifjú építők imádni fogják a LEGO Builder appot is, amellyel a felhasználók felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat.• LEGO® Minecraft® Alvilágportál játék – Ez a Minecraft gamereknek, gyerekeknek, 8 éves vagy annál nagyobb fiúknak és lányoknak szólókalandszett megépíthető akciójeleneteket és ikonikus Minecraft karaktereket tartalmaz.• Minecraft® csatajelenetek és akciófigurák – tartalmaz egy ork harcost, egy Minecraft szellemet, aki korongokat lő a szájából, egy hoglin figurát öklelő fejjel és 2 magmakockát.• Minecraft® Alvilág játék – Akciódús modellkészlet az Alvilágban ikonikus mobokkal, akikkel megküzdhet az ork harcos.• LEGO® ajándékszett gamereknek – A gyerekek megépíthetik a Minecraft® karmazsin erdő gombákkal teli fáit és Bazalt Delta sziklás látképét.• Ajándék 8 éves kortól – Ez a Minecraft® Alvilágportál játékszett ajándékötlet lehet a MInecraft és a LEGO® építőjátékok rajongóinak.• 3D építési útmutató – A szuper élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat.• Életre keltett Minecraft® – A LEGO® Minecraft készletekkel a gyerekek különféle módokon élvezhetik a népszerű videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre.• Minecraft® ajándék gamereknek – A szett 352 elemből áll, 11 cm magas, 22 cm széles és 14 cm mély.", "price": 12215.0, "original_price": 15999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-csapda-az-alvilag-kapunal-21255-232371", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "jatekok", "cat": "jatekok"}]}