{"items": [{"id": "112421", "title": "Zhu Zhu pets: kalandlabda - kék", "img": "https://netjatek.hu/images/common/products/large/11/24/112421-1-zhu-zhu-pets-kalandlabda-kek-1613653165579955.jpg", "desc": "A hörcsögök imádnak futkározni, így a Zhu Zhu Pets mókás szőrmókjait most egy szuper, kék színű hörcsög labdában szerezhetik meg a szórakozni vágyó gyerekek. A labdán található ajtót kinyitva a kishörcsög könnyen behelyezhető és indulhat is a játék! A hörcsög nem tartozik a készlethez, külön kapható!", "price": 1999.0, "original_price": 3899.0, "currency": "HUF", "discount": 49, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzhu-zhu-pets-kalandlabda-kek-112421", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112470", "title": "Janikovszky Éva: Már iskolás vagyok mesekönyv", "img": "https://netjatek.hu/images/common/products/large/11/24/112470-1-janikovszky-eva-mar-iskolas-vagyok-mesekonyv-1613653156859976.jpg", "desc": "Micsoda boldogság és dicsőség az első iskolatáska! Dani is büszke örömmel indul iskolába, ahol a lelkesedése lohad ugyan, de érdeklődése nőttön-nő. A felnőttek kérdésére, hogy jó-e iskolába járni, Dani nem tud válaszolni. Van amikor jó, s van, amikor rossz. Janikovszky Éva játékosan megírt könyvét Réber László elragadó, színes illusztrációival kisiskolásoknak és szüleiknek ajánljuk. A könyv oldalainak száma: 52.", "price": 2816.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjanikovszky-eva-mar-iskolas-vagyok-mesekonyv-112470", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112810", "title": "Wader: 3 emeletes garázs lifttel", "img": "https://netjatek.hu/images/common/products/large/11/28/112810-1-wader-3-emeletes-garazs-lifttel-1631820337922269.jpg", "desc": "A Wader három emeletes garázsa, 2,3 m hosszúságú pályával rendelkezik, mely az emeletekre is felkalauzolja a kis sofőrt. Ám ha a gyerkőc szeretné kisautóját egyszerűbben feljuttatni a legfelső emeletre, a lift pillanatok alatt felviszi! A készletben 2 db kisautó is található. A garázs elemei könnyedén összeilleszthetők, így akár a gyerkőcök is felállíthatják a pályát. A gyerekek parkolhatnak az autókkal, versenyezhetnek, lecsúszhatnak a kanyargós utakon, és fel és le közlekedhetnek a lifttel. Ez a játék serkenti a gyermeket a kreatív gondolkodásra, és érdekes és kreatív játékba vonja. Wader minőség! Csomagolás méretei: 47 x 34 x 57 cm. A termék mérete: 34 x 57 cm.", "price": 9994.0, "original_price": 11399.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-3-emeletes-garazs-lifttel-112810", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112813", "title": "Fa tányérhinta - katica", "img": "https://netjatek.hu/images/common/products/large/11/28/112813-1-fa-tanyerhinta-katica-1613653104297270.jpg", "desc": "Legyen szó kültéri vagy beltéri játékról: csak megfelelő méretű hely kell, és könnyedén felszerelhető ez a praktikus, bükkfából készült kis laphinta. A gyerekek imádni fogják, mert az aranyos, katica minta játékra hívja őket. Szuper időtöltés a kicsiknek! A gyermekek minden pillanatban átélhetik az izgalmas sebességet, amit kedvükre szabályozhatnak a kör alakú laphintán, ha lökik magukat. A hintázás néhány perc alatt átmozgatja a lurkók izomzatát, fejleszti mozgáskoordinációjukat és egyensúlyérzéküket.Maximális teherbírás: 40 kgÁtmérője: 30 cmA kötél hossza: kb. 200 cm", "price": 4999.0, "original_price": 5499.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-tanyerhinta-katica-112813", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112819", "title": "BoboCar gumikerékkel - pink", "img": "https://netjatek.hu/images/common/products/large/11/28/112819-1-bobocar-gumikerekkel-pink-1632122339100357.jpg", "desc": "A gumikerékkel rendelkező BoboCar (PlasmaCar) egy egyedülálló jármű, mely különleges szerkezetének köszönhetően remekül fejleszti a gyerekek mozgáskoordinációját és egyensúlyérzékét.A kerekei szilikon gumiból készültek, így még az egyenetlen talajon is működik Lábbal való hajtást nem igényel, a kormány jobbra-balra forgatásával halad előre, így kizárólag az utas erejét, testsúlyát használja. Tolatni a kormány 180 fokban történő átfordításával lehetséges. A BoboCar pink, fekete színű ülés résszel. Maximális terhelhetőség: 100 kgA termék az Ország játéka 2017 verseny Mozgásfejlesztő kategória közönségdíjas győztese!Segítség az összeszereléshez: A hátsó kerekeket illesszük be kattanásig domborulattal kifelé a BoboCar hátsó részébeaz első kerekeket helyezzük fel alulról, át a vázon mindkét lyukon keresztüla kormányt helyezzük rá a BoboCar mobil tetején lévő résbe úgy, hogy az alul felhelyezett csőbe illeszkedjen bele teljesena kormány tetejére helyezzük rá a csőkulcsot és egy erős tárgyat fűzzünk át rajta, majd annak segítségével húzzuk rá erősen az anyacsavarta kormány közepébe pattintsuk be a pink csavartakarótindulhat a móka!", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbobocar-gumikerekkel-pink-112819", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Járgányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112904", "title": "Méhecskés kerti házikó - magenta", "img": "https://netjatek.hu/images/common/products/large/11/29/112904-1-mehecskes-kerti-haziko-magenta-1635245292548428.jpg", "desc": "Erdő szélén házikó... Ezzel az aranyos, igényesen kidolgozott kerti házikóval a gyerekek előtt kitárul a kerti móka egy teljesen új dimenziója. A kicsik az öntapadós matricák (méhecske, katica, csiga stb.) segítségével egyedivé varázsolhatják kis otthonukat.A nyitható ajtón át egyszerűen bebújhatnak a kunyhóba, az ablakok kinyitásával kikukkanthatnak, és ha a postás levelet hozna nekik, ezt az ajtón található levélbedobó nyíláson keresztül kézbesítheti a kis tulajdonosoknak. A házikó hátulján egy kör alakú ablakon kémlelhetik a gyerekek a hátsó kertet, sőt, még a házi kedvenceknek is akad egy kis kapu a ház falán. A játék színe élénk, oldala terméskő burkolatot, teteje cseréppel fedett tetőt imitál.A házikó egyszerűen összeszerelhető, strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A házikóban való játék fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét – na meg talán nincs is olyan gyerek, aki ne szeretne egy varázslatos erdei kunyhóba beköltözni!A termék jellemzői:Színes, igényesen kidolgozott kerti házikóNyitható ajtó és kinyitható ablakokLevélbedobó nyílás a bejárati ajtónMatricákkal egyedivé varázsolhatóStrapabíró, könnyen összeszerelhető műanyagbólFejleszti a képzeletet és a kommunikációs készségetMérete: 111 × 120 × 113 cmCsomagolás mérete: 146 x 116 x 13 cm", "price": 29999.0, "original_price": 34999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmehecskes-kerti-haziko-magenta-112904", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Játszóházak és mászókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "113182", "title": "Fedőnevek négyszemközt Kooperatív társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/31/113182-1-fedonevek-negyszemkozt-kooperativ-tarsasjatek-1613653075947797.jpg", "desc": "A Fedőnevek négyszemközt társasjáték a díjnyertes Fedőnevek alapgondolatára épülő kooperatív játék, ami két főre van kitalálva, de többen is játszható. Ti ketten alkottok egy csapatot a társaddal, és egy szigorúan titkos küldetésen dolgoztok épp.A játék során kapcsolatba kell lépnetek 15 ügynökkel, mindezt úgy, hogy közben az összes bérgyilkost elkerülitek. A társad, és te is ismertek ügynököket, akikkel a másik találkozhat, teljes biztonságban. Mindössze egyszavas utalásokat tehettek egymásnak, amelyből kiderülhet az ügynök kiléte, még azelőtt, hogy letelik az idő. A játék két személy, de akár két csapat számára is szórakoztató.Átlagos játékidő: 15 perc", "price": 6999.0, "original_price": 8599.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffedonevek-negyszemkozt-kooperativ-tarsasjatek-113182", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "113402", "title": "Cortex Kids társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/34/113402-1-cortex-kids-tarsasjatek-1613653035104652.jpg", "desc": "A méltán népszerű Cortex Challenge - IQ Party gyerek változata, amely akár már 6 éves kortól is játszható. A doboz 8 különféle kihívást tartalmaz, amelyek garantáltan átmozgatják az agytekervényeket: tapintásos feladatok, keresd a párját, logikai feladványok, kakukktojás, labirintusok - és még sok más kihívás vár, már az gyerekekre is!", "price": 5485.0, "original_price": 7299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcortex-kids-tarsasjatek-113402", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "113518", "title": "Vtech: Toot-toot interaktív tűzoltóállomás pályaszett", "img": "https://netjatek.hu/images/common/products/large/11/35/113518-1-vtech-toot-toot-interaktiv-tuzoltoallomas-palyaszett-1613653021148552.jpg", "desc": "A Vtech Toot-toot tűzoltóállomás pályaszett rengeteg érdekességet, kalandot és vidám órát tartogat a piciknek. A tűzoltóállomáson található egy járműindító, egy létra, egy hengeres tűzcsap, tűzoltócső és még sok más apróság, amelyek teljessé teszik a játékélményt. Az élénk színekből megálmodott tűzoltóállomás rengeteg mozgatható alkatrésszel rendelkezik, ráadásul több, mint 40 dalt és mondókát is megszólaltathatnak a gyerekek az élethű hangeffektek mellett, így a tanulás máris játék. A csomag tartozékai ergonomikus kialakításúak, így a gyerekek könnyedén meg tudják fogni őket. A csomagban egy kisautót is található. De persze ez még nem minden! A 6 darab Smart Point érzékelőn keresztül a pálya képes kommunikálni az arra alkalmas interaktív Toot-toot járművekkel, amelyek webáruházunkban megvásárolhatók.A játék fejleszti a finommotorikát, a szem-kéz koordinációt, és élénk színeivel játékra hívja a kicsiket.A játék jó minőségű, strapabíró műanyagból készült.", "price": 23999.0, "original_price": 25599.0, "currency": "HUF", "discount": 6, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvtech-toot-toot-interaktiv-tuzoltoallomas-palyaszett-113518", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "113957", "title": "Stamp: Minnie egér háromkerekű gyermek roller", "img": "https://netjatek.hu/images/common/products/large/11/39/113957-1-stamp-minnie-eger-haromkereku-gyermek-roller-1613652969202707.jpg", "desc": "A Minnie egér rollerrel minden kislány vidáman fog közlekedni. A kormány a teljes kényelem érdekében állítható magasságú, elforgatható. A roller lábtartója csúszásmentes, így biztonságosan használhatják a gyerkőcök kedvenc járművüket. Maximális teherbírás: 20 kg.95-112 cm magasságú gyerekeknek ajánlott.", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-minnie-eger-haromkereku-gyermek-roller-113957", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "113973", "title": "Disney hercegnők: futóbicikli - 10 méret, fehér", "img": "https://netjatek.hu/images/common/products/large/11/39/113973-1-disney-hercegnok-futobicikli-10-meret-feher-1613652965799435.jpg", "desc": "A Disney hercegnők futóbiciklivel minden kislány vidáman fog sportolni. A futóbicikli segít az egyensúlyérzék kialakításában, így könnyen fog menni a biciklizés is. A futóbicikli váza acélból készült, EVA kerekei vannak, ABEC5 csapággyal felszerelt. A futóbicikli mérete: 10-es, az ülésmagasság 37-42 cm között állítható.", "price": 13999.0, "original_price": 19999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-futobicikli-10-meret-feher-113973", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "114101", "title": "Dinós csúszda - zöld", "img": "https://netjatek.hu/images/common/products/large/11/41/114101-1-dinos-csuszda-zold-1613652946941847.jpg", "desc": "Minden kisgyerek szereti a csúszdát, ugye ez nálatok sincs másképp? Ez a dinó alakú csúszda nagyon stabil, erős műanyagból készült. Széles, zöld lábával biztonságosan áll a földön. Tökéletes első csúszdája lehet a lurkóknak.A csúszda mérete: 117 x 68 x 92 cm", "price": 9999.0, "original_price": 13999.0, "currency": "HUF", "discount": 29, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinos-csuszda-zold-114101", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Csúszdák és csúszdalapok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "114282", "title": "Színes 100 darabos lufi szett", "img": "https://netjatek.hu/images/common/products/large/11/42/114282-1-szines-100-darabos-lufi-szett-1613652925410226.jpg", "desc": "Erős, strapabíró anyagból készült, 100 darabos lufikészlet. Sokáig bírják, így nem csak dekorációs célra, hanem lufizásra is tökéletesen megfelel. A csomagban vegyes színű léggömbök találhatók.Felfújt méret: 26 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-100-darabos-lufi-szett-114282", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "114337", "title": "Fisher-Price: Tanuló kutyushugi ruhában", "img": "https://netjatek.hu/images/common/products/large/11/43/114337-1-fisher-price-tanulo-kutyushugi-ruhaban-1719904106580388.jpg", "desc": "A régi ismerős új formában jelentkezik! Tanuló kutyushugi aranyos ruhácskában, pirosan világító szívvel tért vissza, hogy jó barátja legyen a gyerkőcöknek, és kézen fogva segítse a fejlődésüket. Ha megnyomják a kezét, az ismert, játékos gyermekdal szólal meg, a Csip-csip csóka, a kicsi pedig együtt énekelhet kutyushugival! Ezen kívül a testrészeket, színeket és az ABC-t is segít elsajátítani nekik, kedves énekekkel és mondókákkal tarkítva. Kutyushugi ismeretének átadása személyre szabható, így a gyermek szintjének megfelelő beállítással rendelkezhet. A korai tapasztalatszerzés és a tanulás mellett a szórakozás sem elhanyagolható, de a Fisher-Price Tanuló kutyushugi mindenre felkészült, így a legkisebbek játszva tanulhatnak a kis bundás barátjuk társaságában. A játék 3 db AA elemmel működik. Csomagolási méretek: 27 x 16 x 33 cm.", "price": 9999.0, "original_price": 16999.0, "currency": "HUF", "discount": 41, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-tanulo-kutyushugi-ruhaban-114337", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "114448", "title": "Wader: nagy dömper - 55 cm, zöld-szürke", "img": "https://netjatek.hu/images/common/products/large/11/44/114448-1-wader-nagy-domper-55-cm-zold-szurke-1613652905854789.jpg", "desc": "Nagyméretű, színes tologatható dömper, billenthető hátfallal. Nagyon erős műanyagból készült, akár 150 kg-ot is képes elbírni! Hátulját billentheted, sőt, ha van utánfutó hozzá, csatlakoztatni is tudod. Méretek: 55 x 37 x 32 cm. Wader minőség!", "price": 11999.0, "original_price": 14299.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-nagy-domper-55-cm-zold-szurke-114448", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "114754", "title": "Műanyag Superbike mini motor - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/11/47/114754-1-muanyag-superbike-mini-motor-rozsaszin-1613657883744652.jpg", "desc": "Megyünk a játszóra? Persze, csak motorral!Vagány, egyszerű felépítésű, műanyagból készült rózsaszín, lábbal hajtós kismotor. Az első kerék kormányozható, és műanyagból készült, a motor matricákkal van díszítve.Remekül fejleszti az izomzatot és a nagymozgásokat, na meg egy kismotoron mindig könnyebb megtenni a hosszú utat a kisboltig, mint gyalog…Mérete: 57 x 28 x 41 cmÜlésmagasság: 26 cm", "price": 5115.0, "original_price": 5999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmuanyag-superbike-mini-motor-rozsaszin-114754", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Járgányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "114781", "title": "Schleich: ara papagáj figura", "img": "https://netjatek.hu/images/common/products/large/11/47/114781-1-schleich-ara-papagaj-figura-1613657883522652.jpg", "desc": "A Schleich figurák kiváló, német minőséget képviselnek, ám ami a legkülönlegesebb tulajdonságuk, hogy kézzel festették őket, így minden darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait. A skarlátvörös ara, más néven az Ara Macao egy csodás, színes tollazattal rendelkező papagáj, Dél-Amerikából. Diófélékkel és különböző gyümölcsökkel táplálkozik. Gyönyörű színes tollazatával beolvad a környezetébe, ugyanis vöröses színe keveredik az esőerdő fáinak zöld leveleivel, és a színes gyümölcsökkel. Egyik kedvenc eledele a brazil dió, melyet kemény csőrével könnyedén feltör. A skarlátvörös ara gyakran lemegy a folyópartra, hogy agyagot nyalogasson, ugyanis az agyag kiszűri a méreganyagokat az általuk elfogyasztott éretlen gyümölcsökből, és gyógyítja a hasfájásukat. A skarlátvörös ara az egyik legnagyobb ara papagáj, nála már csak a Jácintkék ara nőtt nagyobbra. A figura mérete: 8,3 x 5,3 x 8,4 cm.", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-ara-papagaj-figura-114781", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "114783", "title": "Schleich: zsiráfborjú figura", "img": "https://netjatek.hu/images/common/products/large/11/47/114783-1-schleich-zsirafborju-figura-1613657883713956.jpg", "desc": "A Schleich figurák kiváló, német minőséget képviselnek, ám ami a legkülönlegesebb tulajdonságuk, hogy kézzel festették őket, így minden darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figurák pontosan, élethűen adják vissza az adott élőlény egyes vonásait. A zsiráf borjúk születése nem a legkellemesebb, ugyanis 2 méter magasból pottyannak a földre. Ám aggodalomra semmi ok, nem lesz bajuk tőle, sőt, már kis idő elteltével lábra is állnak. Az újszülött zsiráfok 180 cm magasak, súlyuk pedig 50 kg. A kifejlett zsiráfoknak külön rendszerük van a kicsinyeikről való gondoskodásra. Képzelj el egy óvodát, ahol a gyerkőcök és az óvónéni is mind zsiráfok! Általában egy nőstény zsiráf tölti be az óvónéni szerepét, gondoskodik a borjakról, amíg a többi anya elmegy élelmet keresni. Ha esetleg feltűnne a színen egy ragadozó, a kicsikkel maradt felnőtt zsiráf riasztja az élelmet kereső társait, akik megvédik babáikat és belerúgnak a támadókba. A kis zsiráfok körülbelül 4 hónapos koruktól elkezdik leszakítani a fákról és megenni a kisebb leveleket, de még mindig szükségük van az anyjuk tejére. Tejet 9 hónapos korukig fogyasztanak. A figura mérete: 7 x 3,5 x 12 cm.", "price": 2488.0, "original_price": 2899.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-zsirafborju-figura-114783", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "114829", "title": "Intex: Békatalp - 38-40 méret, zöld", "img": "https://netjatek.hu/images/common/products/large/11/48/114829-1-intex-bekatalp-38-40-meret-zold-1645017484810856.jpg", "desc": "Ezzel a zöld békatalppal mesteri fokozatra emelhetitek az úszásgyorsaságot! Húzzátok a lábatokra és irány a víz meg a mélység! Ússzatok, akár egy búvár!A békatalp mérete: 38-40A színárnyalat eltérhet a képen láthatótól.", "price": 1799.0, "original_price": 3999.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-bekatalp-38-40-meret-zold-114829", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "114948", "title": "Schleich: jegesmedvebocs figura", "img": "https://netjatek.hu/images/common/products/large/11/49/114948-1-schleich-jegesmedvebocs-figura-1613657881684241.jpg", "desc": "A Schleich Jegesmedvebocs figura kiváló, német minőséget képvisel, ám ami a legkülönlegesebb tulajdonsága, hogy kézzel festették, így minden egyes darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figura pontosan, élethűen adja vissza az adott élőlény egyes vonásait. A figura mérete: 4 x 4 x 6,5 cm.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-jegesmedvebocs-figura-114948", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}]}