{"items": [{"id": "274417", "title": "Uno: Zero kártyajáték", "img": "https://netjatek.hu/images/common/products/large/27/44/274417-1-uno-zero-kartyajatek-1757064854336488.jpg", "desc": "Az UNO Zero a klasszikus UNO kártyajáték sratégiai változata. A játékosok célja, hogy minél kevesebb pontszámot érjenek el - lehetőleg nullát. A résztvevők a kártyákat nem a kezükben tartják, hanem lefelé fordítva egy 3x2-es rácsba rendezik el és parti közben a nagyobb értékű lapokat kisebbre cserélik és kijátsszák az ellenfeleket. Az egyes oszlopokat eltüntethetik az azonos színeket vagy számokat párosítva. Az akciókártyák pedig további csavart vihetnek a játékba. A kártyákon elhelyezett speciális szimbólumok segítségével a játékot színvakok is játszhatják.A színek és díszítések eltérhetnek.", "price": 4785.0, "original_price": 4999.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-zero-kartyajatek-274417", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274423", "title": "Barbie Dreamtopia: Virágvarázs sellő - Malibu", "img": "https://netjatek.hu/images/common/products/large/27/44/274423-1-barbie-dreamtopia-viragvarazs-sello-malibu-1757064970461883.jpg", "desc": "Barbie Dreamtopia Virágvarázs Sellő: Merülj el a Mesés Álmok Világában!Engedd, hogy a Barbie Dreamtopia világa virágba boruljon ezzel a csodálatos, új sellő babával, Malibuval, aki a mesés történetek és a varázslatos kalandok forrása! Ez a fantasztikus külsejű, szőke hableány tökéletes ahhoz, hogy a gyerekek elmerüljenek Dreamtopia színpompás, tündérmesébe illő óceánjában. Varázslatos Átalakulás és Virágba BorulásEz a sellő kiemelkedik a varázslatos, színes uszonyával és a lenyűgöző trükkel:Varázslat Egy Mozdulattal: A baba hátán lévő kar elcsúsztatásával varázslatosan előbukkannak a virágok a felsőjén, a derekán és a sellőfarkán.Végtelen Történetek: Az újra és újra elővarázsolható virágok végtelen történetet inspirálhatnak, legyen szó lubickolásról a habok között, vagy egy napos pihenésről a vízen kívül.A Képzelet Fejlesztése DreamtopiábanEz a különleges sellő tökéletes eszköz arra, hogy a gyerekek belépjenek Dreamtopiába, és játszva valóra váltsák legszebb álmaikat. A játék nem csak szórakoztat, de fejleszti a fantáziát és a kreativitást is.Hagyd, hogy ez a tündérmesébe illő szépség óceán szerte híressé váljon a gyerekszobában, és inspiráljon mindenkit a játékra!A termék főbb jellemzői:Karakter: Barbie Dreamtopia sellő babaKülönleges Funkció: A baba hátán lévő kar elcsúsztatásával virágok jelennek meg a ruháján és farkánElőnyök: Fejleszti a fantáziát és a kreativitástJátékélmény: Lubickolás a vízben vagy szárazföldi szerepjáték (vízben szülői felügyelet szükséges)Csomagolás mérete: 19 x 6 x 32.5 cm", "price": 8899.0, "original_price": 12499.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-viragvarazs-sello-malibu-274423", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274426", "title": "Barbie Dreamtopia: Adventi naptár", "img": "https://netjatek.hu/images/common/products/large/27/44/274426-1-barbie-dreamtopia-adventi-naptar-1757065121947060.jpg", "desc": "A Barbie Dreamtopia babákkal a játék tényleg olyan, mintha egy álomba csöppentünk volna. Egy gyönyörűséges álomba. Az adventi időszakban a Barbie Dreamtopia naptár minden napra egy olyan Barbie meglepetést tartogat, mely inspirálja a gyerekek képzeletét.Az első ablak mögül egy csodás, rózsaszín hajú baba bukkan elő és ahogy múlnak a napok, a mesés kiegészítőkkel úgy alakulhat át a sellővé, tündérré vagy hercegnővé. De ez még nem minden, hiszen a készlet kiskedvenceket, mesebeli lényeket és más fantasztikus kiegészítőket is tartalmaz.Dreamtopia fantasztikus hely, ahova belépve a gyerekek eljátszhatják legszebb álmaikat - miközben fejlesztik a fantáziájukat és a kreativitásukat is.A Barbie Dreamtopia Adventi naptár egy több mint három héten át tartó szuper ajándék lehet 3 éves kortól.A baba nem áll meg magától. A színek és a díszítések eltérhetnek.", "price": 11899.0, "original_price": 14199.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-adventi-naptar-274426", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274447", "title": "Barbie Fashionista: Barátnők stílusos divatbaba kék masnis ruhában", "img": "https://netjatek.hu/images/common/products/large/27/44/274447-1-barbie-fashionista-baratnok-stilusos-divatbaba-kek-masnis-ruhaban-1758621934935726.jpg", "desc": "A Barbie Fashionista sorozat a modern sokszínűséget ünnepli. A babák különleges megjelenésükkel és stílusukkal a vidám történetek mellett fejlesztik a gyerekek empátiáját és a különböző stílusok és személyiségek elfogadását. Ehhez a változatos bőr- és szemszínnel, testalkattal és stílussal rendelkező babák ideális játszótársak, hisz hűen mutatják be a minket körülvevő színes világot. Ezzel bátorítják az önkifejezést és a saját stílus megtalálását is. A Barbie Fashionista babák divatos ruhában és kiegészítőkkel érkeznek.", "price": 4899.0, "original_price": 6199.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-fashionista-baratnok-stilusos-divatbaba-kek-masnis-ruhaban-274447", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274456", "title": "Clementoni: Interaktív kosárlabda palánk", "img": "https://netjatek.hu/images/common/products/large/27/44/274456-1-clementoni-interaktiv-kosarlabda-palank-1757068864881164.jpg", "desc": "A Clementoni: Interaktív kosárlabda palánk egy szórakoztató és oktató játék, amely fejleszti a gyermekek motorikus képességeit és kézügyességét.A termék jellemzői: Interaktív tábla, amely felismeri a bedobott labdákatTextillabda, amely 100%-ban moshatóÁllítható talp a különböző magasságokhozLevehető háttámla, amely kampóra akaszthatóSzínes, állatos dizájnAlkalmas 18 hónapos kortólCsomagolás mérete: 50 x 7 x 40 cm", "price": 12999.0, "original_price": 13699.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-interaktiv-kosarlabda-palank-274456", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274459", "title": "Clementoni: 3 az 1-ben interaktív hintapóni", "img": "https://netjatek.hu/images/common/products/large/27/44/274459-1-clementoni-3-az-1-ben-interaktiv-hintaponi-1757069125558790.jpg", "desc": "A Clementoni: 3-az-1-ben hinta póni egy sokoldalú, interaktív játék, amely hintázásra, lábbal hajtásra és tanulásra is alkalmas.A termék jellemzői:Interaktív funkciók mozgásérzékelővelValósághű hangok, kedves szavak és vidám dalokPóni arca érintésre reagál, csillaggal világítFejleszti a motoros és nyelvi készségeketSegíti az érzelmi fejlődéstAjánlott korosztály: 12-36 hónapKönnyen átalakítható hintázó, lábbal hajtható és interaktív játékkáCsomagolás mérete: 54 x 18.5 x 46 cm", "price": 17485.0, "original_price": 20299.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-3-az-1-ben-interaktiv-hintaponi-274459", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébijárgány", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274474", "title": "Clementoni: Stitch - zenélő plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/44/274474-1-clementoni-stitch-zenelo-plussfigura-1757072401618140.jpg", "desc": "A Clementoni: Stitch - zenélő plüssfigura elhozza a varázslatos játékélményt a legkisebbeknek. Ez az ultra puha, kedves plüss tökéletes társ az alváshoz és a szórakozáshoz. A gomb megnyomásával a gyermek különböző dallamokat és hanghatásokat hallgathat, amelyek felvidítják és megnyugtatják. Stitch hawaii dallamokat énekel, így a gyerekek táncra perdülhetnek vele.A termék jellemzői:Ultra puha plüss anyagZenélő funkció különböző dallamokkalGyermekdalok és hanghatásokHawaii dallamokkalStimulálja a gyermek érzékeitIdeális alvótársAjánlott életkor: 0+ hónapCsomagolás mérete: 24 x 16 x 30 cmA Clementoni: Stitch - zenélő plüssfigura tökéletes választás a babák és kisgyermekek részére, akik szeretik a zenét és a puha játékokat.", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-zenelo-plussfigura-274474", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274477", "title": "Clementoni: Stitch - mászó plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/44/274477-1-clementoni-stitch-maszo-plussfigura-1757072824391139.jpg", "desc": "Fedezd fel a Clementoni: Stitch - mászó plüssfigura fantasztikus világát! Ez az interaktív plüssfigura tökéletes választás a kicsik mozgásfejlődésének ösztönzésére. Ahogy Stitch mászik, a babákat követésre buzdítja, fejlesztve ezáltal a motoros készségeiket, miközben a kíváncsiságukat is kielégíti.Stitch két gomb segítségével zenét és ikonikus hangokat játszik le, így az érzékszervek stimulálása garantált. A játék nemcsak a korai fejlődést, hanem a képzeletgazdag játékot is támogatja, egyetlen puha és ölelhető társ segítségével.A termék jellemzői:Interaktív mászó plüssfiguraZene és hangok Stitch ikonikus hangjánMotoros készségek fejlesztéseÉrzékszervi stimuláció6 hónapos kortól ajánlottCsomagolás mérete: 26 x 16 x 23 cmFedezd fel a Clementoni Disney játékok teljes választékát, és ajándékozd meg gyermekedet ezzel a különleges plüssfigurával!", "price": 13899.0, "original_price": 16299.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-maszo-plussfigura-274477", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274483", "title": "Clementoni: Clemmy Tapints és játssz - fejlesztő kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274483-1-clementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-1757073397807191.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz fejlesztő kocka ideális a gyerekek érzékszervi fejlődésének ösztönzésére és a kézügyesség fejlesztésére.A termék jellemzői: 6 oldalú kocka változatos textúrákkal és funkciókkal4 puha Clemmy építőkocka a multiszenzoros fejlődés támogatásáraÉrzékszervi felfedezésre és kézügyesség fejlesztésére tervezveBiztonságos, puha anyagból készültCsomagolás mérete: 15 x 15 x 19 cmAjánlott életkor: 6 hónapos kortól", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-274483", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274486", "title": "Clemmy: Tapints és játssz! kockafaló úthenger", "img": "https://netjatek.hu/images/common/products/large/27/44/274486-1-clemmy-tapints-es-jatssz-kockafalo-uthenger-1757073678729237.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz - fejlesztő út egy érzékelést fejlesztő úthenger puha kockafaló görgővel, amely segíti a gyermekek tapintásos felfedezését.A termék jellemzői:Puha tapintású elemek különféle textúrákkalÉrzékszervi, motoros és kognitív fejlődést támogató dizájnKönnyen adagolható és tornyozható építőkockákBiztonságos, mosható Clemmy építőkockák6 hónapos kortól ajánlottCsomagolás mérete: 31 x 19.5 x 21 cm", "price": 5799.0, "original_price": 7199.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-tapints-es-jatssz-kockafalo-uthenger-274486", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274489", "title": "Clementoni: Clemmy - érzékelést fejlesztő farm készlet", "img": "https://netjatek.hu/images/common/products/large/27/44/274489-1-clementoni-clemmy-erzekelest-fejleszto-farm-keszlet-1757073914530404.jpg", "desc": "A Clementoni: Clemmy érzékelést fejlesztő farm készlet egy szórakoztató játék, amely segíti a kisgyermekek érzékelési képességeinek fejlődését.A termék jellemzői: Vidám állatfigurák és puha építőkockákA kockák összenyomhatók és könnyen beilleszthetők az ablakokon keresztül és a tetőrőlA tető egy része kinyitható játékhoz és a kockák kivételéhez6 hónapos kortól ajánlottCsomagolás mérete: 33 x 6 x 24 cm", "price": 7699.0, "original_price": 8599.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-erzekelest-fejleszto-farm-keszlet-274489", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274495", "title": "Clemmy: Bing fejlesztő tapilap és kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274495-1-clemmy-bing-fejleszto-tapilap-es-kocka-1757074408797492.jpg", "desc": "A Clementoni: Clemmy Bing fejlesztő tapilap és kocka puha és biztonságos játék, amely a csecsemők érzékszervi fejlődését segíti elő.A termék jellemzői: Puha, nem mérgező gumiból készült maxi darabokKülönböző domborzati textúrák a tapintási érzékelés stimulálásáraFejleszti a megfigyelőképességet és a kézügyességetClemmy formák az építőkockák összeillesztéséhezLehetőség sok torony építéséreMosható 30°C-onKét karaktert tartalmazCsomagolás mérete: 28.5 x 6 x 22.5 cmAjánlott életkor: 6 hónapos kortól", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-bing-fejleszto-tapilap-es-kocka-274495", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274498", "title": "LEGO® Harry Potter Adventi naptár 2025 76456", "img": "https://netjatek.hu/images/common/products/large/27/44/274498-1-lego-r-harry-potter-adventi-naptar-2025-76456-1757316880565055.jpg", "desc": "Egy elbűvölő karácsonyi ajándék Harry Potter rajongóknakNyiss ki minden nap egy ajtót karácsonyig, és keresd a játékos varázslókalandokat a gyerekeknek készült LEGO® Harry Potter Adventi naptár 2025 (76456) készletben! Egy varázslatos Harry Potter karácsonyi ajándék 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – a rengeteg megépíthető meglepetés a Varázsvilág ünnepi történeteinek eljátszására invitál!Az adventi naptárban olyan varázslények LEGO figuráit találod, mint Csikócsőr, Aragog és egy szarvas patrónus. A népszerű hősök 8 LEGO minifigurája is rád vár, például Harry Potter, Cho Chang, Draco Malfoy és Luna Lovegood, akik Roxfort karácsonyi pulóvert viselnek és varázspálca-elemet tartanak a kezükben. A készlet részei még az ikonikus tárgyak megörökítő, vidám és gyűjthető miniépítmények, mint például a felvételi levél a Roxfortba, egy csomag Bertie Bott mindenízű drazséja, a Teszlek Süveg, különféle bájitalok és a Szörnyek szörnyű könyve, hogy még több játéklehetőség várja a gyerekeket! A szett 278 elemet tartalmaz.• Varázslóajándék fiúknak, lányoknak és rajongóknak – A gyerekek minden napja egy mesés kaland lesz karácsonyig a LEGO® Harry Potter Adventi naptár 2025 játék építőkészlettel• 8 LEGO® minifigura – Harry Potter, Cho Chang, Draco Malfoy, Hannah Abbott, Angelina Johnson, Luna Lovegood, Blaise Zabini és Cedric Diggory, akik mind Roxfort karácsonyi pulóvert viselnek és varázspálcát tartanak a kezükben• Keresd a 6 megépíthető LEGO® figurát az adventi naptárban – Hedwig, Csikócsőr beállítható szárnyakkal, Aragog beállítható lábakkal, egy thesztrál beállítható szárnyakkal, egy mandragóra és egy szarvas patrónus• 10 miniépítmény – Felvételi levél a Roxfort-ba, csokoládébéka, Bertie Bott mindenízű drazséja, vajsör, a Teszlek Süveg, 3 bájital, a Szörnyek szörnyű könyve és 2 galleon• Varázslatos Harry Potter karácsonyi ajándékötlet 7 éves vagy nagyobb rajongóknak – Legyen ez a 278 darabból álló építőjáték ünnepi ajándék a gyerekeknek és a felnőtt rajongóknak, hogy karácsonyi történeteket játszhassanak el a Roxfort-ban• Illusztrált útmutató – A vidám, gyűjthető modellek megépítéséhez keresd az adventi naptár ajtajainak belső részén és a LEGO® Builder appban található egyszerű, illusztrált útmutatókat!• Hatalmas gyűjtemény része – A LEGO® Harry Potter építőjáték-készletek egyenesen az ifjú varázslók, boszorkányok és muglik kezébe adják a népszerű szereplőket, az ikonikus helyszíneket és a varázslatos kalandokat", "price": 11185.0, "original_price": 14799.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-adventi-naptar-2025-76456-274498", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274525", "title": "Batman: Joker akciófigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/45/274525-1-batman-joker-akciofigura-30-cm-1757317990582054.jpg", "desc": "Fedezd fel Batman világát a lenyűgöző Joker akciófigurával! Ez a 30 cm-es figura részletes kidolgozásával és eleven képregény stílusával kápráztat el minden DC-rajongót. A figurát 11 mozgatható pont teszi még élethűbbé, így a gyerekek izgalmas szuperhős kalandokat alkothatnak vele. A termék jellemzői:Részletes kidolgozás és képregényes megjelenés11 mozgatható pont30 cm-es méretIdeális DC-rajongóknak és figuragyűjtőknekBővíthető Batman akciófigura-gyűjteményCsomagolás mérete: 10.2 x 5.1 x 30.2 cm", "price": 4999.0, "original_price": 5599.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbatman-joker-akciofigura-30-cm-274525", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274534", "title": "Dóra, a felfedező: Dóra baba Csizivel játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274534-1-dora-a-felfedezo-dora-baba-csizivel-jatekszett-1758895886530223.jpg", "desc": "Lépj be a kalandok világába Dórával és Csizivel!Ez a varázslatos játékszett arra ösztönzi a gyerekeket, hogy csatlakozzanak Dórához és legjobb barátjához, Csizihez az izgalmas felfedezések során. Dóra 15,2 cm magas, puha és mozgatható végtagokkal rendelkezik, ami lehetővé teszi a dinamikus játékot. A szett tartalmaz egy Csizi játékfigurát és Dóra ikonikus hátizsákját is, amely segít a kreatív történetmesélésben. A termék jellemzői:15,2 cm magas Dóra babaPuhaMozgatható végtagokCsizi játékfiguraDóra ikonikus hátizsákjaKreatív és fantáziadús játékCsomagolás mérete: 15.2 x 6.7 x 20.3 cm", "price": 5179.0, "original_price": 6899.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-dora-baba-csizivel-jatekszett-274534", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274537", "title": "Dóra, a felfedező: Swiper és Csizi játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274537-1-dora-a-felfedezo-swiper-es-csizi-jatekszett-1757320462979280.jpg", "desc": "Ez a varázslatos készlet tartalmaz egy mozgatható karú Csizi figurát és egy meglepetés funkcióval rendelkező Swiper figurát, amelyek életre keltik a kedvelt karaktereket.Swiper váratlanul kiugorhat a bokorból, hogy meglepje Csizit, akinek ajándékot készített. A játék remek szórakozást nyújt minden gyerek számára, akik szeretik a képzeletbeli történeteket és a szerepjátékokat.A termék jellemzői:Interaktív játékélményMozgatható karú CsiziMeglepetés funkcióval ellátott SwiperIdeális szerepjátékokhozCsomagolás mérete: 18.1 x 6 x 15.6 cmMerülj el a kalandok világában, és építsd meg saját &quot;Dóra világodat&quot;!", "price": 4299.0, "original_price": 5299.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-swiper-es-csizi-jatekszett-274537", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274540", "title": "Dóra, a felfedező: Figura ajándékcsomag", "img": "https://netjatek.hu/images/common/products/large/27/45/274540-1-dora-a-felfedezo-figura-ajandekcsomag-1757320832818761.jpg", "desc": "Ez az izgalmas készlet tartalmazza Dórát és barátait: Csizit, Ticót, Isát és a Fiesta Triót. Minden figura részletgazdag dizájnnal és mozgatható részekkel rendelkezik, így a gyerekek szabadon élhetik ki kreativitásukat és képzelőerejüket.A figurák mérete ideális a kis kezek számára: Dóra 8,8 cm, a barátai 6,3 és 6,9 cm közötti mérettel rendelkeznek. A termék jellemzői:5 részletgazdag figuraIdeális a kreatív játékhoz és történetmeséléshezRészletgazdag dizájn és mozgatható részekFigurák mérete: Dora 8,8 cm, barátai 6,3-6,9 cmCsomagolás mérete: 30.2 x 6.4 x 17.8 cmMerülj el Dóra világában, és teremtsd meg saját kalandjaidat ezzel a különleges ajándékcsomaggal!", "price": 7999.0, "original_price": 10699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-figura-ajandekcsomag-274540", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274543", "title": "így neveld a sárkányodat: Repülő, távirányítós Fogatlan figura", "img": "https://netjatek.hu/images/common/products/large/27/45/274543-1-igy-neveld-a-sarkanyodat-repulo-taviranyitos-fogatlan-figura-1757321191910672.jpg", "desc": "Repülj el a kalandok világába!Ez a lenyűgöző távirányítós játék könnyű és tartós habszivacsból készült, és valósághű, csapkodó szárnyakkal van felszerelve. Az állítható farok lehetővé teszi a repülési útvonal precíz irányítását, így az élmény valóban felejthetetlen.A játékhoz tartozik egy 2,4 GHz-es vezérlő, amely akár 76 méteres hatótávolságot biztosít. Akár 10 percig is élvezhető a repülés egyetlen töltéssel. A csomag tartalmaz egy USB-C kábelt, amely a töltést teszi egyszerűvé és gyorssá.A termék jellemzői:Távirányítós sárkányjátékCsapkodó szárnyak és állítható farok76 méteres hatótávolságAkár 10 perc repülési időUSB-C kábel a töltéshezCsomagolás mérete: 35.6 x 12.1 x 27.9 cm", "price": 16299.0, "original_price": 23199.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figy-neveld-a-sarkanyodat-repulo-taviranyitos-fogatlan-figura-274543", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274546", "title": "Hatchimals: Bloomables Surprise – Puppyfly", "img": "https://netjatek.hu/images/common/products/large/27/45/274546-1-hatchimals-bloomables-surprise-puppyfly-1757492812373817.jpg", "desc": "Hatchimals Bloomables: Puppyfly Varázslat és Megismételhető Átalakulás!Fedezd fel a Hatchimals Bloomables legújabb meglepetését, ahol a gondoskodás csodálatos átalakulást indít el! Ez az interaktív játékszett a virágba rejtett színes szárnyú Puppyfly formájában bontakozik ki, és a varázslat újra és újra megismételhető! Gondoskodás és Kettős FelfedezésA kaland a szeretetteljes gondoskodással kezdődik, amely a varázslatos virágot nyílásra ösztönzi:A Virágzás Előhívása: Gondozd a virágot, hogy kinyíljon, felfedve a kedves Hatchipillart (Hernyóka).Interaktív Gondozás: Etesd meg a Hatchipillart a levél kiegészítővel, miközben élvezheted a több mint 100 hangot és reakciót, amely még élőbbé teszi a játékot. A Végtelen Átalakulás VarázsaA varázslat akkor tetőzik, amikor a Hatchipillar átalakulásra készül:Az Átalakulás Jele: Csodáld meg, ahogy a Hatchipillar szivárványos antennái jelzik, hogy készen áll az átalakulásra.Fények, Zene és Puppyfly: Helyezd vissza a virágba, és figyeld a színes fényeket és zenét, amíg a szirmok újra kinyílnak, felfedve az új, csodálatos barátot: a Puppyfly-t (Kutyapillangó)!Kettős Karakter Meglepetés: A játékban két lehetséges karakter bújik meg: Blossom vagy Daisy, ami garantálja a meglepetés izgalmát.Ez az újra és újra megismételhető virágzás és átalakulás élménye végtelen játékidőt biztosít, miközben fejleszti a gyermekek képzelőerejét. A termék főbb jellemzői:Interaktivitás: Több mint 100 hanggal és reakcióvalFelfedezés: Kettős karakter – Blossom vagy Daisy (Puppyfly)Funkció: Újra és újra megismételhető virágzás és átalakulásKíséret: Színes fények és zeneKiegészítő: Levél kiegészítő az etetéshezCsomagolás mérete: 19.4 x 17.8 x 25.7 cm", "price": 22999.0, "original_price": 27999.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatchimals-bloomables-surprise-puppyfly-274546", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274552", "title": "Gabi babaháza: Fürdőszoba játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274552-1-gabi-babahaza-furdoszoba-jatekszett-1757323630438465.jpg", "desc": "A Gabi babaháza: Fürdőszoba játékszett egy varázslatos világba kalauzolja a gyerekeket. Ez a készlet a Sellőcica fürdőszobáját tartalmazza, amelyet a film ihletett. A készlet egy elbűvölő SellőCica figurát és 8 darab babaházbútort és kiegészítőt tartalmaz, amelyek kreatív játékra ösztönzik a gyerekeket.A fürdőszoba kétszintes babaházi szobává alakítható, így még izgalmasabb játékélményt nyújt. A gyerekek a figurát a talapzatra helyezve felfedezhetik a filmvilág akváriuma varázsát. A készlet része egy meglepetés kiegészítő is, amelyet a Dollhouse Delivery csomagolásából lehet kibontani. A QR-kód beolvasásával további meglepetések várják a kicsiket a Gabby&#039;s Dollhouse alkalmazásban.A termék jellemzői:SellőCica figura és 8 db kiegészítőKét szintes babaház szobaMeglepetés kiegészítő és QR-kódKreatív és színlelt játék élményeKompatibilis a Gabi babaháza szettekkel (külön kapható)Csomagolás mérete: 25.4 x 8 x 25.5 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-furdoszoba-jatekszett-274552", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}