{"items": [{"id": "257562", "title": "LEGO® NINJAGO® Spinjitzu nindzsatemplom 71831", "img": "https://netjatek.hu/images/common/products/large/25/75/257562-1-lego-r-ninjago-r-spinjitzu-nindzsatemplom-71831-1734685320462491.jpg", "desc": "LEGO® NINJAGO® templom 4 minifigurával és játék sárkánnyalSzerezz örömet a nindzsajátékokért rajongó gyerekeknek a LEGO® NINJAGO® Spinjitzu nindzsatemplom (71831) szettel. Ezzel a játék sárkányt tartalmazó szettel a 4 éves vagy nagyobb gyerekek újra átélhetik a NINJAGO Sárkányok birodalma című sorozat 3.évadának kalandjait. A nindzsajátékkal remekül fel is ölthetik a figurák szerepét, és történeteket játszhatnak el a NINJAGO versenyhelyszínen, a kertben, a teaházban és a fegyverforgatás gyakorlására kijelölt területen.Ehhez a LEGO szetthez 4 NINJAGO minifigura tartozik: Zane, Nya, Kai, Lloyd és Kis Riyu játék sárkány, hogy a gyerekek átélhessék a nindzsaakciókat. A minifigurákat 2 forgó alaplapra lehet helyezni, ahol gigászi csatákat lehet eljátszani velük. A játékot a rengeteg kiegészítő teszi még izgalmasabbá: olyan nindzsafegyverek, mint 2 kard és 3 bot, valamint a kalapács, a madár, a béka, a trófea és a levél.Ezt a nindzsajátékot úgy terveztük, hogy vidám élményt nyújtson a 4 éves vagy nagyobb gyerekeknek, akik most felfedezik fel a LEGO építés örömét. A kalandjátékhoz tartozik egy kezdőkocka: egy részben megépített alap, amely segít a gyerekeknek gyorsan és magabiztosan építeni.   • Telis-tele játéklehetőségekkel – A részletgazdag nindzsatemplom egy teaházat, egy fegyverfogatásra kijelölt gyakorlóteret, egy kis kertet és egy versenyhelyszínt tartalmaz, ahol 2 forgó alaplap kap helyet • 4 NINJAGO® minifigura – Zane, Nya, Kai és Lloyd nindzsaharcosok, plusz egy Kis játék sárkány, hogy izgalmas akciókat játszhassanak el a gyerekek • Nindzsakiegészítők – Ez a történetekben gazdag játékszett olyan nindzsafegyvereket tartalmaz, mint a 2 kard és a 3 bot, de a kiegészítők közt még kalapácsot, madarat, békát, teáskannát, sütit, csészét, trófeát és egy levelet is találsz • Születésnapi ajándék gyerekeknek – Ez a LEGO® készlet vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet a 4 éves vagy nagyobb gyerekeknek, hogy színesítse a képzelőerejüket és fejlessze a történetmesélési készségüket • Fedezz fel még több gyermekeknek szóló akciójátékot – Keresd a további NINJAGO® játékkészleteket (külön kaphatók), amelyek sárkányokat, robotokat és nindzsalegendákat tartalmaznak • Bevezetés a LEGO® építés világába – Az óvodáskorú gyermekeknek szóló LEGO játékkészletekkel a kicsik megtanulhatnak építeni, miközben a családtagjaikkal is megoszthatják az örömüket • Méretek – 158 elemből álló LEGO® építőszett 17 cm magas, 32 cm széles és 12 cm mély nindzsatemplommal", "price": 13185.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-spinjitzu-nindzsatemplom-71831-257562", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257565", "title": "LEGO® NINJAGO® Ras és Arin szuper viharrepülője 71833", "img": "https://netjatek.hu/images/common/products/large/25/75/257565-1-lego-r-ninjago-r-ras-es-arin-szuper-viharrepuloje-71833-1743491875878775.jpg", "desc": "NINJAGO® repülő levehető játék drónnal és 3 minifigurávalA 8 éves vagy nagyobb fiúk és lányok eljátszhatják a NINJAGO® Sárkányok birodalma című tévéműsor 3. évadának jeleneteit a Ras és Arin szuper viharrepülője (71833) szettel. A levehető drónnal és mentőkabinnal felszerelt, menő játék repülőt, valamint Arin, Ras, egy dragoniai harcos figurákat és egy mini sárkánylénymodellt tartalmazó, lenyűgöző LEGO® építőszettben a gyerekek mindent megtalálnak, amire a az órákon át tartó, izgalmas játékhoz szükségük van.Ehhez a lenyűgöző akciójátékhoz egy levehető, sárkányfejű játék drón is tartozik, amelynek levehető pengéit és hajtóműveit fegyverként használhatod. A 2 pilótafülke közül az egyik levehető és mentőkabinként is használható. Emellett a repülő 2 rugós kilövővel, beállítható szárnyakkal és örvénylő viharpengékkel van felszerelve.  A LEGO NINJAGO választék (külön kapható) készletei és megépíthető, gyerekeknek készült nindzsajátékai közt robotokat, járműveket és templomokat találsz, így a rajongók eljátszhatják kedvenc kalandjaikat a hősökkel. Mindegyik nindzsás játékszett megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyermekedet. • Kombó nindzsajármű – A játék repülőgéphez egy levehető, sárkányfejű játék drón is tartozik, a 2 vezetőülés közül az egyik szintén levehető és pengeszárnyú mentőkabinként is használható • Telis-tele részletekkel – Ras és Arin szuper viharrepülőjének 2 rugós kilövője, beállítható szárnya és örvénylő pengeszárnya van, a levehető pengékből és hajtóművekből pedig nindzsafegyvereket készíthetsz • 3 NINJAGO® minifigura – Ebben a játékkészletben megtalálod Arin figuráját egy katanakiegészítővel, Ras figuráját aranykalapács-kiegészítővel, továbbá egy dragoniai harcos s egy mini sárkánymodell is a szett része • Születésnapi ajándék gyerekeknek – Ez az akciójáték vidám építési és játékélményt nyújt, és szuper születésnapi ajándék lehet olyan gyermekeknek, akik szeretik a fantáziadús játékot és a kalandokkal teli játékkészleteket • Még több nindzsakaland – Keresd a többi LEGO® NINJAGO® játékot (a szettek külön kaphatók), hogy akcióba lendülhess Ras és Arin szuper viharrepülőjével! • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – Az 510 darabból álló, gyerekeknek készült Ras és Arin szuper viharrepülője LEGO® építőszett 11 cm magas, 33 cm hosszú és 38 cm széles", "price": 16235.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-ras-es-arin-szuper-viharrepuloje-71833-257565", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257568", "title": "LEGO® NINJAGO® Zane kombinálható ultra robotja 71834", "img": "https://netjatek.hu/images/common/products/large/25/75/257568-1-lego-r-ninjago-r-zane-kombinalhato-ultra-robotja-71834-1734685573371251.jpg", "desc": "LEGO® NINJAGO® szett 4 az 1-ben robottal és 6 minifigurávalA 9 éves vagy nagyobb fiúk és lányok előtt végtelen játéklehetőségek állnak, hogy eljátsszák a NINJAGO® Sárkányok birodalma című tévéműsor 3. évadának akcióit a Zane kombinálható ultra robotja (71834) 4 az 1-ben építőszettel!A gyerekek egy hatalmas, kombinálható robottal játszhatnak, amelynek beállítható lába, lábfeje, karja, ökle, ujja, feje és sárkányszárnya van, valamint egy vezetőülés és 2 kilövő is tartozik hozzá. A robot 4 kisebb modellre bontható: játék sárkány beállítható testrészekkel és szárnyakkal; játék repülő mozgó hajtóművel és forgó pilótafülkével; játék autó 4 hatalmas off-road kerékkel és 2 felnyitható vezetőüléssel (az egyikben rejtett rombolókat találsz); és Zane akciófigura.A nindzsás játékkészlethez 6 minifigura tartozik, így a gyerekek hosszú órákon át játszhatnak el csatajeleneteket. Sora és Cole nindzsák, valamint szövetségesük, Pixal menő nindzsafegyver-kiegészítőkkel vannak felszerelve, hogy legyőzzék Nokt, a dragoniai harcos és a dragoniai felderítő gonosz hármasát, akik szintén fegyverkiegészítőkkel szállnak szembe velük.   • Beállítható NINJAGO® játék – A hatalmas kombinálható robotnak beállítható lába, lábfeje, karja, ökle, ujja, feje és sárkányszárnya van, valamint egy vezetőülés, 2 kilövő és egy hatalmas kardkiegészítő tartozik hozzá • Levehető nindzsamodellek – Zane kombinálható ultra robotját 4 kisebb modellre lehet bontani: egy játék repülőre, egy játék autóra, egy akciófigurára és egy játék sárkányra • 6 LEGO® NINJAGO® minifigura – Ez a kalandjátékszett Sora és Cola nindzsákat, valamint szövetségesük, Pixal figuráját tartalmazza, akik szembeszállnak Nokt, a dragoniai harcos és a dragoniai felderítő gonosz hármasával • Születésnapi ajándékötlet gyerekeknek – Ez a kalandokkal teli játékkészlet vidám építési és játékélményt nyújt, és szuper ajándék lehet olyan gyerekeknek, akik szeretnek fantáziadús történeteket eljátszani nindzsahőseikkel • Még több nindzsakaland – Keresd a többi NINJAGO® játékot (a szettek külön kaphatók), amelyek templomokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® építőkészletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – A robot ebben az 1187 darabból álló, gyerekeknek készült LEGO® építőszettben a kitárt szárnyaival 35 cm magas", "price": 32785.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-zane-kombinalhato-ultra-robotja-71834-257568", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257574", "title": "LEGO® Super Mario Mario Kart – Standard Kart 72032", "img": "https://netjatek.hu/images/common/products/large/25/75/257574-1-lego-r-super-mario-mario-kart-standard-kart-72032-1734685667718256.jpg", "desc": "Mario Kart játékszett versenyzéshez és vidám történetekhezKészülj fel a versenyzésre, a driftelésre és a repülő kalandokra a Standard Kartal, ennek a gyerekeknek készült, autós játékkészletnek (72032) a segítségével! Egy izgalmas LEGO® Super Mario ajándék 7+ éves fiúk, lányok és gamerek születésnapjára,hiszen tartalmazza a Mario Kart-ból ismert Standard Kart megépíthető modelljét, egy munkaállomást céltáblával és egy Toad (Pit Crew) figurát, aki piros szerelőruhát visel. A Standard Karthoz levehető Super Glider, driftelést segítő kerekek és kilövőfu nkció is tartozik, amelynek lövedékeivel célba veheted a munkaállomásnál lévő céltáblát.Vezesd a kocsit egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (a 71439, a 71440 vagy a 71441 külön kapható szettekből) az interaktív játékért, ami a versenyzés, a dudálás, a driftelés és a repülőmód hangeffektjeit jelenti, és ráléphetsz a munkaállomás interaktív elemére is, hogy még több digitális reakciót aktiválhass.Ez a gyűjthető Nintendo® készlet ideális önálló játékhoz és közösségi tevékenységekhez is. Keresd a LEGO Super Mario: Mario Kart választék többi (külön kapható) járművét, hogy versenybe szállhass velük!   • Toad (Pit Crew) játékfigura – Ez a LEGO® kockákból épült Mario Kart kalandjátékszett tartalmaz egy piros szerelőruhát viselő Toad (Pit Crew) figurát, valamint egy díszített arcú Banana figurát. • Mario Kart szett – A Standard Karthoz levehető Super Glider, driftelést segítő kerekek és kilövőfunkció tartozik, hogy célba vehesd a lövedékekkel a munkaállomás céltábláját • Interaktív játék – Tedd a külön kapható LEGO® Mario, LEGO® Luigi vagy LEGO® Peach figurát a vezetőülésbe, hogy hang- és vizuális effekteket idézz elő, további digitális reakciókért pedig lépj a munkaállomás interaktív elemére • LEGO® Super Mario születésnapi ajándék gyerekeknek – Ajándékozd ezt a játékszettet 7 éves vagy annál nagyobb fiúknak, lányoknak és Nintendo® játékosoknak; az interaktív játékhoz a külön kapható 71439, 71440 vagy 71441 készlet valamelyike szükséges • Gyűjthető Nintendo® építőkészletek – Fedezd fel a LEGO® Super Mario: Mario Kart választékot, és keress még több (külön kapható) járművet, amelyekhez csatlakoztathatod a Super Glidert, és versenyezhetsz is ellenük • Adj szárnyakat a gyerekek képzelőerejének! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek hála • Méretek – A Mario Kart játék jármű ebben a 174 darabból álló szettben 4 cm magas, 14 cm hosszú és 8 cm széles", "price": 6175.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-standard-kart-72032-257574", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257577", "title": "LEGO® Super Mario Mario Kart – Baby Mario és Baby Luigi 72034", "img": "https://netjatek.hu/images/common/products/large/25/75/257577-1-lego-r-super-mario-mario-kart-baby-mario-es-baby-luigi-72034-1743492149110894.jpg", "desc": "Vidám Mario Kart játékkészlet 2 megépíthető autóvalKészülj lufipukkasztó, versenyekkel teli akciókra a gyerekeknek szóló Baby Mario és Baby Luigi játékszettel (72034)! Egy izgalmas Mario Kart ajándékötlet 8 éves vagy annál nagyobb fiúk, lányok és gamerek számára, hiszen a szett 2 gyűjthető Nintendo® figurát (Baby Mario és Baby Luigi), valamint Biddybuggy és Tri-Speeder játék járműveket tartalmaz. Mindkét megépíthető autó lövedékeket tud kilőni, és 6 megépíthető léggömb (3 piros és 3 zöld) a célpont. Kinek sikerül először eltalálni a lufikat?Helyezz valamelyik kocsiba egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurát (a 71439, a 71440 vagy a 71441 külön kapható szettekből) az interaktív játékért, hogy a Mario Kart verseny hang- és vizuális effektjeit idézhesd elő: indulás, dudálás és driftelés.Keresd a Nintendo szett építési útmutatóját a dobozban vagy a LEGO® Super Mario alkalmazásban, és nézd meg többi, külön kapható LEGO Super Mario: Mario Kart szettet, hogy még több figura és jármű ellen versenyezhess és csatázhass.   • 2 gyűjthető Nintendo® figura az izgalmaskalandokhoz – Ez a játékszett Baby Mario és Baby Luigi játékfigurákat, valamint 6 megépíthető léggömböt (3 pirosat és 3 zöldet) tartalmaz • Mario Kart játék járművek – Helyezd Baby Mariót a Biddybuggyra vagy Baby Luigit a Tri-Speederre, és lődd ki a lö vedékeket, hogy feldönthesd velük a lufikat • Interaktív játék – Vezesd a Biddybuggyt vagy a Tri-Speedert egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (nem a szett részei), hogy Mario Kart hang- és vizuális effekteket hozz létre: dudálás, driftelés és még sok más • Mario Kart születésnapi ajándék gyerekeknek – Ajándékozd ezt a LEGO® Super Mario szettet 8 éves vagy annál nagyobb fiúknak, lányoknak és gamereknek; az interaktív játékhoz a külön kapható 71439, 71440 vagy 71441 készlet valamelyike szükséges • Gyűjthető Nintendo® építőszettek – Fedezd fel a (külön kapható) LEGO® Super Mario: Mario Kart készletek teljes választékát, és keress még több játék járművet és figurát, hogy versenyezhess velük és történeteket találhass ki nekik • Fejleszd a gyerekek kreativitását! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékszettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően • Méretek – A megépíthető játék autó ebben a 321 elemből álló szettben 5 cm magas, 10 cm hosszú és 7 cm széles", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-baby-mario-es-baby-luigi-72034-257577", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257586", "title": "LEGO® Star Wars Ahsoka Jedi elfogóvadásza 75401", "img": "https://netjatek.hu/images/common/products/large/25/75/257586-1-lego-r-star-wars-ahsoka-jedi-elfogovadasza-75401-1743492268717491.jpg", "desc": "Szuper Star Wars ajándékötlet gyerekeknekEngedd, hogy a gyerekek megalkossák saját izgalmas kalandjaikat a Star Wars: A klónok háborúja című filmből az Ahsoka Jedi elfogóvadásza építőjátékkal (75401)! Egy vagány LEGO® Star Wars ajándékötlet 8 éves vagy nagyobb fiúknak és lányoknak, hiszen ez a kockákból épült Jedi elfogóvadász felnyitható pilótafülkével, beállítható szárnyakkal (harci és repülő üzemmód) és 2 rugós kilövővel rendelkezik.Ez a megépíthető játékszett 2 LEGO Star Wars minifigurát is tartalmaz (Ahsoka Tano és Anakin Skywalker lézerkard-okkal), de a fantáziadús játékot még egy R7-A7 droidfigura is segíti. Ahsokát be lehet ültetni a Jedi elfogóvadász vezetőülésébe, ahol R7-A7 is helyet kap, és ahol egy tároló is ki lett alakítva Ahsoka fénykard-jai számára.Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars űrhajó 3D-s modelljét.Ezzel a megépíthető Star Wars játék járművel remekül lehet külön is játszani, de a széles LEGO® Star Wars választék más szettjeivel is kombinálható (ezek külön kaphatók).   • 2 LEGO® Star Wars minifigura – Ez a megépíthető játékkészlet Ahsoka Tano és Anakin Skywalker figurákat, valamint egy R7-A7 droidfigurát tartalmaz • Star Wars csillaghajó – A Jedi elfogóvadásznak felnyitható pilótafülkéje van, ahol Ahsoka Tano és R7-A7 kap helyet, szárnyai beállíthatók, és tartalmaz 2 rugós kilövőt és egy tárolót Ahsoka 2 lézerkard-ja számára • LEGO® kockákból épült, fantáziadús szett – Ahsokának 2 zöld fénykard-ja, Anakin Skywalkernek pedig egy kék fénykard-ja van, hogy igazán akciódús legyen a játék • Star Wars ajándékötlet 8 éves vagy nagyobb gyerekeknek – Ez a megépíthető LEGO® Star Wars játék jármű vidám meglepetés lehet kreatív fiúknak, lányoknak és a Star Wars: A klónok háborúja cím film ifjú rajongóinak • Segítő kéz – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készletek menthetnek el • Fedezd fel a választékot! – A gyűjthető LEGO® Star Wars készletekkela gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, saját történeteket játszhatnak el, vagy kiállíthatják megépíthető modelljeiket • Méretek – A LEGO® Star Wars ebben a 290 darabból álló készletben 6 cm magas, 19 cm hoss zú és 17 cm széles", "price": 14884.0, "original_price": 18999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-ahsoka-jedi-elfogovadasza-75401-257586", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257610", "title": "Kalózlány jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257610-1-kalozlany-jelmez-120-130-cm-1734687664330331.jpg", "desc": "Cuki kalózlány jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "price": 2999.0, "original_price": 4999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkalozlany-jelmez-120-130-cm-257610", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257613", "title": "Kalózlány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257613-1-kalozlany-jelmez-110-120-cm-1734687686276352.jpg", "desc": "Cuki kalózlány jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb.Anyaga: Poliészter", "price": 1999.0, "original_price": 4999.0, "currency": "HUF", "discount": 60, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkalozlany-jelmez-110-120-cm-257613", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257625", "title": "Zöld tündér jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257625-1-zold-tunder-jelmez-120-130-cm-1734687990405113.jpg", "desc": "Cuki jelmez kis tündéreknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 6999.0, "currency": "HUF", "discount": 43, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzold-tunder-jelmez-120-130-cm-257625", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257655", "title": "Csillagboszorkány jelmez - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257655-1-csillagboszorkany-jelmez-110-120-cm-1734688524911346.jpg", "desc": "Cuki jelmez kis boszorkányoknak. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillagboszorkany-jelmez-110-120-cm-257655", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257658", "title": "Super Girl jelmez - 130-140 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257658-1-super-girl-jelmez-130-140-cm-1734688543275829.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 130 cm és 140 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-130-140-cm-257658", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257661", "title": "Super Girl jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257661-1-super-girl-jelmez-120-130-cm-1734688564485165.jpg", "desc": "Cuki jelmez kis szuperhősöknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3699.0, "original_price": 7499.0, "currency": "HUF", "discount": 51, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuper-girl-jelmez-120-130-cm-257661", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257682", "title": "Jéghercegnő jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/76/257682-1-jeghercegno-jelmez-120-130-cm-1734688811133435.jpg", "desc": "Cuki jelmez kis hercegnőknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjeghercegno-jelmez-120-130-cm-257682", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257685", "title": "LEGO® Star Wars Mando és Grogu N1-es vadászgépe 75410", "img": "https://netjatek.hu/images/common/products/large/25/76/257685-1-lego-r-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-1743493077764768.jpg", "desc": "Szuper Star Wars építőjáték a 4+ éves gyerekeknekTanulj meg építeni LEGO® kockákkal, és játszd el a Star Wars: A Mandalóri 3. évadának izgalmas történeteit az óvodásoknak készült Mando és Grogu N1-es vadászgépe megépíthető játékszettel (75410)! Az N1-es vadászgép bármikor vidám Star Wars meglepetés lesz a 4 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen tartalmaz egy kezdőkocka alapot, hogy a gyerekek előnnyel indulhassanak, és egy megépíthető töltőállomás is a szett része.Az N-1-es vadászgépet tartalmazó modellépítő szettben 3 Star Wars figurát találsz: A Mandalóri sötétkarddal és hátrakéta kiegészítőkkel, Grogu lebegő bölcsővel, valamint R5-D4. Helyezd A Mandalórit az N-1-es vadászgép felnyitható pilótafülkéjébe, és ültesd Grogut a hátsó utasülésre!A kezdőknek készült szett egyszerű, illusztrált útmutatója ideális olyan gyerekeknek, akik még csak most tanulnak olvasni. Ha pedig egy kis digitális mókára is vágynak, a LEGO Builder appban nagyító és forgató eszközök várnak rájuk, amelyekkel az elemek összeépítése közben megjeleníthetik a megépíthető jármű képét. (Talán egy kis segítségre szükség lesz a szülőktől vagy a nagyobb testvérektől.)   • 3LEGO® Star Wars szereplő – A Mandalóri LEGO minifigurája, Grogu LEGO figurája és egy R5-D4 LEGO droidfigura • Egyszerű, járműmodellt tartalmazó építőkészlet – A Star Wars vadászgép egy kezdőkocka alappal könnyíti meg az építést, a hajó pilótafülkéje k inyitható, itt A Mandalóri kap helyet, míg Grogu az utasülésen utazik • Autentikus és játékos kiegészítők – A Mandalórihoz sötétkard és hátrakéta kiegészítők tartoznak, Grogunak lebegő bölcsője van, és egy megépíthető töltőállomás is a készlet része • Hétköznapi Star Wars ajándék 4+ éves fiúknak, lányoknak és rajongóknak – Legyen ez a megépíthető Star Wars: A Mandalóri játékkészletet vidám meglepetés az óvodáskorú gyerekeknek • Vidám családi tevékenység – Keresd az illusztrált, lépésről lépésre vezető útmutatót a dobozban, a digitális megtekintő eszközökért pedig nézd meg a LEGO® Builder appot, hogy még izgalmasabb legyen ez a kreatív élmény • Kreatív építés – A 4 éves kortól ajánlott LEGO® Star Wars szettek szórakoztató módon vezetik be a gyerekeket a Star Wars univerzumába, ahol megtanulhatnak építeni, a játékon keresztül pedig kreativitásuk is fejlődik • Kompakt, hordozható készlet – A megépíthető jármű ebben a 92 darabból álló szettben 5 cm magas, 22 cm hosszú és 17 cm széles", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-mando-es-grogu-n1-es-vadaszgepe-75410-257685", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257724", "title": "LEGO® Harry Potter Roxfort kastély: Bűbájtanóra 76442", "img": "https://netjatek.hu/images/common/products/large/25/77/257724-1-lego-r-harry-potter-roxfort-kastely-bubajtanora-76442-1743593410198155.jpg", "desc": "Játékos LEGO® Harry Potter építőjáték gyermekeknekJátszd el a Harry Potter és a bölcsek köve varázslatos, a Roxfort kastély bűbájtanóráján játszódó jelenetét ezzel a gyermekeknek készült, varázslóvilág ihlette játékszettel (76442)! Vidám LEGO® Harry Potter ajándékötlet 8 éves kortól, hiszen a kis szettben hatalmas játéklehetőségek rejlenek, és ezzel a csodálatos meglepetéssel bevezetheted a fiúkat, a lányokat és a fantasy történetek rajongóit a kockákból épült varázsvilágba.A megépíthető roxforti osztályterem kinyitható, hogy könnyedén lehessen benne játszani, és rendelkezik Wingardium Leviosa funkcióval is, amellyel felemelheted a tollat. A modell részei még a gyerekek levehető padjai és a szintén levehető tábla, amelyen a varázsige leírását találod. És ez még nem minden! Ez a varázslatos játék LEGO Harry Potter figurákat is tartalmaz: Ron Weasley, Hermione Granger és Flitwick professzor, hogy a gyerekek rengeteg fantáziadús történetet játszhassanak el.Ez az osztálytermi szett része azoknak a moduláris LEGO Harry Potter építőkészleteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet   • 3 LEGO® Harry Potter figura – Ron Weasley, Harry Potter és Flitwick professzor minifigurák • Osztálytermi Harry Potter játékkészlet – Az osztályterem kinyitható, hogy könnyedén lehessen játszani benne, és tollfelemelő Wingardium Leviosa funkció, levehető padok és a varázsige leírását megjelenítő tábla is tartozik hozzá • 1 a 14 gyűjthető Roxfort-porté közül – Ez a LEGO® Harry Potter fantasy játék tartalmaz 1-et a 14 véletlenszerű Roxfort-portré közül, amit kiállíthatsz a kandalló fölé • LEGO® Harry Potter ajándékötlet 8 éves vagy nagyobb gyermekeknek - Eza fantasy játékkészlet vidám hétköznapi meglepetés játék lehet kreatív fiúknak, lányoknak, és bárkinek, aki fel akarja fedezni a varázsvilágot • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathat ják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak  • Gyűjthető LEGO® Harry Potter szettek – Ez a varázslatos játék része azoknak a moduláris készleteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet • Méretek – A megépíthető osztályterem ebben az 204 darabból álló LEGO® Harry Potter szettben 8 cm magas, 24 cm széles és 7 cm mély, amikor ki van nyitva a játékhoz", "price": 6195.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-bubajtanora-76442-257724", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257748", "title": "Rózsahercegnő jelmez szett - 110-120 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257748-1-rozsahercegno-jelmez-szett-110-120-cm-1734690269821602.jpg", "desc": "Cuki jelmez kis hercegnőknek. Farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira vagy játszós délutánra. Minőségi, részletgazdag kidolgozású jelmez.110 cm és 120 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 6994.0, "original_price": 6999.0, "currency": "HUF", "discount": 0, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsahercegno-jelmez-szett-110-120-cm-257748", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Kicsi (S méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257751", "title": "LEGO® Sonic The Hedgehog Cyclone Metal Sonic ellen 77002", "img": "https://netjatek.hu/images/common/products/large/25/77/257751-1-lego-r-sonic-the-hedgehog-cyclone-metal-sonic-ellen-77002-1734691731748590.jpg", "desc": "Játék robotfigura, plusz Metal Sonic és Tails játékfigurákSzerezz örömet 8 éves vagy nagyobb gyerekeknek és a gyűjthető Sonic tárgyak rajongóinak, akik imádják a videójátékon alapuló játékokat, a Cyclone Metal Sonic ellen (77002) építőkészlettel! Ez a LEGO® Sonic the Hedgehog játék tartalmaz egy csuklóslábakkal és korongvetővel ellátott lövegtoronnyal felszerelt robotot. A gyerekek átalakíthatják a robotot repülő üzemmódba, ha felhajtják és előre forgatják a lábait. A készletben szerszám-kiegészítők is várnak a karbantartáshoz és javításhoz.Ez a Son ic játékkészlet egy olyan vidám ajándék fiúknak, lányoknak és gyerekeknek, ami nagyon népszerű lesz. A 2 minifigurával (Metal Sonic és Tails) a gyerekek rengeteg történetet játszhatnak el. Például, Tails a robotot szereli, hogy szembe szállhasson Metal Sonickal egy csatában a robot belsejébe helyezett káosz smaragd védelme érdekében.A villámgyors akciókkal teli szórakozást tovább lehet fokozni a választék többi, gyermekeknek készült, külön kapható LEGO Sonic the Hedgehog gamerajándékokkal. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat.   • Gyűjthető Sonic játékkészlet – Tartalmaz egy vezetőfülkével, csuklós lábakkal és korongvetős lövegtoronnyal felszerelt robot, egy elrejtett káosz smaragdot, szerszámokat a robothoz, valamint Metal Sonic és Tails figurákat • Átalakítható robotjáték – Ebben a LEGO® szettben azonnal kezdetét veszi az akció és a szórakozás Tails robotjával, amely járó módból repülő módba alakítható, ha felhajtod és előre forgatod a lábait • Sonic játékfigurák – Tails játék robotjában találsz vezetőülést, szerszámtárolót és egy csuklós, korongvetőkkel ellátott lövegtornyot, amely segít, hogy harc közben megvédd magad Metal Sonictól • Gamerajándék gyermekeknek – A magasan szárnyaló akciókkal teli játék izgalmas kalandokra hív Tails és Sonic társaságába, és egyben egy olyan vidám gamerajándék is lesz fiúk, lányok és rajongók számára, amit magukkal vihetnek a barátaikhoz • Még több szórakozás – Nézd meg a többi LEGO® Sonic the Hedgehog készletet, és szerezz hatalmas örömöt ifjú videójáték-rajongódnak még több, akciókkal teli modellel (külön kaphatók) • LEGO® Sonic játékok – A Sonic the Hedgehog játékkészletek a villámgyors akciókkal teli, fantáziadús játékkal ismertetik meg a gyerekeket a különféle szereplőik és történetmesélési lehetőségeiknek köszönhetően • Méretek – Ez a 290 darabból álló, videójátékon alapuló szett tartalmaz egy Cyclone játék robotmodellt, amely 14 cm magas, 15 cm széles és 15 cm mély", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-cyclone-metal-sonic-ellen-77002-257751", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257757", "title": "LEGO® Sonic The Hedgehog Super Shadow Biolizard ellen 77003", "img": "https://netjatek.hu/images/common/products/large/25/77/257757-1-lego-r-sonic-the-hedgehog-super-shadow-biolizard-ellen-77003-1734691940567718.jpg", "desc": "Megépíthető, vidám játék Super Sonic-kal és Super Shadow-val!Inspiráld az akciókkal teli, történetmesélős kalandokat a 9 éves vagy nagyobb gyerekeknek készült, videójátékon alapuló játékkal, a Super Shadow Biolizard ellen (77003) építőszettel! Ez a gyűjthető LEGO® Sonic the Hedgehog játék tartalmaz egy kockákból épült, energiatartállyal felszerelt Biolizard figurát, egy gyorsulógömböt kilövővel és olyan kiegészítőket, mint például a káosz smaragd. Ebben a vidám gamerajándékban 2 figurát is találsz: Super Shadow és Super Sonic minifigurát.Ez egy interaktív Sonic játékszett, amely arra biztatja a rajongókat, hogy új történeteket játsszanak el Super Shadow-val, Super Sonic-kal és Biolizarddal, például megvédhetik a Space Colony ARK-ot Biolizardtól vagy visszaszerezhetik a káosz smaragdot az energiatartályból.A kreatív és villámgyors szórakozást tovább lehet fokozni a választék többi (külön kapható) LEGO Sonic the Hedgehog játékával. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják modelljeiket, készleteket menthetnek el, és nyomon követhetik a haladásukat.   • Gyűjthető Sonic játékkészletek – Tartalmaz egy kockákból épült, beállítható, játék Biolizard figurát, egy gyorsulógömböt és gyorsulógömb-kilövőt, valamint 2 minifigurát: Super Shadow és Super Sonic • Videójátékon alapuló szett izgalmas funkciókkal – Ez a Super Sonic LEGO® szett a játék gyorsulógömb-kilövővel, Super Shadow gyorsulógömbjével és a Biolizard korongvetőjével fokozza az akciók izgalmait • Akciójáték gyíkfigurával – A gyík hátán lévő, levehető tartályban találod a káosz smaragdot, amely kiesik onnan, ha eltalálod Biolizard oldalát a gyorsulógömbbel • Gamerajándék – A készlettel végtelen történeket mesélhetsz el Super Shadow-ról, Super Sonicról és Biolizardról, és a szett egy olyan vidám születésnapi ajándék lesz a gyermekek és rajongók számára, amit könnyen elvihetnek a barátaikhoz • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat • LEGO® Sonic játékok – A Sonic the Hedgehog játékkészletek a villámgyors akciókkal teli, fantáziadús játékkal ismertetik meg a gyerekeket a különféle szereplőik és történetmesélési lehetőségeiknek köszönhetően • Méretek – A 419 darabból álló, videójátékon alapuló játékszett tartalmaz egy megépíthető Biolizard figurát, amely 8 cm magas, 38 cm hosszú és 15 cm széles", "price": 14985.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-super-shadow-biolizard-ellen-77003-257757", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257760", "title": "Vegyvédelmi jelmez - 130-140 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257760-1-vegyvedelmi-jelmez-130-140-cm-1734692044637853.jpg", "desc": "Vegyvédelmi jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira. Minőségi, részletgazdag kidolgozású jelmez. 130 cm és 140 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvegyvedelmi-jelmez-130-140-cm-257760", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "257763", "title": "Vegyvédelmi jelmez - 120-130 cm", "img": "https://netjatek.hu/images/common/products/large/25/77/257763-1-vegyvedelmi-jelmez-120-130-cm-1734692073601118.jpg", "desc": "Vegyvédelmi jelmez farsangra, Halloweenre, vagy csak úgy egy jó kis beöltözős bulira. Minőségi, részletgazdag kidolgozású jelmez. 120 cm és 130 cm közötti magasságú gyerekek számára a legideálisabb. Anyaga: Poliészter", "price": 3999.0, "original_price": 7999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvegyvedelmi-jelmez-120-130-cm-257763", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}]}