{"items": [{"id": "165506", "title": "Szabadulópakli: Szökés Alcatrazból kártyajáték", "img": "https://netjatek.hu/images/common/products/large/16/55/165506-1-szabadulopakli-szokes-alcatrazbol-kartyajatek-1631801615749758.jpg", "desc": "Zsebrevágható szabadulószobák - szökjetek meg a hírhedt börtönszigetről!A sziget több mérföldre fekszik a szárazföldtől, körülötte jéghideg víz, cápákkal. A játékosok egy börtönben ébrednek hasogató fejfájással, és közösen kell megoldaniuk a feladatokat, hogy rájöjjenek, hogyan és miért kerültek ide...", "price": 4285.0, "original_price": 4999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszabadulopakli-szokes-alcatrazbol-kartyajatek-165506", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166193", "title": "Peonza: Azteca - többféle", "img": "https://netjatek.hu/images/common/products/large/16/61/166193-1-peonza-azteca-tobbfele-1637229616652606.jpg", "desc": "Mexikóból származik ez az érdekes és újabban nagyon divatos játék, ami meghódította az egész világot. Lényege, hogy a pörgettyűt a madzaggal be kell pörgetni és különböző trükköket lehet vele bemutatni. A pörgettyű hegye fém, formatervezett borítása műanyag. Méret: 7,5 cm, átmérő: 5 cm. A pörgettyűk többféle színben kaphatóak. Az ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeonza-azteca-tobbfele-166193", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166223", "title": "Zombie Teenz Evolúció társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/62/166223-1-zombie-teenz-evolucio-tarsasjatek-1638300620703153.jpg", "desc": "A Zombie Teenz a világhírű, díjnyertes Zombie Kidz folytatása. A zombik már nem csak az iskolát, az egész várost fenyegetik! A ti feladatotok, hogy a négy összetevő segítségével összeállítsátok az ellenszert, hogy az élet végre visszatérjen a normális kerékvágásba. A Zombie Teenz különleges kooperatív játék: a lejátszott játszmákkal egyre több szabály, új játékelem bukkan fel, és a fokozatosan nehezedő küldetések egyre nagyobb kihívást jelentenek. A játékosok különböző küldetések teljesítésével trófeákat szerezhetnek, így nyomon követhető a csapat haladása.A legjobb gyerek társasjáték címet birtokló Zombie Kidz nagyobbaknak szánt változata önállóan is játszható, de a szabály kitér arra is, hogyan lehet kombinálni a kettőt a még különlegesebb élményért.Átlagos játékidő 15-25 percTartalom: 1 db várostábla, 3 db hősjelölő, 4 db zombihorda-jelölő, 4 db lerohant épületlapka, 4 db összetevőt tartalmazó láda, 1 db fehér dobókocka, 1 db üres fekete dobókocka, 6 db eseménykártya, 10 db Evolúció boríték, 4 db kitüntetésboríték, 11 db műanyag talp, szabálykönyv, 1 ív matrica.Ajaj! Visszatértek a zombik, bár ez azért nem akkora baj, mivel a Zombie Teenz legalább olyan jó, mint az elődje, a Zombie Kids. Ez is egy fejlődő kooperatív játék, suli helyett azonban a várost kell megtisztítani az élőhalottaktól.Első hallásra ez alapján akár egy horror játék is lehetne, a grafika azonban annyira játékos és vicces, hogy még a legfélelmetesebb zombin is nevetnek majd a gyerekek és a felnőttek is – merthogy ez a játék őket is tutira leköti majd.Ahogyan az elődje, a Zombie Teenz is fejlődik. Az alapszabályt nagyon egyszerű megtanulni, mindössze pár lépést kell megjegyeznünk, ám ahogy megnyerjük a partikat (ami nem annyira egyszerű, mint a Kidsben), a történet bonyolódik. Új karakterek jönnek be, a szabályok módosulnak, új szimbólum kerül a dobókockára… Többet azonban nem árulnék el erről, legyen meglepetés, úgy az igazi!Órákig lehetne sorolni a játék pozitívumait, hogy milyen szinten fejleszti a logikát meg a csapatmunkát, hogy a rövid körök miatt mennyire ott tud ragadni az ember az asztalnál, de most inkább a szabályfüzetet említeném meg. Amikor megnyerünk egy kört, beragaszthatunk egy zombiagyat a füzet hátuljába, és ha összegyűlik elegendő, már nyithatjuk is a borítékot – ami kicsit olyan érzés, mint amikor az ember zsákbamacskát vesz a búcsúban. Az új szabályokat matrica formában kapjuk meg, úgyhogy aki szerette régen a Lutra matricákat, ezt is imádni fogja. Sőt, a játék során küldetéseket is kell teljesítenünk, hogy még több matricához jussunk hozzá, na meg hogy megkapjuk a különböző zombivadász rangokat.Olcsó szóviccel élve haláli játék, amit érdemes egy adott csapattal végigjátszani, hogy ne kelljen órákig magyarázni az egyre bonyolódó szabályokat.", "price": 7685.0, "original_price": 10999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzombie-teenz-evolucio-tarsasjatek-166223", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kooperatív társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166400", "title": "Arany színű torta tűzijáték, 18 cm - 2 db-os csomag", "img": "https://netjatek.hu/images/common/products/large/16/64/166400-1-arany-szinu-torta-tuzijatek-18-cm-2-db-os-csomag-1631800714198626.jpg", "desc": "Nem kérdés, a gyerekek imádják a csillagszórót, és a torta is sokkal extrábbá válik tőle. A csomagban 2 darab 18 cm hosszúságú, arany színű csillagszóró található, hogy még vidámabb és ragyogóbb legyen az ünnep.", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Farany-szinu-torta-tuzijatek-18-cm-2-db-os-csomag-166400", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166655", "title": "Trefl: Jégvarázs 2 mini puzzle - 54 darabos, többféle", "img": "https://netjatek.hu/images/common/products/large/16/66/166655-1-trefl-jegvarazs-2-mini-puzzle-54-darabos-tobbfele-1631800395646704.jpg", "desc": "54 darabos mini puzzle a kislányok kedvenc Jégvarázs mesehőseivel. Az összerakott kép mérete 20 x 13 cm. A kis puzzle-k többfélék. Az ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 480.0, "original_price": 499.0, "currency": "HUF", "discount": 4, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jegvarazs-2-mini-puzzle-54-darabos-tobbfele-166655", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166775", "title": "Trefl: Mancs őrjárat memória játék", "img": "https://netjatek.hu/images/common/products/large/16/67/166775-1-trefl-mancs-orjarat-memoria-jatek-1631800286663942.jpg", "desc": "A gyerkőcök kedvenc mesehősei, vagyis a Mancs őrjárat szereplői - Chase, Marshall, Rocky, Rubble és Skye - sorakoznak fel a Mancs őrjárat memóriajáték képkockáin. A gyerekek biztosan örömmel találják majd meg a párokat ebben a hagyományos társasjátékban, amit akár egyedül is lehet játszani.A játék menete egyszerű, a kicsik számára is könnyen megtanulható és tartható a szabály. A lefordított képkocák között meg kell találni az egyes párokat. Az nyer, aki a legtöbb párt gyűjti össze.A játék fejleszti a memóriát, a megfigyelő- és koncentrációs képességet, valamint türelemre és kitartásra is tanít.A játékidő kb. 25 perc.", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-memoria-jatek-166775", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166790", "title": "Trefl: Jégvarázs 2. Nővérek 160 db-os puzzle", "img": "https://netjatek.hu/images/common/products/large/16/67/166790-1-trefl-jegvarazs-2-noverek-160-db-os-puzzle-1631800264242098.jpg", "desc": "A Disney hercegnő rajongó lányok most a Jégvarázs mesehőseivel kalandozhatnak a 160 db-os puzzle segítségével. A puzzle kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, melyet egyszerűen képtelenség megunni. A puzzle játékok nem csak fejlesztik a memóriát, a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak. Kirakott kép mérete: 41 x 28 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jegvarazs-2-noverek-160-db-os-puzzle-166790", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "166823", "title": "Trefl: 2 az 1-ben Jégvarázs 2 társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/68/166823-1-trefl-2-az-1-ben-jegvarazs-2-tarsasjatek-1631800238546935.jpg", "desc": "Klasszikus társasjátékok a Jégvarázs rajongóknak! Kicsik és nagyok számára is fantasztikus szórakozást nyújt, sőt, a szülők is élvezni fogják a modern köntösbe bújtatott retro perceket.Két különféle játékban tehetik próbára magukat a játékosok: játszhatnak Kígyók és létrákat, illetve Ki nevet a végént. Vajon ki ér előbb célba?", "price": 3899.0, "original_price": 4999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-2-az-1-ben-jegvarazs-2-tarsasjatek-166823", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167120", "title": "Poker Star Club: Póker kártya 55 lapos", "img": "https://netjatek.hu/images/common/products/large/16/71/167120-1-poker-star-club-poker-kartya-55-lapos-1631799874815987.jpg", "desc": "Poker Star Club: Póker kártya a fergeteges póker partikhoz - de persze egyéb kártyajátékokhoz is használható. Szép dizájn, minőségi kártyák.A csomag 55 kártyalapot tartalmaz.", "price": 754.0, "original_price": 799.0, "currency": "HUF", "discount": 6, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpoker-star-club-poker-kartya-55-lapos-167120", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167129", "title": "Headu: A képzelet világa - lovagkastély logikai puzzle", "img": "https://netjatek.hu/images/common/products/large/16/71/167129-1-headu-a-kepzelet-vilaga-lovagkastely-logikai-puzzle-1641381496632526.jpg", "desc": "Talán minden kisgyerek eljátszott már azzal a gondolattal, hogy milyen lett volna a lovagkorban élni. A Headu lovagkastély logikai puzzle segítségével a képzelet és a kreativitás világa tárul a gyerekek elé egy lovagi kastély formájában. A kicsik elkészíthetik saját történetüket a 72 db igényesen kidolgozott, színes puzzle elem segítségével. A csomagban a gyerekek 15 db karaktert és 36 db öntapadó szemet is megtalálhatnak az óriásposzter mellett, hogy a középkori várat még élethűbben rendezhessék be. A játék fejleszti a logikus gondolkodást, a finommotorikát, a képzeletet és fantáziát, a kreativitást, a történetek szövésével pedig a kommunikációs készséget is.A Headu termékei Olaszországban készülnek. Közkedveltek és népszerűek, hiszen a kicsik ízlésvilágának tökéletesen megfelelnek. A prémium minőségű játékokat a Montessori módszerre alapozva fejlesztették ki, így az általuk kínált termékek remek választások az alternatív nevelési irányzatokat előnyben részesítő családoknak.Doboz mérete: 26 x 29 x 6 cm", "price": 6694.0, "original_price": 7999.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-a-kepzelet-vilaga-lovagkastely-logikai-puzzle-167129", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167141", "title": "WTF? Társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/71/167141-1-wtf-tarsasjatek-1631799847868881.jpg", "desc": "Felháborító! Hallatlan! Borzalom! Hogy kell kikerülni a majomcsapdából? Kivel epreztél már? Mi az, amitől eléred az alfaszintet?Több, mint ezer botrányos és sokszor természetesen teljesen ártatlan kérdés, amikre - amíg a homokóra le nem pereg -, olyan választ adsz, amilyet csak akarsz! Helytelen felelet nincs, csak helytelenítő közönség: legyen hát mindig elég érved, amivel alátámasztod az állításaidat, hogy senki ne akarja megkérdőjelezni a szavaidat! Felhőtlen és cenzúrázatlan szórakozás az egész csapatnak!Műveltségi, logikai és arcpirítóan személyes kérdéseivel és feladataival a WTF játék szégyenletesen üdítő pillanatokat fog okozni bármilyen nyitott szemléletű felnőtt társasjáték estébe.Átlagos játékidő: 30 perc", "price": 5085.0, "original_price": 5999.0, "currency": "HUF", "discount": 15, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwtf-tarsasjatek-167141", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167144", "title": "Top10 társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/71/167144-1-top10-tarsasjatek-1637676193636076.jpg", "desc": "Milyen hangokat hallhatnál egy kísértetjárta házban? Milyen tárgyat adnál ajándékba a földönkívülieknek? Ahány ember, annyi válasz, de vajon lehetséges ezeket sorba rendezni? A Top10 parti játékban a játékosok a képtelen ötletek és nonszensz helyzetek tízes listáját alakítják majd ki, és kooperatívan igyekeznek rávezetni a játékmestert a helyes sorrendre. Végtelen kreativitás és szórakozás vár a játékosokra!A Top Ten társasjáték egy zseniális játék, mivel egyszerű, de nagyszerű a kivitelezése. Fél órában, 4-9 játékos részére ajánljuk - biztosan jól fogtok szórakozni.A játék elnyerte a JEM Magazin (Játékos Emberek Magazinja) 2021 legjobb parti játéka díjat.", "price": 7244.0, "original_price": 7999.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftop10-tarsasjatek-167144", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167156", "title": "Fogda szappant! társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/71/167156-1-fogda-szappant-tarsasjatek-1643873838881291.jpg", "desc": "Ha már voltál akkora pancser, hogy a zsaruk lekapcsoltak és rács mögé zártak, egyetlen tanácsot fogadj meg a böriben: NE ejtsd le a szappant! Ebben a dilis humorú kártyajátékban nincsenek nyertesek, csak egyetlen vesztes, akinek fel kell vennie a szappant. Jellegzetes illusztrációival, rendhagyó humorával kitűnik nem csak a játékasztalon, de a polcokról is, és biztosan a felnőttjátékok királya lesz a bulikon!A játékot egyértelműen a humora emeli ki az UNO szintű kártyajátékok közül. Egyszerre nyújt görbe tükröt és társadalomkritikát az amerikai börtönéletről, és annak aspektusairól. A játék mindezt a lehető legsztereotipabb, legsértőbb, de közben mégis a legviccesebb módon teszi.Tekints bele az amerikai börtönéletbe, és közben próbáld meg nem elejteni a szappant! Mert ha le kell hajolnod érte, tudod mi következik...", "price": 5185.0, "original_price": 5999.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffogda-szappant-tarsasjatek-167156", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167159", "title": "MicroMacro: Crime City társasjáték / 2021 Az év legjobb társasjátéka díj nyertese/", "img": "https://netjatek.hu/images/common/products/large/16/71/167159-1-micromacro-crime-city-tarsasjatek-2021-az-ev-legjobb-tarsasjateka-dij-nyertese-1631799826103983.jpg", "desc": "Díjnyertes kooperatív kódfejtő játékKöszöntünk Crime Cityben - a városban, ahol minden sarkon bűn terem. Olyannyira megszaporodtak a gaztettek, hogy a rendőrség már nem képes kezelni a helyzetet. A Ti segítségeteket kérik, igazán nagy szükségük van a kiváló nyomolvasókra. A játék során a játékosoknak nem csupán meg kell találni valamit vagy valakit, de bűntényeket kell feltárni, nyomozni és szálakat felgöngyölíteni amik térben és időben el vannak szórva Crime City-ben. A játékosok egy hatalmas térképen kereshetnek apró, de annál fontosabb nyomokat, és fedezhetik fel a MicroMacro világát ebben a lebilincselő családi társasjátékban. Nagyítókat a kézbe, és rejtély-megoldásra fel!Elnyert díjak:Az év játéka 2021 (Spiel des Jahres, Németország)Az év legjobb játéka 2021 (As d&#039;Or, Franciaország)A leginnovatívabb társasjáték (Golden Geek 2020)A legjobb könnyed társasjáték (Golden Geek 2020)Átlagos játékidő: 30 percCsomagolás mérete: kb. 19 x 27 x 4 cm", "price": 8783.0, "original_price": 9999.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmicromacro-crime-city-tarsasjatek-2021-az-ev-legjobb-tarsasjateka-dij-nyertese-167159", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167357", "title": "Szivárvány színű lufi csomag - 10 db", "img": "https://netjatek.hu/images/common/products/large/16/73/167357-1-szivarvany-szinu-lufi-csomag-10-db-1631799561161079.jpg", "desc": "Ezzel a szivárvány színű léggömb csomaggal a születésnapi, névnapi bulik még színesebbé válhatnak. A szett 10 db lufit tartalmaz, amelyek jó minőségű, strapabíró anyagból készültek.A felfújt lufik mérete: 26 cm", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivarvany-szinu-lufi-csomag-10-db-167357", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "167573", "title": "Miniland: ECO építő szett, 40 darabos", "img": "https://netjatek.hu/images/common/products/large/16/75/167573-1-miniland-eco-epito-szett-40-darabos-1631799413253772.jpg", "desc": "A Miniland: ECO Építő szett 40 db nagyméretű építőelemből áll, melyeket a gyerekek nagyon könnyen összetudnak illeszteni. Az építő szett cukornádból előállított bio műanyagból készült így környezetbarát, az elemek pedig rugalmasak és tartósak. Játék közben fejlődik a gyerekek szem- és kéz koordinációja, megismerkedhetnek a színekkel, a térbeli fogalmakkal, valamint kreativitásukat és fantáziájukat is ösztönzi.Csomagolás mérete: 43 x 62 x 4 cm.A Play for Changes Award 2021-ben azokat az európai játék gyártókat díjazta, akik a legjobb fejlesztő és oktató játékokat alkották meg. A Miniland ECO építő szett elnyerte a Play for Changes díj egyik legjobb fejlesztő játéka címet.", "price": 9999.0, "original_price": 14999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminiland-eco-epito-szett-40-darabos-167573", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Különleges építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "168074", "title": "Jégvarázs: Elza fólia lufi - 61 cm", "img": "https://netjatek.hu/images/common/products/large/16/80/168074-1-jegvarazs-elza-folia-lufi-61-cm-1631798792774515.jpg", "desc": "Kalandozz el a Jégvarázs világába ezzel a szuper fólia lufival! Az Elzát ábrázoló lufi tökéletes ajándék lehet bármelyik kislány számára névnapra, születésnapra vagy bármilyen ünneplésre!A fólia lufi mérete: 61 cm.", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elza-folia-lufi-61-cm-168074", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "168326", "title": "Castle of Mind for Kids társasjáték", "img": "https://netjatek.hu/images/common/products/large/16/83/168326-1-castle-of-mind-for-kids-tarsasjatek-1732547045161508.jpg", "desc": "A már jól ismert, díjnyertes Castle of Mind társasjáték gyerekeknek készült változata. Egészen óvodáskortól játszható, de az egyszerűsége ellenére alaposan megdolgoztatja a nagyobbak - sőt, a felnőttek - agytekervényeit is. Kiváló fejlesztő játék, amely egyben izgalmas és szórakoztató is.A szabály könnyen tanulható és csupán pár sorból áll, a variációk mégis végtelenek, akár a sakkban. A COM for Kids-ben a gyerekeknek egy kis oroszlánnak kell segíteniük elsőként feljutni a szirtre - az oroszlánok méltó helyére. A kalandos út vízen, erdőn és mezőn át vezet. A játékos rendelkezik delfin, szarvas és gyík zsetonokkal is, akikkel egyengetheti az oroszlán útját - vagy éppen akadályozhatja ellenfelét. A játék két esetben ér véget: ha a játékos feljuttatja a szirtre az oroszlánját, vagy ha sikerül kiütnie az ellenfél oroszlánját.A társas gyönyörű grafikával rendelkezik, minőségi anyagokból készült és 100%-ban magyar fejlesztés. Remekül fejleszti a logikus gondolkodást és a problémamegoldó képességet, valamint remek szórakozást nyújt az egész családnak.Átlagos játékidő: 5-15 percCsomagolás mérete: 30 x 30 x 5 cm", "price": 2999.0, "original_price": 8999.0, "currency": "HUF", "discount": 67, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcastle-of-mind-for-kids-tarsasjatek-168326", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "169220", "title": "Arany-fekete csillagos torta tűzijáték, 12 cm - 4 db", "img": "https://netjatek.hu/images/common/products/large/16/92/169220-1-arany-fekete-csillagos-torta-tuzijatek-12-cm-4-db-1692990600265814.jpg", "desc": "A z emlékezetes születésnapok és a torták elengedhetetlen kelléke a csillagszóró. Ez a csomag 4 db, arany-fekete mintás 12 cm-es csillagszórót tartalmaz. Átmérő: 10 mm.", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Farany-fekete-csillagos-torta-tuzijatek-12-cm-4-db-169220", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "169232", "title": "Léggömbcsokor rózsaszín és bronz árnyalatok, 30 cm - 7 db", "img": "https://netjatek.hu/images/common/products/large/16/92/169232-1-leggombcsokor-rozsaszin-es-bronz-arnyalatok-30-cm-7-db-1631795995907306.jpg", "desc": "Rózsaszín, pöttyös és réz színű luficsokor a Beauty &amp; Charm kollekcióból. Ideális választás, születésnapokra, ünnepségekre, esküvőkre vagy szilveszterre. A csomag 7 db léggömböt tartalmaz.Felfújt mérete: 30 cm", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fleggombcsokor-rozsaszin-es-bronz-arnyalatok-30-cm-7-db-169232", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Lufi", "findora_main": "jatekok", "cat": "jatekok"}]}