{"items": [{"id": "251599", "title": "Dickie: Monster Flippy átfordulós járgány, 10 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/25/15/251599-1-dickie-monster-flippy-atfordulos-jargany-10-cm-tobbfele-1727412899986551.jpg", "desc": "Bukfenc az autóval? Simán!Ez az óriás abroncsú járgány látványos mutatványokra és küzdelemre lett kifejlesztve! Semmi sem állhat az útjába ennek a zöld színű, szörnyverdának, legyen szó bármilyen terepről, mivel képes átfordulni a hátsó oldalára. Az autó lendkerék meghajtású, így távirányítóra sincs szükség! A termék jellemzői:- Lendkerék meghajtású - Minden terepen használható- Strapabíró abroncsok- Élénk színek Csomagolás mérete: 6 x 14 x 17 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-monster-flippy-atfordulos-jargany-10-cm-tobbfele-251599", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251617", "title": "Kill Kim - A rezsimcsökkentés társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251617-1-kill-kim-a-rezsimcsokkentes-tarsasjatek-1727421038113880.jpg", "desc": "Fedezd fel, hogyan lehetnél jobb összeesküvő, mint a barátaid, miközben viccesen szabotáljátok egymást!Az ország legfőbb méltóságai összeülnek, hogy megoldják a rezsimcsökkentést, csakhogy nem mindenki ugyanúgy képzeli ezt el. Van, aki megbuktatná a diktátort, míg más épp a felbujtókat juttatná bitóra. És vajon hogyan kavarnak be a CIA ügynökei?Kim belső köre titkos gyűlést szervez azzal a céllal, hogy megszabaduljon a vasmarkú diktátortól. Néhányuknak azonban esze ágában sincs elárulni kedves vezetőjüket.A játék elején egy-egy titkos szerepet kaptok, és ezáltal egy csapat részévé váltok. Feladatotok csapattársaitokkal együtt teljesíteni az adott szerep célját, azaz elérni egy előre megszabott pontszámot. A játék során tegyetek úgy, mintha összeesküvők lennétek ( a célotok Kim kivégzése) még akkor is, ha más csapatba kerültetek. Az összeesküvők - többségben vannak. Nem ismerik egymást. Céljuk megszabadulni Kimtől kivégzéskártyák gyűjtésével. A fanatikusok - ismerik egymást. Hűséget fogadtak Kimnek. Titokban igyekeznek meghiúsítani a puccsot vétőkártyák gyűjtésével. A CIA-ügynökök - kisebbségben vannak. Nem ismerik egymást. Céljuk hitelteleníteni a többi játékost, hogy megdönthessék a rezsimet.Taktikázz, tartsd titokban a kiléted, és számolj le az ellenfeleiddel!Átlagos játékidő: 30 percDoboz mérete: 13 x 18 x 4 cm", "price": 7883.0, "original_price": 8999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkill-kim-a-rezsimcsokkentes-tarsasjatek-251617", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251626", "title": "Kíméletlen ítéletek társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251626-1-kimeletlen-iteletek-tarsasjatek-1727421044385172.jpg", "desc": "Ebben a felháborítóan pörgős partijátékban a játékos olyan dolgokat tudhat meg barátairól, amelyeket bárcsak ne akart volna.Minden körben a játékosok a bíró és a vádlott szerepét töltik be. Az egyik játékos a bíró, aki hangosan felolvas egy forgatókönyvet a csoportnak. A többi játékos vagy a vádlott beadja kifogását, hogy bűnös-e vagy sem az adott forgatókönyvben ( pl. A vádlott elaludt a munkahelyén – tudod, hogy bűnös vagy!).Aztán a Bíró egyenként kiadja a döntését, miközben megüti azt az aranykalapáccsal - igen, ez egy aranykalapács - a megfelelő korongokat. Minden helyes döntésért a bíró 100 dollárt keres készpénzben. A játék több körön keresztül folytatódik, miközben a játékosok bűnösnek vagy nem bűnösnek vallják magukat. A legtöbb pénzt gyűjtő játékos nyer.Doboz mérete: 13 x 21 x 6 cm", "price": 8985.0, "original_price": 8999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkimeletlen-iteletek-tarsasjatek-251626", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251635", "title": "Lélektükör társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251635-1-lelektukor-tarsasjatek-1727421053165495.jpg", "desc": "Az érzelmek életünk alapvető szereplői, de sokszor nem igazán vagyunk tisztában azzal, hogy mit miért érzünk. Ilyenkor segíthet egy pillantás a Lélektükörbe: kicsik és nagyok számára is lehetőséget nyújt nemcsak saját érzelmeik megértésére, de az empátia erősítésére is.Hogyan érthetnénk meg jobban egymást vagy élnénk harmóniában, ha ismernénk mások érzéseit és elfogadnánk különbségeinket? Milyen hatással vannak érzelmeink életünkre, és hogyan fejezhetnénk ki őket ítélkezés nélkül? A Lélektükör ezekre a kérdésekre ad választ a játék során kialakuló beszélgetések révén. Az emberek különböző módon mutatják ki érzéseiket, és ezek az érzelmek egyéni különbségeket mutatnak. Ha képesek vagyunk artikulálni érzéseinket és megosztani azokat másokkal, közelebb kerülhetünk önmagunk megértéséhez. A Lélektükör a játék örömét ötvözi az érzelmek megismerésével. Lenyűgöző, ahogyan a különböző játékosok spontán módon nyílnak meg és bíznak meg egymásban a játék során. Ez azért lehetséges, mert a Lélektükör biztosítja, hogy a játékosok nyugodtan és természetesen fejezhessék ki érzelmeiket. Az érzelmek megosztása révén a játékosok mélyebben megismerhetik egymást, legyen szó családtagokról, barátokról, gyerekekről, felnőttekről vagy szakemberekről. A Lélektükör arra ösztönzi a résztvevőket, hogy kerüljék az egymás feletti ítélkezést és ne erőltessék rá véleményüket másokra.Átlagos játékidő: 30 percDoboz mérete: 24 x 24 x 7 cmA Lélektükör egy igazi színfolt a kommunikációs-beszélgetős játékok tengerében. Elég csak ránézni, már a grafikája is más, mint általában a társasoké. A szabályt kinyitva aztán hamar ki is derül, hogy egy különleges alkotásokat készítő művész alkotta meg a borítót és a kártyákat.Beszélgetős játék egy kicsit másképpen. Mit is jelent ez? A Lélektükörben, ahogy a neve is jól tükrözi, az érzelmek kerülnek előtérbe. Ez egy csapatjáték, aminek a lényege az, hogy megtippeljük, a másik csapat egyik tagja milyen érzelmi reakcióval válaszolna az adott szituációra. A dobozban különböző témakörben – család, barátok, iskola – találhatók kártyák, mind más korhatártól ajánlott, illetve más közegbe. Természetesen lehet váltogatva is húzni, nem zárja ki semmi. A játék érdekessége az, hogy a pálya köré helyezett érzelmek közül kell választani, amelyeket időnként lehetőségünk van cserélni is.A szabályban benne van, de kiemelten fontos, hogy ha gyerekekkel játszotok, pörgessétek végig az érzelemkártyákat, és beszéljétek át, ha valamit nem ismer. Nálunk például ilyen volt a szorongás és a megvetés.Játszhatjátok pontokra is akár, de ahogy a beszélgetős játékoknál általában, nem igazán az számít, hogy ki nyer a végén, mert igazándiból mindenki. Próbáljátok ki bátran a családban, barátokkal, de akár egy csapatépítő tréningnek is érdekes része lehet, ha játékos kedvű embereket hoz össze a sors.", "price": 10585.0, "original_price": 11999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flelektukor-tarsasjatek-251635", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251641", "title": "Kvízmérték társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251641-1-kvizmertek-tarsasjatek-1727425039770980.jpg", "desc": "Merítsd ki a tudásod, válaszd a tízest, és légy a társaság királya, miközben barátaiddal nevetgélve haladsz a győzelem felé!Mekkora a tudásod egy 10-es skálán? A Kvízmértékben csapatokba verődve tehetitek próbára magatokat több kategórián belül.. Válasszatok nehézségi szintet, dugjátok össze a fejetek és nyerjenek a nagyobb koponyák!Te vagy a világ legnagyobb Jóbarátok rajongója? Vagy mindent tudsz a biológiáról? Válaszd a 10-es szintet, és zsebeld be a legtöbb pontot. De vigyázz, néha a hiúság a legnagyobb ellenfél! Alakítsatok csapatokat maximum 4 fővel. Válasszatok egy csapatjelölőt - igen legyetek kreatívak, keressetek valamit, aki hűen tükrözi a csapatot! A legbevállalósabb csapat kezd! A csapatok az óramutató irányában haladva kerülnek sorra egymás után. Minden csapat körönként egy-egy kérdésre válaszol, még akkor is, ha eltalálták a választ.És milyen témakörökben gondolkodhattok? Kuriózum - az érdekes vagy éppen bizarr témakörök, Hétköznapi - film, zene, sport, Felnőttélet - felnőttdolgok az élet iskolájából, Tudnivaló - Tudomány, természet, történelem és földrajt. Vezesd győzelemre a csapatodat azzal, hogy meghatározod a közös tudásotok szintjét egy tízes skálán!Átlagos játékidő: 40-90 percDoboz mérete: 24 x 24 x 6 cm", "price": 10544.0, "original_price": 11999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkvizmertek-tarsasjatek-251641", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251644", "title": "A sárkánybarlang rejtélye társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251644-1-a-sarkanybarlang-rejtelye-tarsasjatek-1727425042562011.jpg", "desc": "Most nagyon csendben kell lennetek, ha ép bőrrel meg akarjátok úszni a kalandot a sárkány barlangjába! Apró lépésekkel haladtok és igyekeztek gyémántot és különböző kincseket begyűjteni, de emlékeztek rá, hogy mit merre láttatok? Legyetek bátrak, kaparintsátok meg a kincseket, és a dicsőség nem marad el!Tedd próbára a memóriádat!A sárkányok kincsesládákat, gyémántokat, robotokat és rengeteg játékot rejtettek el a barlangjukban. Egyesével fordítsd meg a lapkákat, hogy rálelj ezekre a kincsekre. De óvakodj a sárkányoktól és a pókoktól, nehogy üldözőbe vegyenek! Ha ez megtörténik, a köröd azonnal véget ér, és minden kincsedet elveszíted.Próbáld megjegyezni, hogy hol rejtőznek a sárkányok és a pókok, hogy őket elkerülve a lehető legtöbb kincset tudd összegyűjteni. Átlagos játékidő: 15 percDoboz mérete: 22 x 22 x 5 cm", "price": 5475.0, "original_price": 5999.0, "currency": "HUF", "discount": 9, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-sarkanybarlang-rejtelye-tarsasjatek-251644", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251647", "title": "Hygge kártyajáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251647-1-hygge-kartyajatek-1727425043273495.jpg", "desc": "Itt az ideje a téli álomnak, de a lakásodra ráfér egy kis munka, hogy igazán tökéletes legyen a nagy hidegre. Válogass okosan, kérd meg a megfelelő állatokat, hogy segítsenek, és garantáltan Tiéd lesz a legkellemesebb kis odú széles e vidéken.Közeleg a tél! Raktározd el az összes számodra fontos dolgot, hogy nyugodt téli álmod legyen. Hozz bölcs döntéseket, és a megfelelő pillanatban raktározd el a tartalékaidat a győzelem érdekében. Kezdj el gyűjtögetni télre! Átlagos játékidő: 15 percDoboz mérete: 7 x 11 x 3 cm", "price": 3585.0, "original_price": 3699.0, "currency": "HUF", "discount": 3, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhygge-kartyajatek-251647", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251650", "title": "Pocok vacok társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251650-1-pocok-vacok-tarsasjatek-1728977212775341.jpg", "desc": "Élvezd a téli készülődést!Szüretelj, gyűjts és alakíts ki stratégiákat a hosszú hideg hónapokra!A levelek már sárgulnak, lassan hullanak - közeledik az ősz! De a télre bizony fel kell készülni - táplálékkal megtölteni az üregrendszerünket a kolóniánk számára. Gyűjtsetek ínycsiklandó bogyókat és szalmát, hogy kényelmes legyen a fekhely. A préri viszont veszélyt is rejteget ám magában... Lássatok munkához!Pocokvacok egy igazán édes, kooperatív társasjáték.Tárold el az összes erőforrást, amire szükséged van a tél átvészeléséhez a 9. kör végéig. A játék korok sorozatában zajlik, minden körben a játékosok felváltva mozgatnak egy édes kis pockot, hogy a prérin valamilyen cselekvést végrehajtsanak. Szüretelj, gyűjts és készítsd elő az édes kis vackot a hosszú téli álomra!Díjnyertes társasjáték.Átlagos játékidő: 25 percDoboz mérete: 24 x 4 x 8 cmHa egy szóval kellene jellemezni ezt a játékot, azt mondanám, hogy cuki. Ha kettővel, akkor pedig azt, hogy iszonyatosan cuki. A társas a kisebb korosztályt célozza meg, hatéves kortól játszható és olvasni sem kell tudni hozzá. Egy igazi békés kooperatív játék, amiből nem lehet kiesni, együtt nyerni viszont annál inkább. Nagyon ajánlom az olyan gyerekeknek, akik valamiért nem tudnak veszíteni, itt nem lesz asztalborogatás.Mint minden kooperatív játéknál, az alfa játékos dilemma itt is felmerül, hiszen adhatunk egymásnak tanácsokat, de ez talán nem is baj, ügyesen rá lehet vezetni a kicsiket a helyes taktikára úgy, hogy csak terelgetjük őket. Merthogy ebben a játékban komoly szerephez jut a szervezés. A Pocok vacok célja az, hogy feltöltsük az éléskamránkat télire mézzel, bogyóval és szalmával. Igen ám, csak közben különböző veszélyek is leselkednek a cuki pockokra (akik amúgy zseniálisak), és előfordulhat olyan is, hogy ha nem zsákmányoljuk be a keservesen megszerzett bogyóinkat, jön egy borz és elviszi az összeset. Eleinte szükség lesz felnőtt segítségére, mert nagyon sok különböző fajta kártya található a játékban, de ez pozitívuma is egyben, hiszen sok-sok parti után sem válik unalmassá. A jelölések elég egyértelműek a kártyákon, két-három parti után már nem szükséges nézegetni a szabályt, hogy mit tud az adott bónuszkártya.Amit még mindenképpen érdemes megemlíteni, az a grafika. Szép, kedves és mókás is egyben, jó ránézni a kártyákra, és persze az is szuper megoldás, hogy a dobozt egyben játéktérnek is használjuk, a terményeket pedig egy „földalatti csúszda” segítségével juttathatjuk be az üregünkbe. Közeleg a tél, úgyhogy ideje felhalmozni az élelmet!", "price": 10994.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpocok-vacok-tarsasjatek-251650", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251668", "title": "Színes szivacs puzzle számokkal - 9 db-os", "img": "https://netjatek.hu/images/common/products/large/25/16/251668-1-szines-szivacs-puzzle-szamokkal-9-db-os-1727428985175763.jpg", "desc": "A számokból álló, színes habszivacs szőnyegen bátran hempereghetnek, kúszhatnak és mászhatnak a legkisebbek, és ha egy picit megnőnek, kirakóként is használhatják a tökéletesen illeszkedő puzzle elemeket.A darabok pehelykönnyűek, így a gyerekek könnyedén meg tudják fogni őket, hogy aztán összeállítsák egy szőnyeggé, vidám kockává, ágy melletti ágy melletti falvédővé, de a számok tanulásához is használható.1 db szivacs puzzle mérete: 30 x 30 x 30 cm", "price": 1999.0, "original_price": 4199.0, "currency": "HUF", "discount": 52, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szivacs-puzzle-szamokkal-9-db-os-251668", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251683", "title": "Szivacslövedékek, 7 cm - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/25/16/251683-1-szivacslovedekek-7-cm-12-db-os-1727429113210879.jpg", "desc": "Ez a készlet biztosítja majd a tüzelést ha újra kell tölteni a szivacslövő kilövőket. A heves szivacscsaták alatt szinte mindig eltűnik egy-egy lövedék, így ahelyett, hogy meg kéne állítani a játékot lövedéket keresgélni, az utánpótlás mindig kisegíti majd a srácokat és több idő marad a játékra. A játék során védőszemüveg ajánlott (nem tartalmazza a csomag). Lövedék mérete: kb. 7 cmCsomagolás mérete: 19 x 17 cm", "price": 319.0, "original_price": 399.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszivacslovedekek-7-cm-12-db-os-251683", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Szivacslövő fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251710", "title": "Bang!: Legendák társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/25/17/251710-1-bang-legendak-tarsasjatek-kiegeszito-1727431596490571.jpg", "desc": "A nagy sikerű Bang! legendás kiegészítője!A Bang! Legendák a népszerű, titkos szerepes partijáték kiegészítője, ami új szintre emeli a Bang!-élményt – és az alapjáték klasszikus hőseit, akikkel hőstetteket is végrehajthatunk!A játékhoz szükség van a Bang! társasjátékra!Átlagos játékidő: 20-40 percDoboz mérete: 13 x 19 x 3 cm", "price": 6385.0, "original_price": 6999.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbang-legendak-tarsasjatek-kiegeszito-251710", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251713", "title": "Plüssel bevont ugráló, 56 cm, kézi pumpával - Szürke ló", "img": "https://netjatek.hu/images/common/products/large/25/17/251713-1-plussel-bevont-ugralo-56-cm-kezi-pumpaval-szurke-lo-1732186649128424.jpg", "desc": "Hipp-hopp, ugribugriHát ki ne szeretne ezzel az aranyos lovacskával elugrálni egy illatos, virágos mezőre? Ez a vidám külsejű lovacska csak arra vár, hogy a gyerekek meglovagolják őket, és együtt utazzanak el a végtelen szabadság világába. Az ugrálót kellemes tapintású, puha plüss anyag borítja, és a lovacska fején egy kantár is található, így a gyerekek kényelmesen és biztonságosan lovagolhatnak rajta. Ha az állatka és a kis gazdijuk is elfáradt, akkor az ugráló tökéletesen funkcionál székként is.Az ugráló felfújásához szükséges pumpát a csomag tartalmazza. A huzat 40 fokon mosható. Használata felnőtt felügyelete mellett ajánlott.Termék mérete: 56 x 28 x 49 cmMaximális teherbírás: 50 kgCsomagolás mérete: 35 x 14 x 23 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplussel-bevont-ugralo-56-cm-kezi-pumpaval-szurke-lo-251713", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251719", "title": "Plüssel bevont ugráló, 56 cm, kézi pumpával - Unikornis", "img": "https://netjatek.hu/images/common/products/large/25/17/251719-1-plussel-bevont-ugralo-56-cm-kezi-pumpaval-unikornis-1727431670809422.jpg", "desc": "Hipp-hopp, ugribugriHát ki ne szeretne ezzel az aranyos unikornissal elugrálni a szivárványok országába? Ez a vidám külsejű unikornis csak arra vár, hogy a kislányok meglovagolják őket, és együtt utazzanak el a cukorkák világába. Az ugrálót kellemes tapintású, puha plüss anyag borítja, így a gyerekek kényelmesen lovagolhatnak rajta. Ha az unikornis és a kis gazdijuk is elfáradt, akkor az ugráló tökéletesen funkcionál székként is.Az ugráló felfújásához szükséges pumpát a csomag tartalmazza. A huzat 40 fokon mosható. Használata felnőtt felügyelete mellett ajánlott.Termék mérete: 56 x 28 x 49 cmMaximális teherbírás: 50 kgCsomagolás mérete: 35 x 14 x 23 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplussel-bevont-ugralo-56-cm-kezi-pumpaval-unikornis-251719", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251722", "title": "Coffee Rush: Hab a tortán társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/25/17/251722-1-coffee-rush-hab-a-tortan-tarsasjatek-kiegeszito-1727431890974162.jpg", "desc": "Ez nem piskóta!A Coffee Rush: Hab a tortán a nagy sikerű kávéházas társasjáték kiegészítője. A játékosok most már tortákkal is kedveskedhetnek vendégeiknek... A játékhoz szükség van a Coffee Rush társasjátékra.Átlagos játékidő: 30-35 percDoboz mérete: 21 x 28 x 7 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcoffee-rush-hab-a-tortan-tarsasjatek-kiegeszito-251722", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251725", "title": "Forró nyomon társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/17/251725-1-forro-nyomon-tarsasjatek-1727432687978220.jpg", "desc": "Vezesd rá a nyomozókat a gyanús szóra!A Forró nyomon mókás szóasszociációs partijáték nagyobb társaságoknak is. A játékosok különleges szópárok segítségével próbálják megtalálni a keresett szót. Inkább édes, mint savanyú? Inkább Tom Hanks, mint Tom Cruise? Vagy inkább Tesla, mint dinoszaurusz?Átlagos játékidő: 15-20 percDoboz mérete: 16 x 23 x 6 cm", "price": 6599.0, "original_price": 8499.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fforro-nyomon-tarsasjatek-251725", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251728", "title": "HUUupp társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/17/251728-1-huuupp-tarsasjatek-1727433005676586.jpg", "desc": "Civakodó cicák szellemes pár(na)harca.A HUUupp furfangos kétszemélyes családi társasjáték. A játékosok igyekeznek úgy ellökdösni az ellenfél cicáit, hogy létrehozzanak egy hármas sort a sajátjaikkal – segítségül egy szellemmacskát is bevethetnek.Átlagos játékidő: 20-30 percDoboz mérete: 23 x 23 x 5 cm", "price": 8199.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhuuupp-tarsasjatek-251728", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251740", "title": "Pingvin légitársaság társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/17/251740-1-pingvin-legitarsasag-tarsasjatek-1727433525124055.jpg", "desc": "Pánikoló pingvinpilóták!A Pingvin légitársaság vicces kommunikációs partijáték nagyobb társaságoknak is. A játékosok pánikszerűen nyomkodnak gombokat és húzogatnak karokat a földi irányítás utasításai szerint...Átlagos játékidő: 15-30 percCsomagolás mérete: 22 x 5 x 16 cm", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpingvin-legitarsasag-tarsasjatek-251740", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251749", "title": "Cascadia – Gördülő folyók társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/17/251749-1-cascadia-gordulo-folyok-tarsasjatek-1727676596410763.jpg", "desc": "Népesítsétek be Észak-Amerika csodás folyóit!A Cascadia – Gördülő folyók az Év játéka díjas Cascadia vadvilága „válassz és írj” változata. A játékosok változatos élővilágot igyekeznek létrehozni a saját lapjukon a megfelelő kockák felhasználásával. Még több változatossághoz és a 8 fős játékhoz kombináld a Cascadia – Gördülő dombokkal!Átlagos játékidő: 15-30 percCsomagolás mérete: 15 x 5 x 20 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcascadia-gordulo-folyok-tarsasjatek-251749", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251752", "title": "Cascadia – Gördülő dombok társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/17/251752-1-cascadia-gordulo-dombok-tarsasjatek-1727676636246223.jpg", "desc": "Népesítsétek be Észak-Amerika csodás prérijeit!A Cascadia – Gördülő dombok az Év játéka díjas Cascadia vadvilága „válassz és írj” változata. A játékosok változatos élővilágot igyekeznek létrehozni a saját lapjukon a megfelelő kockák felhasználásával. Még több változatossághoz és a 8 fős játékhoz kombináld a Cascadia – Gördülő folyókkal!Átlagos játékidő: 15-30 percCsomagolás mérete: 15 x 5 x 20 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcascadia-gordulo-dombok-tarsasjatek-251752", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251758", "title": "Carrera GO: 62584 Škoda Rally Elektromos versenypálya szett távirányítóval - 4,9 m", "img": "https://netjatek.hu/images/common/products/large/25/17/251758-1-carrera-go-62584-skoda-rally-elektromos-versenypalya-szett-taviranyitoval-4-9-m-1727678908800427.jpg", "desc": "Škoda autók először a Carrerán!A szettben minden megtalálható, ami egy izgalmas versenyhez szükséges: autók, utak, kanyarok! A 4,9 méter hosszú elektromos Carrera GO pályaszett 2 darab Škoda Fabia RS autót tartalmaz, továbbá olyan vérpezsdítő pályaelemeket mint úthurok vagy pályaszűkítés. A készlettel különböző pályák építhetők meg. Öveket becsatolni, indulhat a futam!A pálya hossza: 4,9 mAutók méretaránya: 1:43Mérete összeszerelés után: 158 x 68 cmCsomagolás mérete: 58 x 40 x 10 cm", "price": 27999.0, "original_price": 42999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-go-62584-skoda-rally-elektromos-versenypalya-szett-taviranyitoval-4-9-m-251758", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}]}