{"items": [{"id": "270334", "title": "Oxy Sherpy: Robot mintás iskolatáska szett - 4 részes", "img": "https://netjatek.hu/images/common/products/large/27/03/270334-1-oxy-sherpy-robot-mintas-iskolataska-szett-4-reszes-1751442757250414.jpg", "desc": "Ez a 4 részes szett nemcsak stílusos, hanem praktikus is, hiszen minden szükséges eszközt tartalmaz az iskolai mindennapokhoz.Az iskolatáska anatómiailag formált hátrésszel rendelkezik, amely maximális kényelmet nyújt még a teljes tankönyvtöltet mellett is. A puha, párnázott vállpántok és a mellkasi pánt stabilan tartják a táskát, így biztosítva a gyermek kényelmét. A mágneses zár egyszerű használatot tesz lehetővé. Fényvisszaverő elemek gondoskodnak a biztonságról. A nagy fő rekesz, névtábla és órarend segít a jobb szervezésben.A tolltartó gumi pántokkal rendelkezik, így a kedvenc írószerek könnyen rögzíthetők benne. Az átlátszó fóliaborítású belső fedél megkönnyíti az órarend áttekintését.A tornazsák kiváló minőségű anyagból készült, húzózárral záródik, amely ideális sportoláshoz és más iskolai tevékenységekhez.A cserélhető matricák szórakoztató elemet adnak a szetthez, hiszen három különböző motívumú minta segítségével a hátizsák kinézete gyorsan megváltoztatható.A termék jellemzői:4 részes iskolai szettAnatómiailag formált hátizsákPárnázott vállpántok és mellkasi pántMágneses zárFényvisszaverő elemekCserélhető matricák100% poliészter anyagCsomagolás mérete: 23 x 31 x 39 cm", "price": 17999.0, "original_price": 34999.0, "currency": "HUF", "discount": 49, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-sherpy-robot-mintas-iskolataska-szett-4-reszes-270334", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270340", "title": "Oxy Sherpy: Foci mintás iskolatáska szett - 4 részes", "img": "https://netjatek.hu/images/common/products/large/27/03/270340-1-oxy-sherpy-foci-mintas-iskolataska-szett-4-reszes-1751442829298389.jpg", "desc": "Ez a 4 részes szett nemcsak stílusos, hanem praktikus is, hiszen minden szükséges eszközt tartalmaz az iskolai mindennapokhoz.Az iskolatáska anatómiailag formált hátrésszel rendelkezik, amely maximális kényelmet nyújt még a teljes tankönyvtöltet mellett is. A puha, párnázott vállpántok és a mellkasi pánt stabilan tartják a táskát, így biztosítva a gyermek kényelmét. A mágneses zár egyszerű használatot tesz lehetővé. Fényvisszaverő elemek gondoskodnak a biztonságról. A nagy fő rekesz, névtábla és órarend segít a jobb szervezésben.A tolltartó gumi pántokkal rendelkezik, így a kedvenc írószerek könnyen rögzíthetők benne. Az átlátszó fóliaborítású belső fedél megkönnyíti az órarend áttekintését.A tornazsák kiváló minőségű anyagból készült, húzózárral záródik, amely ideális sportoláshoz és más iskolai tevékenységekhez.A cserélhető matricák szórakoztató elemet adnak a szetthez, hiszen három különböző motívumú minta segítségével a hátizsák kinézete gyorsan megváltoztatható.A termék jellemzői:4 részes iskolai szettAnatómiailag formált hátizsákPárnázott vállpántok és mellkasi pántMágneses zárFényvisszaverő elemekCserélhető matricák100% poliészter anyagCsomagolás mérete: 23 x 31 x 39 cm", "price": 19999.0, "original_price": 34999.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxy-sherpy-foci-mintas-iskolataska-szett-4-reszes-270340", "partner": "cj-jateknet", "category_path": "Játékbolt > Táska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270343", "title": "LEGO® Speed Champions Bugatti Centodieci hiper sportautó 77240", "img": "https://netjatek.hu/images/common/products/large/27/03/270343-1-lego-r-speed-champions-bugatti-centodieci-hiper-sportauto-77240-1751443768956469.jpg", "desc": "Bugatti Centodieci hiper sportautót tartalmazó építőkészletA 9 éves vagy nagyobb gyerekek megszerezhetik, megépíthetik és kiállíthatják a LEGO® Speed Champions Bugatti Centodieci hiper sportautó (77240) modellt, és még játszhatnak is vele! Az autót úgy tervezték, hogy a legendás Bugatti EB 110 modell előtt tisztelegjen, és ez a játék, amely a fiúkat és a lányokat egyaránt lenyűgözi, az eredeti jármű rengeteg részletét tükrözi valósághűen.A Bugatti LEGO® autómodell megjeleníti a Centodieci hiper sportautó oldalán elhelyezett 5 kerek légbeömlőt, az egyedi dísztárcsákat és fényszórókat, a patkó alakú hűtőrácsot, a kiugró légterelőt és a 4 hátsó kipufogócsövet. Az autós LEGO szetthez egy Bugatti-pilóta minifigura is tartozik, akit a gyerekek a volán mögé helyezhetnek, és indulhat is a játék!  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának másolatát. Mindegyik játékkészlet összerakható a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. A szett 291 elemből áll.• Játék Bugatti autó gyermekeknek – A 9 éves vagy nagyobb fiúknak és lányoknak készült, játék LEGO® Speed Champions Bugatti Centodieci hiper sportautót a rajongók megépíthetik, kiállíthatják és versenyeztethetik• 1 minifigura – Az autós játékkészlet tartalmaz egy Bugatti-ruhát viselő minifigurát, akit a gyerekek a kormány mögé helyezhetnek, hogy izgalmas versenyeket játszhassanak el• Autentikus Bugatti-részletek – A Bugatti LEGO® miniautó oldalán megtalálod az 5 kerek légbeömlőt, de az egyedi dísztárcsák és fényszórók, a patkó alakú hűtőrács, a kiugró légterelő és a 4 hátsó kipufogócső is megjelenik a modellen• Kiállítható Bugatti LEGO® autómodell – Miután a gyerekek eljátszották az izgalmakkal teli versenyeket a kockákból épült autóval, kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• Ajándék autórajongóknak – A luxus járműmodellt tartalmazó modellkészlet vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Még több versenykaland – Nézd meg a többi LEGO® Speed Champions, valósághű részletekben gazdag autós játékkészletet (külön kaphatók)• Állíts ki ikonikus járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát• Méretek – A 291 elemből álló, autós LEGO® szett tartalmaz egy játék Bugatti Centodieci hiper sportautót, amely 4 cm magas, 15 cm hosszú és 7 cm széles", "price": 8395.0, "original_price": 11299.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-bugatti-centodieci-hiper-sportauto-77240-270343", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270346", "title": "LEGO® Speed Champions Porsche 911 GT3 RS szuperautó 77239", "img": "https://netjatek.hu/images/common/products/large/27/03/270346-1-lego-r-speed-champions-porsche-911-gt3-rs-szuperauto-77239-1751443806861719.jpg", "desc": "Építőszett egy lenyűgöző Porsche 911 GT3 RS szuperautóvalA 9 éves vagy nagyobb fiúk és lányok megszerezhetik, megépíthetik, vezethetik és kiállíthatják a sportos, játék LEGO® Speed Champions Porsche 911 GT3 RS szuperautót (77239). Az egyik legnépszerűbb sportautó-sorozat legújabb modelljének másolata, ez a gyerekeknek készült, kockákból épült miniautó hűen tükrözi annak az eredeti járműnek a részleteit, amely az utakon és a versenypályán is megállja a helyét.Ezen a játék Porsche 911 GT3 RS-en megtalálod a híres hátsó légterelőt, a motorháztetőn lévő légbeömlő jellemzőit, az egyedi fényszórókat és az új dísztárcsákat. Ehhez az autós LEGO szetthez tartozik egy sisakot és piros Porsche Track Day Experience ruhát viselő pilóta minifigura is. A gyerekek a volán mögé helyezhetik a minifigurát, és eljátszhatnák saját kalandjaikat a versenypályán.  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának másolatát. Mindegyik játékkészlet összerakható a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. A szett 348 elemből áll.• Játék Porsche autó gyermekeknek – A LEGO® Speed Champions® Porsche 911 GT3 RS szuperautót tartalmazó modellkészlet 9 éves vagy nagyobb lányoknak, fiúknak és Porsche-rajongóknak készült• 1 minifigura – Az autós játékkészlet tartalmaz egy sisakot viselő Porsche pilóta minifigurát, akit a gyerekek a kormány mögé helyezhetnek a verseny indulása előtt• Autentikus Porsche-részletek – Ez a játék LEGO® autó megörökíti az eredeti jármű ikonikus alakját, hátsó légterelőjét, a motorháztetőn található légbeömlő részleteit és az új dísztárcsákat• Egy kiállítható, prémium Porsche-modell – Miután a gyerekek elvitték a pályán egy körre a Porsche autómodellt, kiállíthatják a polcon vagy az éjjeliszekrényen• Egy apró ajándék gyermekeknek – A Porsche 911 modell vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Még több versenykaland – Nézd meg a többi LEGO® Speed Champions, valósághű részletekben gazdag autós játékkészletet (külön kaphatók)• Állíts ki ikonikus játék járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát• Méretek – Ez a 348 elemből álló, autóépítő-modell 5 cm magas, 16 cm hosszú és 7 cm széles", "price": 8435.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-porsche-911-gt3-rs-szuperauto-77239-270346", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270349", "title": "LEGO® Speed Champions Lamborghini Revuelto és Huracán STO 77238", "img": "https://netjatek.hu/images/common/products/large/27/03/270349-1-lego-r-speed-champions-lamborghini-revuelto-es-huracan-sto-77238-1751443845130939.jpg", "desc": "Egy játék építőkészlet 2 csodálatos Lamborghini autómodellelA gyerekek felfedezhetik a Lamborghini jellegzetes stílusát, műszaki jellemzőit és formatervezését a LEGO® Speed Champions Lamborghini Revuelto és Huracán STO (77238) játék autókat tartalmazó dupla csomaggal. Ez a modellkészlet, amelynek 2 LEGO versenyautója megépíthető, kiállítható és izgalmas történetek eljátszására is alkalmas, remek ajándék lesz 10 éves vagy nagyobb fiúk, lányok és felnőtt gyűjtők számára.A V12-es motorral felszerelt Revuelto az olasz autógyártás legerősebb modellje, míg a Huracán STO az utakon és a versenypályán is megállja a helyét. Mindkét játék autón az igazi Lamborghini autók valósághű részleteit találod, ilyen például a légbeömlő, a légterelő és a futurisztikus, Y-alakú első és hátsó fényszóró. Mindegyik játék autóhoz tartozik egy pilóta minifigura, akit a gyerekek a volán mögé helyezhetnek, hogy versenyezhessenek.A LEGO Speed Champions autó építőkészletekkel a gyerekek és az autórajongók megépíthetik a világ néhány ikonikus autójának a másolatait. Mindegyik LEGO® autós játékkészlet összerakható a nyomtatott építési útmutató alapján, vagy a LEGO Builder app segítségével. A szett 607 elemből áll.• 2 Lamborghini játék autó gyerekeknek – LEGO® Speed Champions Lamborghini Revuelto és Huracán STO járműveket tartalmazó játékszett 10+ éves fiúknak, lányoknak és felnőtt autómodell-gyűjtőknek• 2 pilóta minifigura – Mindkét megépíthető Lamborghini autómodellhez tartozik egy megfelelő öltözetet és sisakot viselő pilóta minifigura, hogy a gyerekek izgalmakkal teli versenyeket játszhassanak el• Autentikus Lamborghini-részletek – Mindegyik Lamborghini autómodell hűen tükrözi az eredeti jármű formatervezésének részleteit, például a légbeömlőket, a légterelőket és a futurisztikus, Y-formájú első és hátsó fényszórókat• Kiállítható modellek – Miután a gyerekek órákon át játszottak el fantáziadús versenyeket a 2 játék LEGO® miniautóval, a járműveket kiállíthatják a polcon vagy az íróasztalon• Játék autós ajándékok – Ez a Lamborghini LEGO® készlet vidám építési és játékélményt nyújt, és remek ajándékötlet lehet 10+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Autós építőjátékok, amiket ki is állíthatsz! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és az autórajongók megépíthetik a világ ikonikus járműveinek másolatát• Méretek – Ez a 607 elemből álló, járműves LEGO® játékkészlet 2 játék Lamborghini autót tartalmaz, és mindkettő 4 cm magas, 16 cm hosszú és 8 cm széles", "price": 16434.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-lamborghini-revuelto-es-huracan-sto-77238-270349", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270352", "title": "LEGO® Speed Champions Dodge Challenger SRT Hellcat sportautó 77237", "img": "https://netjatek.hu/images/common/products/large/27/03/270352-1-lego-r-speed-champions-dodge-challenger-srt-hellcat-sportauto-77237-1751443880576506.jpg", "desc": "Játékkészlet egy Dodge Challenger SRT Hellcat sportautóvalA 9 éves vagy nagyobb fiúk és lányok megszerezhetik, versenyeztethetik és kiállíthatják a részletgazdag LEGO® Speed Champions Dodge Challenger SRT Hellcat sportautó (77237) játékot. A valódi sportkocsi robusztus formatervezésének valamennyi részletét megörökítő, kockákból épült, gyermekeknek készült, játék Dodge modell kimagasló teljesítménnyel, erővel és hihetetlen izgalmakkal vár.A LEGO Speed Champions választék legelső modern Dodge autójának, ennek a 2-ajtós, kupé sportkocsinak hosszú motorházteteje, kidomborodó légbeömlője, vastag első hűtőrácsa és dupla kipufogója van. A gyűjthető autómodellhez egy pilóta minifigura is tartozik, így a gyerekek és a sportkocsirajongók versenyezhetnek a pályán és az utakon is.  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának a másolatait. Mindegyik játékkészlet összerakható a nyomtatott építési útmutató alapján, vagy a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. A szett 390 elemből áll.• Játék sportkocsi gyerekeknek – A 9+ éves fiúk, lányok és sportkocsirajongók megépíthetik, kiállathatják és vezethetik a játék LEGO® Speed Champions Dodge Challenger SRT Hellcat sportautót• 1 minifigura – Az autós játékkészlet tartalmaz egy Dodge-pilótaruhát viselő minifigurát, akit a gyerekek a kormány mögé helyezhetnek, hogy izgalmas versenyeket játszhassanak el• Autentikus Dodge-részletek –Ez a LEGO® Hellcat autómodell megörökíti az eredeti, nagy teljesítményű sportkocsi részleteit, például a hosszú motorháztetőt, a belőle kiemelkedő légbeömlőt, a vastag első légterelőt és a dupla kipufogót• Kiállítható Dodge Hellcat modell – Miután a gyerekek eljátszották az izgalmakkal teli versenyeket a kockákból épült modellmásolattal, kiállíthatják az autót a polcon vagy az íróasztalon• Ajándék autórajongóknak – A sportkocsimodellt tartalmazó szett vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Még több versenykaland – Nézd meg a többi LEGO® Speed Champions, valósághű részletekben gazdag autós játékkészletet (külön kaphatók)• Állíts ki ikonikus járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát• Méretek – A 390 elemből álló autómodell-készlet tartalmaz egy játék Dodge Challenger SRT Hellcat sportautót, amely 4 cm magas, 17 cm hosszú és 7 cm széles", "price": 8395.0, "original_price": 11299.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-dodge-challenger-srt-hellcat-sportauto-77237-270352", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270361", "title": "Foci mintás gumis mappa - A/4-es", "img": "https://netjatek.hu/images/common/products/large/27/03/270361-1-foci-mintas-gumis-mappa-a-4-es-1751454454324529.jpg", "desc": "A termék jellemzői:A/4 méret350 gr-os kartonból készültGumis zárópántokkal ellátottFoci mintás külső borításNégy színnel és fényes fóliával nyomottLekerekített első sarkokBelső oldala nyomatlanCsomagolás mérete: 22.5 x 33.3 x 0.3 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffoci-mintas-gumis-mappa-a-4-es-270361", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270373", "title": "Gamer mintás asztali könyöklő - 33 x 48 cm", "img": "https://netjatek.hu/images/common/products/large/27/03/270373-1-gamer-mintas-asztali-konyoklo-33-x-48-cm-1751455523732214.jpg", "desc": "A termék jellemzői:Méret: 33 x 48 cmGamer témájú dizájnKényelmes jegyzeteléshez és íráshozTartós anyagból készültCsúszásmentes hátoldalCsomagolás mérete: 33 x 48 x 1 cm", "price": 799.0, "original_price": 999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgamer-mintas-asztali-konyoklo-33-x-48-cm-270373", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270382", "title": "Sportautó mintás gumis mappa - A4", "img": "https://netjatek.hu/images/common/products/large/27/03/270382-1-sportauto-mintas-gumis-mappa-a4-1751455823361635.jpg", "desc": "A termék jellemzői: A4 méret350 grammos karton anyagEgyedi sportautó dizájnGumis záródás a biztonságos tárolásértCsomagolás mérete: 33.3 x 22.5 x 0.3 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsportauto-mintas-gumis-mappa-a4-270382", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270391", "title": "Barbie: Varázslatos hercegnő baba - aranysárga", "img": "https://netjatek.hu/images/common/products/large/27/03/270391-1-barbie-varazslatos-hercegno-baba-aranysarga-1751890706965637.jpg", "desc": "A Barbie Dreamtopia hercegnő babákkal a játék tényleg olyan, mintha a gyerekek egy álomba csöppentek volna. Egy gyönyörűséges álomba. A fantasztikus külsejű, színes hercegnő babák a királyi rangjukhoz illő ruhákat viselnek és a szivárvány színeiben pompáznak. Külsejükre csodás hajkoronájuk, pillangómintás szoknyájuk, elegáns cipőik és szuper kiegészítők teszik fel a koronát, így lesz igazán &quot;királynői&quot; a megjelenésük.A többi - külön kapható - Dreamtopia babával együtt még színesebb történetek játszhatók el. Dreamtopia fantasztikus hely, ahova belépve a gyerekek eljátszhatják legszebb álmaikat - miközben fejlesztik a fantáziájukat és a kreativitásukat is. 3 éves kortól ajánljuk. A babák külön kaphatók, elérhetőségük változhat. Nem állnak meg maguktól. A színek és a díszítések eltérhetnek.A termék jellemzői:Fantasztikus külsejű, színes hercegnő babaAranysárga ruházat pillangómintás szoknyávalElegáns cipők és kiegészítőkCsodás hajkoronaNem áll meg magátólCsomagolás mérete: 10 x 5 x 32.5 cm", "price": 4599.0, "original_price": 7599.0, "currency": "HUF", "discount": 39, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-varazslatos-hercegno-baba-aranysarga-270391", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270397", "title": "Cuki mintás bújtatós füzetborító - A/5-ös, 10 db-os csomag", "img": "https://netjatek.hu/images/common/products/large/27/03/270397-1-cuki-mintas-bujtatos-fuzetborito-a-5-os-10-db-os-csomag-1751456738985268.jpg", "desc": "A termék jellemzői: A5-ös méretKiváló minőségű PVC műanyagTartós és védi a füzeteket a kopástólKönnyen használható és gyorsan ráhelyezhetőCuki dizájnA csomagban 10 db füzetborító látható, minden mintából 2 dbCsomagolás mérete: 14 x 20.3 x 0.3 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcuki-mintas-bujtatos-fuzetborito-a-5-os-10-db-os-csomag-270397", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Könyv- és füzetborító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270412", "title": "LEGO® Fortnite® Mecha Team Leader 77078", "img": "https://netjatek.hu/images/common/products/large/27/04/270412-1-lego-r-fortnite-r-mecha-team-leader-77078-1751520225721251.jpg", "desc": "Építs egy gyűjthető figurát egy felnőtteknek szóló szettből!Nyűgözd le a gamereket a felnőtteknek szóló LEGO® Fortnite® Mecha Team Leader (77078) építőszettel! Ez a vagány részletekkel teli, gyűjthető gaming figura mindig egy nagy becsben tartott modell lesz.Merülj el egy izgalmas projektben, miközben megépíted a videójátékból ismert robotfigurát, amelyet az az ikonikus robot ihletett, aki megmentette a Fortnite Battle Royale Chapter 1 részben a szigetet. Építés után pedig felfedezheted a modell beállítási lehetőségeit. Különféle irányokba állíthatod a csípőjét, a karját, a lábfejét, a fejét, és egy játék kardkiegészítő is tartozik hozzá. Ugyanennek a szereplőnek a minifiguráját is megtalálod a szettben, aki a figura mellkasában lévő fülkébe ülhet.  Szuper ajándék gamereknek és LEGO Fortnite rajongóknak, hiszen ez a figura klassz gaming dekoráció lesz, és biztosan lenyűgözi majd a vendégeket. Ez még nem minden, mert a szetthez digitális bónusz is jár: egy Mecha Team Leader- és egy Mecha Team Shadow-outfit, amelyeket a LEGO Fortnite és Fortnite játékokban szerezhetsz meg, hogy a szórakozás az építés után se érjen véget. A szett 2503 elemből áll.• Egy LEGO® Fortnite® figura – Alkoss egy gyűjthető gaming figurát a felnőtteknek szóló LEGO Fortnite Mecha Team Leader építőszettel!• Megépíthető figura – A részletgazdag, videójátékon alapuló robotfigura csípője, karja, lábfeje és feje különféle irányokba állítható, és egy kardkiegészítő is tartozik hozzá• Gyűjthető minifigura – A szett tartalmaz egy minifigurát, akit a robot mellkasában lévő fülke vezetőülésébe ültethetsz• Digitális bónusz – Ez a gyűjthető szett digitális bónuszokkal is vár: egy Mecha Team Leader- és egy Mecha Team Shadow-outfit, amelyeket a LEGO® Fortnite® ás Fortnite játékokban szerezhetsz meg• Ajándékötlet gamereknek – Ajándékozd ezt az építőkészletet azoknak a férfiaknak és nőknek, akik imádják a videójátékokat, a LEGO® Fortnite®-ot és a gyűjthető építményeket• LEGO® Builder app – Ez a szett elérhető a LEGO® Builder alkalmazásban, ahol az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, követhetik és elmenthetik a haladásukat• Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével (külön kaphatók), és éld át a játék kalandjait a valóságban is• Méretek – A készlet 2503 elemből áll, a Mecha Team Leader-figura pedig 45 cm magas", "price": 75885.0, "original_price": 96999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-mecha-team-leader-77078-270412", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270415", "title": "LEGO® Animal Crossing Goldie otthonos házikója 77058", "img": "https://netjatek.hu/images/common/products/large/27/04/270415-1-lego-r-animal-crossing-goldie-otthonos-hazikoja-77058-1751520271809234.jpg", "desc": "LEGO® Animal Crossing játék Goldie otthonávalHa egy kicsi Nintendo® LEGO® szettet keresel 6 éves vagy nagyobb lányoknak és fiúknak, akkor a Goldie otthonos házikója (77058) építőszettben megtalálod az Animal Crossing videójáték-sorozat egyik imádott figuráját. Ez a kreatív játékkészlet szuper ajándék lesz az Animal Crossing, az építőjátékok és az aranyos kutyusok rajongói számára.A készlet egy aranyos kis kutyus (Goldie) minifiguráját tartalmazza, egy megépíthető, ággyal és zongorával berendezett házzal együtt. Kint egy piknikasztal várja a gyerekeket, ahol a croissant-, a körte- és az üdítőkiegészítővel eljátszhatják a reggelizést. Goldie postaládája és a kődarabon álló csiga további játéklehetőségeket nyitnak meg.   Az ifjú építők digitális kalandra indulhatnak a LEGO® Builder appal, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 149 elemből áll.• LEGO® Animal Crossing Goldie otthonos házikója – Ez az építőkészlet fantáziadús szórakozással várja azokat a 6 éves vagy nagyobb lányokat és fiúkat, akik szeretik az Animal Crossing játékot, a házikós építőjátékokat és az aranyos kutyusokat• Videójáték-karaktert, kisállat-minifigurát tartalmazó játék – A szett tartalmazza Goldie, a kutya minifiguráját, továbbá része egy ággyal és zongorával berendezett, megépíthető ház, egy kinti piknikasztal és egy kinti postaláda• Építs meg egy játék házat! – Goldie otthonos házikójába belépve rengeteg vidám tevékenység vár a gyerekekre, a zongorázástól kezdve egészen a piknikasztalnál elfogyasztott reggeliig• Egy sokoldalú játék a fantáziadús történetekhez – Ezt a kreatív építőkészletet többféle testreszabási lehetőséggel vár, például át lehet rendezni a házban lévő bútorokat• Animal Crossing ajándék – Ajándékozd meg azokat a gyerekeket, akik élvezik a kreatív házépítést egy gaming karakteres játékszettel, amely a LEGO® kocka birodalmában kelti életre az Animal Crossing világát• Kreatív építőjátékok – Nézd meg a többi, videójáték-sorozat ihlette LEGO Animal Crossing készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek• Kézzel fogható LEGO® Animal Crossing – A gyerekek kreatív kalandokat fedezhetnek fel az Animal Crossing videójáték-sorozat karaktereivel, miközben megépítik és kívül-belül testreszabják otthonaikat• 149 elemből álló szett – A házmodell 9 cm magas, 12 cm széles és 7 cm mély", "price": 5974.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-goldie-otthonos-hazikoja-77058-270415", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270418", "title": "LEGO® Animal Crossing Kreatív házak: vidám évszakok 77057", "img": "https://netjatek.hu/images/common/products/large/27/04/270418-1-lego-r-animal-crossing-kreativ-hazak-vidam-evszakok-77057-1751520336691877.jpg", "desc": "Egy kreatív, házépítős LEGO® Animal Crossing játékA Kreatív házak: vidám évszakok (77057) szettben ismerős Nintendo® figurák várnak az Animal Crossing videójáték-sorozatból. Ez a játékkészlet tökéletes ajándék azoknak a gyerekeknek, akik imádják az Animal Crossing világát és a kreatív lakberendezést.2 ház várja, hogy felépítsd és berendezd, továbbá a szett rengeteg kiegészítőt tartalmaz, és kívül-belül átalakítási lehetőségeket kínál. A két otthont építheted egymás mellé vagy egymás tetejére, hogy egy 2-emeletes házad legyen. A 4 évszakhoz kapcsolódó, cserélgethető modulok lehetővé teszik, hogy a gyerekek olyan szezonális kiegészítőkkel színesítsék a házakat, mint a hógolyók, a hóember, a tök vagy az őszi levelek.   Ehhez a kreatív, otthonépítő szetthez 3 minifigura is tartozik: Stitches, a medve, Fuchsia, az őz és Fang, a farkas. Mindhárom figurának saját bútorai vannak, a mozgatható kocsival pedig eljátszhatják a gyerekek a költözést. Az építőkre egy vidám építési kaland vár a LEGO® Builder appal, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 814 elemből áll.• Otthonépítő szett állatfigurákkal – A Kreatív házak: vidám évszakok játék a házépítés vidám pillanataival ajándékozza meg a 7 éves vagy nagyobb fiúkat, lányokat és Animal Crossing rajongókat• LEGO® Animal Crossing minifigurák – A szett a videójáték-sorozat szereplői közül 3 figurát tartalmaz: Stitches, a medve, Fuchsia, az őz és Fang, a farkas• 2 ház várja, hogy felépítsd és testre szabd – A rengeteg bútor és kiegészítő, valamint az évszaknak megfelelő, új megjelenést biztosító 4 modul számos tervezési lehetőséget kínál a gyerekeknek• Egy videójáték-karakteres szett a kreatív szerepjátékhoz – Mindhárom szereplőnek saját bútora van, a mozgatható kocsival pedig el lehet játszani a &quot;költözést&quot;• Animal Crossing ajándék – Lepd meg a kreatív házépítést kedvelő gyerekeket a videójátékbeli, de kézben fogható figurákat tartalmazó szettel, hogy színes LEGO® kockákból építhessenek álomotthonokat• Kreatív építőjátékok – Nézd meg a többi, videójáték-sorozat ihlette LEGO Animal Crossing készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek• Digitális építés – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• 814 elemből álló szett – A 2 ház a hídelemmel együtt 12 cm magas, 42 cm széles és 11 cm mély", "price": 30685.0, "original_price": 38999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-kreativ-hazak-vidam-evszakok-77057-270418", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270421", "title": "LEGO® Animal Crossing Blathers múzeumi gyűjteménye 77056", "img": "https://netjatek.hu/images/common/products/large/27/04/270421-1-lego-r-animal-crossing-blathers-muzeumi-gyujtemenye-77056-1751520383384366.jpg", "desc": "Egy természet ihlette LEGO® Animal Crossing játékAz Animal Crossing videójáték-sorozat rajongói és azok a gyerekek, akik imádják a természetet és az állatokat nagyon élvezik majd a gyakorlatias játékot a Blathers múzeumi gyűjteménye (77056) építőszettel, amely egy remek, Nintendo® figurákat is tartalmazó ajándék a 7 éves vagy nagyobb lányok és fiúk számára.Ez a LEGO® építőjáték megeleveníti az Animal Crossing videójáték-sorozatban szereplő múzeumot. A gyerekek saját felfedezéseikkel szabhatják testre a különböző kiállítótermeket. Az ásóval előáshatják a Triceratops hiányzó farokcsontját, foghatnak halat az akváriumba, a hálóval pedig pillangókat és csúszó-mászókat kaphatnak el. A beállítható, csuklópántos falak és az átrendezhető elemek biztosítják, hogy ez az átalakítható szett rengeteg játéklehetőséget kínáljon.   A készletben találsz egy szökőkutat, és része a Roost kávézó is, ahol a gyerekek a Blathers és Lily minifigurák társaságában pihennek, mielőtt egy újabb kalandra indulnak, hogy felfedezzék a természeti világot. Az ifjú építőkre vidám digitális kaland vár a LEGO Builder appal, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket. A készlet 543 elemből áll.• Animal Crossing modellkészlet – A Blathers múzeumi gyűjteménye építőszett azoknak a 7+ éves gyerekeknek, lányoknak és fiúknak készült, akik játszanak az Animal Crrossing videójátékkal vagy szeretik az állatokat és a természetet• Egy játék LEGO® állatfigurákkal – A szettben az Animal Crossing videójáték-sorozat Blathers, a bagoly és Lily, a béka minifigurákat találod.• Állatos, természet ihlette játék – A gyerekek egy ásóval hozhatják felszínre a Triceratops hiányzó farkcsontját, halakat foghatnak az akváriumba, egy hálóval pedig pillangókra és csúszó-mászókra vadászhatnak• Testre szabható játékkészlet – Csuklópántos falak teszik lehetővé, hogy akár többféleképp is átalakíthasd a múzeumot, például teljesen összecsukhatod vagy teljesen kinyithatod, hogy mindenhez hozzáférj• Animal Crossing ajándék – Ajándékozd meg a kreatív játékot kedvelő gyerekeket ezzel a gaming karaktereket tartalmazó játékszettel, amely a gyerekek kezébe adja az Animal Crossing világát• Kreatív építőjátékok – Nézd meg a többi, a videójáték-sorozat ihlette LEGO® Animal Crossing készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek• Digitális építés – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• 543 elemből álló szett – Kinyitott állapotban, amikor a szökőkút kívül helyezhetik el, a múzeummodell 11 cm magas, 25 cm széles és 17 cm mély", "price": 26985.0, "original_price": 34199.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-blathers-muzeumi-gyujtemenye-77056-270421", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270424", "title": "LEGO® Super Mario Mario Kart – Interaktív LEGO® Mario és Standard Kart 72043", "img": "https://netjatek.hu/images/common/products/large/27/04/270424-1-lego-r-super-mario-mario-kart-interaktiv-lego-r-mario-es-standard-kart-72043-1751520437630465.jpg", "desc": "Fantasztikus LEGO® Super Mario ajándék gamereknekHadd építsék meg a gyerekek saját versenypályájukat, és csatlakozzanak a Standard Kartot vezető LEGO® Mario-hoz az interaktív versenyek során ezzel a kockákból épült Mario Kart játék építőkészlettel (72043)! Ez az építőszett egy fantasztikus LEGO® Super Mario ajándék 7 éves vagy nagyobb lányoknak, fiúknak és gamereknek, hiszen a vidám versenyekhez és történetekhez egy interaktív LEGO Mario játékfigurát és egy driftelős akciókra termett, páncélkilövő funkcióval ellátott Standard Kartot tartalmaz. A versenypálya megépítéséhez a szett rajtkockát, pódiumot és több összekapcsolható akadályt és közlekedési bóját rejt. Vezesd a Standard Kartot LEGO Marióval, hogy előidézd a Mario Kart hang- és vizuális effektjeit, szerezz digitális jutalmakat az Item Boxból, győzd le a Bob-ombot és a Thwompot, majd nézd meg, hogy reagál Mario a zöld és a piros LEGO alaplapokra!  Fedezd fel a LEGO Super Mario: Mario Kart (külön kapható) játékszettek teljes választékát, hogy még több jármű és figura tegye még izgalmasabbá a játékot.Keresd az építési útmutatót a dobozban vagy a LEGO Super Mario alkalmazásban! A készlet 278 elemből áll.• Kockákból épült Mario Kart játékkészlet gyerekeknek – Építs ezzel a Nintendo® LEGO szettel egy vidámsággal teli LEGO® Super Mario pályát az interaktív versenyekhez, LEGO® Mario-val a Standard Kartban!• 3 LEGO® Super Mario játékfigura – Interaktív LEGO® Mario figura, Bob-omb és Thwomp figurák, plusz egy arccal díszített banánelem• Építs és versenyezz! – Egy driftelős akciókra termett, páncélkilövővel felszerelt Standard Kart, egy Item Box, 3 összekapcsolható versenypálya-akadály, 2 közlekedési bója, egy rajtkocka és egy pódium interaktív elemmel• Interaktív játék – Versenyezz LEGO® Mario-val a Standard Kartban, szerezz digitális jutalmakat az Item Boxból, győzd le Bob-ombot és Thwompot, majd nézd meg, hogy reagál a LEGO Mario a zöld és a piros LEGO alaplapokra, de ez még nem minden!• Izgalmas ajándék 7 éves vagy nagyobb fiúknak, lányoknak és gamereknek – Add a gyerekek kezébe a versenyek órákon át tartó izgalmait és történeteit ezzel a LEGO® Super Mario építőszettel!• Végtelen sok játéklehetőség – Fedezd fel a (külön kapható) LEGO® Super Mario: Mario Kart készletek teljes választékát, és keresd a többi megépíthető gokartot és figurát, akikkel versenyezhetsz• Fejleszd a gyerekek kreativitását! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékszettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően• Méretek – A Standard Kart ebben a 278 darabból álló készletben 5 cm magas, 13 cm hosszú és 8 cm széles", "price": 16465.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-interaktiv-lego-mario-es-standard-kart-72043-270424", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270427", "title": "LEGO® Sonic the Hedgehog Sonic csapatának járműbázisa 77006", "img": "https://netjatek.hu/images/common/products/large/27/04/270427-1-lego-r-sonic-the-hedgehog-sonic-csapatanak-jarmubazisa-77006-1751520513254795.jpg", "desc": "Interaktív játék, vidám csaták, plusz Tails és Sonic figurákNyűgözd le a Sonic csapatának járműbázisa (77006) szettel azokat a 8 éves vagy nagyobb akció- és videójáték-rajongókat, akik imádják az építőjátékokat! Ez a szórakoztató LEGO® Sonic the Hedgehog szett egy lenyűgöző játék kamiont tartalmaz: nyitható az oldala, kivehető a fülkéje, korongvetőkkel van felszerelve és egyik részében az ATV indítófunkciója található. A szett népszerű ajándék, és 5 karaktert is tartalmaz (Sonic, Tails, Metal Sonic, Burrobot és Caterkiller) ez a gyerekeknek készült, történetmesélős játék.Erre a 8 éves vagy nagyobb fiúknak és lányoknak készült Sonic-játékra mindenki kíváncsi lesz. A gyerekek villámgyors akciókat játszhatnak el a jófiúk vagy a rosszfiúk oldalán, és a soha véget nem érő történetek során akár cserélgethetik is a szerepeket.  A fantáziadús szórakozást tovább lehet fokozni a választék többi, gyerekeknek és a videójátékon alapuló termékek rajongóinak készült, külön kapható LEGO Sonic the Hedgehog szettekkel. A gyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat. Ez a készlet 747 elemből áll.• Sonic csapatának járműbázisa, játék gyerekeknek – Lepd meg a 8 éves vagy nagyobb fiúkat, lányokat és rajongókat ezzel az akciókkal teli építőjátékszettel, amely a jól ismert karakterekkel segít a gyerekeknek újraálmodni a történeteket• Akciókkal teli csomag – A szett Sonic, Tails és Metal Sonic LEGO® minifigurákat, Burrobot és Caterkiller figurákat, egy fülkével ellátott kamiont, rakteret és egy rámpát (a játék ATV számára) tartalmaz• Kreatív funkciók – A LEGO® Sonic játék kivehető fülkéjébe 2 minifigura fér, tartozik hozzá egy mozgatható korongkilövő, nyitható oldalai pedig hozzáférést biztosítanak a lakórészhez és a többi játéklehetőséghez• LEGO® építőjáték – A járműbázisnak ajtóval/rámpával ellátott raktere van, az interaktív indítófunkció pedig lehetővé teszi, hogy Tails az ATV-vel vegye üldözőbe Burrobotot és Caterkillert• Egy gaming termék gyerekeknek – Ez az akciókkal teli, Sonic, Tails és Metal Sonic karaktereket tartalmazó építőjáték szuper ajándék lesz születésnapra vagy ballagásra, hiszen ez egy hordozható gamerajándék fiúknak és lányoknak egyaránt• Még több szórakozás – Nézd meg a többi LEGO® Sonic the Hedgehog játékot, és szerezz hatalmas örömöt és extra szórakozást ifjú videójáték-rajongódnak még több gamermodellel (külön kaphatók)!• Fantáziadús Sonic játékok – A LEGO® Sonic the Hedgehog játékkészletek a villámgyors akciókkal teli, fantáziadús játékkal ismertetik meg a gyerekeket a különféle szereplőiknek és történetmesélési lehetőségeiknek köszönhetően• Méretek - Ez a 747 darabból álló, videójátékon alapuló szett tartalmaz egy játék járműbázist, amely csukott állapotban 9 cm magas, 27 cm hosszú és 12 cm széles", "price": 23185.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-sonic-csapatanak-jarmubazisa-77006-270427", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270430", "title": "LEGO® Sonic The Hedgehog Knuckles vs. Dr. Eggman Egg Crusher robotja 77005", "img": "https://netjatek.hu/images/common/products/large/27/04/270430-1-lego-r-sonic-the-hedgehog-knuckles-vs-dr-eggman-egg-crusher-robotja-77005-1751520579547771.jpg", "desc": "Akciódús Sonic ajándék és történetmesélős játék gyerekeknekAdj lélegzetelállító kalandokat a 8 éves vagy nagyobb fiúk és lányok kezébe a Knuckles vs. Dr. Eggman Egg Crusher robotja (77005) LEGO® Sonic the Hedgehog szettel, ami rengeteg jellemzővel és funkcióval bír. Ez a gamereknek szóló ajándék tartalmaz egy kézzel fogható, beállítható játék robotot, amelynek nyitható fülkéje, forgó korongkilövője (6-os) és hatalmas, forgó keze van. A robot végtagjai csuklósak, hogy interaktív legyen a játék. A gyerekek 2 karakter, Knuckles, a hangyászsün és Dr. Eggman bőrébe bújhatnak. A szett része még egy légdeszka, egy játék katapult, 2 kő, 3 aranygyűrű és 2 káoszsmaragd.Az akciókért rajongó gyerekek nagyon örülnek majd ennek a gaming játéknak. Ez a vagány Sonic játékkészlet remekül kombinálható a LEGO Sonic the Hedgehog választék többi szettjével (ezek külön kaphatók). A Kék Süni rajongói imádni fogják ezt a játékot, hiszen kedvenc videójáték-karakterüket találják benne.   A gyerekeket egy könnyű és intuitív építési kaland várja a LEGO Builder alkalmazásban, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és követhetik a haladásukat. A készlet 350 elemből áll.• Sonic gamerterméket tartalmazó játékkészlet – Lepd meg a 8+ éves rajongókat és gyerekeket a Knuckles vs. Dr. Eggman Egg Crusher robotja játékkészlettel, amely több játéklehetőséggel és 2 ikonikus karakterrel inspirál vidám történeteket• Dr. Eggman játék robotja – Ez a gyerekeknek készült, történetmesélős játék tartalmaz egy megépíthető és beállítható robotot, egy légdeszkát és egy játék katapultot 2 kővel, továbbá Knuckles és Dr. Eggman figurák is találhatók benne• Kézzel fogható, interaktív szórakozás – A szett tartalmaz egy beállítható robotot, amely forgó korongkilövőjével (6-os), hatalmas, forgó kezével és csuklós végtagjaival színesíti a játékot, ráadásul a gyerekek könnyedén magukkal is vihetik• Kalandok egy LEGO® robottal – Ehhez a harcias játékhoz tartozik egy talajon álló katapult is, ami köveket lő ki egy kar lenyomására, hogy Sonic rajongói rengeteg akciót játszhassanak Knuckles és Dr. Eggman társaságában• Egy mozgalmas ajándék 8-12+ éves gamereknek – Egy szórakoztató Sonic ajándék Knucklesszel, Dr. Eggmannel és egy robottal, ami egyedi ajándékötlet azoknak a gyerekeknek (fiúknak és lányoknak), akik szeretik a kézbe vehető, interaktív játékokat• Építés vidáman – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre: itt készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Kreatív LEGO® játékok – Mindegyik LEGO Sonic the Hedgehog játékszett gyors akciókat és fantáziadús játékot nyújt a gyerekeknek a különféle szereplőkkel és a történetlehetőségekkel• Méretek – A 350 elemből álló készlet tartalmaz egy 15 cm magas LEGO® robotot és egy talajon álló katapultot, amely 4 cm magas, 6 cm széles és 7 cm mély", "price": 13294.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-sonic-the-hedgehog-knuckles-vs-dr-eggman-egg-crusher-robotja-77005-270430", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Sonic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270433", "title": "LEGO® Wednesday Fekete dália 76784", "img": "https://netjatek.hu/images/common/products/large/27/04/270433-1-lego-r-wednesday-fekete-dalia-76784-1751520645825150.jpg", "desc": "Fekete virág, váza, mini üvegház, 2 figura és sok másEgy elegáns kiállítási darab vár a növények és a formatervezés 9 éves vagy nagyobb, lelkes rajongóira a Fekete dália (76784) LEGO® Wednesday építőjátékkal. Ez a szobadekoráció tartalmaz egy növényt, egy fekete dáliát (levelekkel és világoslila rügyekkel) és egy mini üvegházra hasonlító vázát. Az építés végén a gyerekek eltávolíthatják a dáliát, hogy kinyissák a vázát, és felfedezzék a belsejében lévő osztálytermet, ahol kivehető asztalok, egy kisszék és további történetmesélést támogató kiegészítők találhatók. A gyerekek Wednesday és Marilyn Thornhill professzor bőrébe bújva játszhatják el a történeteket.Ez a készlet biztosan eleget tesz a gyerekek kalandok és misztériumok iránti rajongásának, így szuper születésnapi vagy halloweeni ajándék lesz a Wednesday-rajongó lányoknak és fiúknak.  Nyiss meg további játéklehetőségeket a többi LEGO Wednesday Addams játékkal, amiket külön vásárolhatsz meg. A LEGO Builder alkalmazásban egy intuitív építési kaland vár a nagyobb gyerekekre és rajongókra, hiszen az alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat. A szett 358 elemből áll.• Ajándékozz Wednesday Addams játékot halloweenre! – Nyűgözd le a formatervezés vagy a LEGO® építés 9 éves vagy nagyobb rajongóit a Fekete dália szettel, ami vázát, virágot és sok mást tartalmaz• Egy titokzatos virág – Ez a design játékkészlet tartalmaz egy fekete dália LEGO® virágot, ami lezárja a vázát, amelynek egy mini üvegházablaka, belső játéktere, mozgatható berendezése és sok egyéb eleme van• 2 LEGO® Wednesday figura – A gyerekek izgalmas kalandokat és történeteket játszhatnak el a sorozat első évadából a Wednesday Addams és Marilyn Thornhill professzor figurák szereplésével• Misztériumokkal teli játék gyerekeknek – Ez a megépíthető filmes készlet a fekete dáliával zárható és nyitható, hogy felfedezhesd a Wednesday filmsorozat soha véget érő történetmesélési lehetőségeit• Wednesday Addams ajándék gyerekeknek – Ez a LEGO® szett egy remek születésnapi ajándék vagy ünnepi meglepetés lányoknak, fiúknak és a sorozat 9+ éves rajongóinak, akik szeretnek különleges formatervezésű modellekkel játszani• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a rajongókat, hiszen az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat• Adj inspirációt a képzelőerőnek! – A LEGO® Wednesday szettek segítik a rejtélykedvelő fiatalokat az igazság feltárásában, illetve különféle építési módokkal és kreatív részletekkel fejlesztik történetmesélési készségüket és kreativitásukat• Méretek - Ebben a 358 elemből álló szettben a megépíthető, vázába helyezett fekete dália összecsukott állapotban 23 cm magas, 10 cm széles és 9 cm mély", "price": 9999.0, "original_price": 10499.0, "currency": "HUF", "discount": 5, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-wednesday-fekete-dalia-76784-270433", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "270436", "title": "LEGO® Marvel Vas Pókember mellszobor 76326", "img": "https://netjatek.hu/images/common/products/large/27/04/270436-1-lego-r-marvel-vas-pokember-mellszobor-76326-1751520726574370.jpg", "desc": "Gyűjthető LEGO® ǀ Marvel Vas Pókember ajándék felnőtteknekEz a lenyűgöző Vas Pókember mellszobor (76326) egy megépíthető és kiállítható, gyűjthető, lelkes felnőtt rajongóknak készült LEGO® ǀ Marvel szett. Ötletes ajándék lehet életed szuperhősének, legyen szó a barátodról vagy a barátnődről, de apák napjára vagy anyák napjára is egy szuper meglepetés lesz.Az építőszett ikonikus modelljének 2 mozgatható mechanikus karja és forgatható feje van. 2 cserélhető, névtáblával ellátott alaplap is tartozik hozzá: az egyikre ráhelyezhető egy Vas Pókember minifigura, a másikra nem. Az izgalmas építési projektet a készlet építési útmutatójának digitális változata teszi teljessé, amit a LEGO Builder alkalmazásban találsz.  A felnőtteknek készült LEGO készletek széles választéka egy igazán magával ragadó és örömteli élménnyel várja a modellépítőket! Ez a készlet 379 elemből áll.• Felnőtt Marvel-rajongóknak készült építőszett – A Vas Pókember mellszobor egy gyűjthető, megépíthető és kiállítható szett a tapasztalat modellépítők és a lelkes, felnőtt szuperhősrajongók számára• Beállítható Vas Pókember páncél – Ez a megépíthető modell Pókembert ábrázolja Vasember-páncélban, amelynek 2 mozgatható mechanikus karja van• Valósághű részletekben gazdag – A közkedvelt Marvel-szereplő valósághű modelljének forgatható a feje, és tartozik hozzá egy LEGO® Vas Pókember minifigura• Egy kiállítható szuperhős – A szetthez 2 cserélhető, névtáblával ellátott alaplap tartozik: az egyikhez hozzáillesztheted a minifigurát, a másikhoz nem• LEGO® ǀ Marvel ajándék felnőtteknek – Ez a megépíthető és kiállítható szett egy szórakoztató ajándék lesz életed szuperhősének, legyen szó a barátodról vagy a barátnődről, de remek ajándék apák vagy anyák napjára is• Minőségi útmutató – A prémium, remekül mutató, lépésről lépésre vezető építési útmutató tervezéssel kapcsolatos részletekkel és sok mással is vár, a LEGO® Builder appban pedig megtalálod az útmutató digitális változatát• Még több építőszett a felnőtteknek – Ez a megépíthető modell egyike a szuperhős mellszobrok gyűjteményének, és része a szélesebb, magával ragadó építési élményt nyújtó, felnőtteknek készült LEGO® szettek választékának (a készletek külön kaphatók)• 379 elem – A megépített mellszobor 17 cm magas, 20 cm széles és 11 cm mély", "price": 19285.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-vas-pokember-mellszobor-76326-270436", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}]}