{"items": [{"id": "278316", "title": "Az Évad társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/83/278316-1-az-evad-tarsasjatek-1760093208332459.jpg", "desc": "Az Évad társasjáték – lépj a reflektorfénybe, és szervezd meg a szezon legnagyobb kulturális eseményeitLégy te a kulisszák mestere! Az Évad társasjáték elhozza annak az izgalmát, hogy testközelből ismerhesd meg, hogyan működik Magyarország egyik vezető kulturális intézménye a színfalak mögött. Most rajtad a sor, hogy te legyél a fő rendezvényszervező, aki megálmodja és sikerre viszi a szezon legkiemelkedőbb eseményeit.Ez a stratégiai, erőforrás-menedzsmentre épülő társasjáték izgalmas kihívások elé állít minden játékost. A cél, hogy a rendelkezésre álló időt, költségvetést és szakmai kapcsolatokat a lehető legjobban kihasználd, miközben egyre sikeresebb eseményeket hozol létre. A döntéseid és a tervezési képességed határozzák meg, mennyire lesz emlékezetes az évad.Az Évad társasjáték különleges élményt nyújt mindazoknak, akik szeretnének bepillantani a rendezvényszervezés világába. Nem csupán szórakoztató, hanem fejleszti a logikai, stratégiai és problémamegoldó gondolkodást is, miközben betekintést enged a kulturális élet izgalmas háttérfolyamataiba.A játék 8 éves kortól ajánlott, 2–4 fő részvételével játszható, és ideális választás családi estékhez vagy baráti összejövetelekhez. Az Évad társasjáték nemcsak egy kellemes időtöltés, hanem egy kreatív utazás a kultúra, a stratégia és a döntéshozatal világába. Ha szereted a kihívásokat, a szervezést és a siker ízét, ez a játék neked való. Lépj a reflektorfénybe, és mutasd meg, hogy te vagy az évad legjobb rendezvényszervezője!Csomagolás mérete: 27.4 x 6.4 x 19.5 cm", "price": 9965.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-evad-tarsasjatek-278316", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278328", "title": "Jabadabado: Sütemény sütő készlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278328-1-jabadabado-sutemeny-suto-keszlet-1760341427538687.jpg", "desc": "Jabadabado Sütemény Sütő Készlet: Engedd Szabadjára a Kis Cukrászt!Valósághű Élmény a Konyha Kicsi MestereinekFedezd fel a sütés örömét a kicsikkel! Ez a rendkívül interaktív játékkészlet tökéletes választás azoknak a gyermekeknek, akik az otthoni konyha kis cukrászaivá szeretnének válni. A szett valósághű elemeket tartalmaz, amik szinte életre keltik a süteménysütés izgalmas élményét, de biztonságos és könnyen kezelhető anyagokból készültek.Kreativitás és KészségfejlesztésA színes és élethű sütikészítő szett sokkal több, mint játék: a gyerekeknek lehetőséget biztosít arra, hogy saját &quot;finomságokat&quot; készítsenek, szabadjára engedjék kreativitásukat és fejlesszék szem-kéz koordinációjukat. Az együtt sütés (vagy &quot;sütés&quot;) ösztönzi őket a csapatmunkára és a közös játék örömére!Ideális Közös Játékra és AjándéknakEz a készlet nem csak önállóan, hanem közös játékra és csapatos tevékenységekhez is kiválóan alkalmas. A Svéd designra jellemző minőség és a részletgazdagság teszi ezt a szettet felejthetetlen ajándékká minden sütés szerelmesének!A Termék Főbb Jellemzői és Méretei:Típus: Interaktív játékkészlet a sütés szerelmeseinek.Játékmenet: Valósághű elemekkel történő szerepjáték.Fejleszt: Kreativitás, szem-kéz koordináció, csapatmunka.Anyag: Könnyen kezelhető és biztonságos anyagok.Csomagolás mérete: 29×20×9 cm", "price": 11999.0, "original_price": 13699.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjabadabado-sutemeny-suto-keszlet-278328", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278331", "title": "Jabadabado: Interaktív fa építőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278331-1-jabadabado-interaktiv-fa-epitokeszlet-1760341538279795.jpg", "desc": "Jabadabado: Interaktív Fa Építőkészlet – A Varázslatos Fejlődés KulcsaLépjen be a Jabadabado interaktív fa építőkészletének lenyűgöző világába, ahol a minőségi játék és a fejlődés kéz a kézben jár. Ez a különleges készlet nem csupán építőelemek gyűjteménye, hanem egy érzékszervi kaland, mely a legkisebbek képzeletét és kreativitását is megmozgatja.Kézzelfogható Minőség és Innovatív FunkciókA készlet a legmagasabb minőségű, tartós fából készült, garantálva a biztonságos és hosszantartó játékélményt. A blokkokat élénk színek és változatos formák jellemzik, melyek már önmagukban is inspirálják a kicsiket.Azonban ami igazán egyedivé teszi ezt a készletet, az az interaktív elemek sora:Hallási Stimuláció: Néhány blokk izgalmasan zörög és csörög, így a gyerekek nem csupán építenek, hanem felfedezik a hangok világát is.Vizuális Felfedezés: Más elemek átlátszó kaleidoszkópként működnek, melyeken keresztül a kicsik új mintázatokat és színeket figyelhetnek meg, fejlesztve vizuális érzékelésüket.Ez a multiszenzoros megközelítés teszi a toronyépítést és a mintázatkészítést egy magával ragadó és folyamatosan meglepetésekkel teli élménnyé. Játékos Fejlődés és KészségfejlesztésA Jabadabado építőkészlet tökéletes eszköz a tudatos fejlődéshez. Célzottan támogatja a gyermek kulcsfontosságú képességeit:Motoros Képességek: A blokkok illesztése és manipulálása precíz mozgásokat igényel, hatékonyan fejleszti a finommotoros készségeket és a kéz-szem koordinációt.Kreatív Gondolkodás: A sokszínű formák szabad alkotásra ösztönöznek, segítve a kreatív problémamegoldás és a képzelőerő kibontakozását.Érzékszervi Érzékelés: Az interaktív hangok és látványelemek stimulálják az érzékszerveket, elősegítve a koncentrációt és a felfedező tanulást.Ez a prémium építőkészlet 18 hónapos kortól ajánlott, és ideális választás minden szülő számára, aki szeretné, hogy gyermeke játékos módon, minőségi eszközzel tanuljon és fejlődjön. A Jabadabado garantáltan leköti a kicsik figyelmét, és a kreatív, minőségi időtöltés alapjává válik a családban.Csomagolás mérete: 5 x 22.5 x 22.5 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjabadabado-interaktiv-fa-epitokeszlet-278331", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278337", "title": "Buki: Távírányítós RC helikopter", "img": "https://netjatek.hu/images/common/products/large/27/83/278337-1-buki-taviranyitos-rc-helikopter-1760341658110580.jpg", "desc": "BUKI RC HELIKOPTER: Kaland a Levegőben! Légy Te a Pilóta!Készen állsz a felszállásra? A Buki RC Helikopterrel igazi pilótának érezheted magad! Ez a lenyűgöző távirányítós játék ideális választás mindenkinek, aki szeretne belépni a helikopterek izgalmas világába.Amiért Imádni Fogod:Tökéletes Stabilitás! A beépített automatikus magasságtartás funkciónak köszönhetően a helikopter stabilan lebeg a levegőben. Ez megkönnyíti az irányítást és még élvezetesebbé teszi a repülést!Küldetés Készen! Használd kültéren és beltéren is! Vigyázz, kültéri használat esetén erősebb szélben jobban oda kell figyelned az irányításra!Hosszú Hatótávolság: A 2,4 GHz-es távirányító segítségével akár 20 méteres távolságból is irányíthatod a gépedet!Fejleszti a Készségeket: Miközben játszol, szuperül fejlődik a kézügyességed, a koordinációd és a fantáziád!Adatok és Töltés:Méret: A helikopter hossza 23 cm.Könnyű Töltés: Az eszköz egy USB-n keresztül újratölthető akkumulátorral működik! Az akkumulátorhoz tartozó USB töltő adatai: Bemenet: DC 5V 0,5-1A, Kimenet: 3,7V 500 mA.Távirányító Működése: A távirányítós működéshez elemek szükségesek (nem tartozék).Csomagolás méretei: 26 x 6 x 25 cm", "price": 15899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-taviranyitos-rc-helikopter-278337", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278343", "title": "Mikulás zacskó arany mintával - széles, 20 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278343-1-mikulas-zacsko-arany-mintaval-szeles-20-x-35-cm-1760356635513641.jpg", "desc": "A Mikulás zacskó arany mintával ideális ajándékcsomagolási megoldás az ünnepi időszakra.A termék jellemzői:Széles kialakításArany mintával díszítettMérete: 20 x 35 cmCsomagolás mérete: 20 x 35 x 1 cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-arany-mintaval-szeles-20-x-35-cm-278343", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278346", "title": "Mikulás zacskó puttonyos télapó mintával - 15 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278346-1-mikulas-zacsko-puttonyos-telapo-mintaval-15-x-35-cm-1760355991855201.jpg", "desc": "A Mikulás zacskó puttonyos télapó mintával tökéletes választás az ünnepi ajándékok stílusos csomagolásához.A termék jellemzői:Mérete: 15 x 35 cmSzínes, puttonyos télapó mintaIdeális kisebb ajándékokhozTartós anyagból készültKarácsonyi hangulatot árasztCsomagolás mérete: 15 x 35 x 1 cm", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-puttonyos-telapo-mintaval-15-x-35-cm-278346", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278349", "title": "Mikulás zacskó arany hópihe mintával - XL-es, 20 x 45 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278349-1-mikulas-zacsko-arany-hopihe-mintaval-xl-es-20-x-45-cm-1760357239525681.jpg", "desc": "A Mikulás zacskó tökéletes választás karácsonyi ajándékok csomagolására. A termék jellemzői:XL-es méret: 20 x 45 cmArany díszítés és ünnepi Mikulás mintázatTartós anyagElegáns megjelenésCsomagolás mérete: 20 x 45 x 1 cm", "price": 175.0, "original_price": 249.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-arany-hopihe-mintaval-xl-es-20-x-45-cm-278349", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278352", "title": "Mikulás zacskó mézeskalácsos mintával - átlátszó, 20 x 40 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278352-1-mikulas-zacsko-mezeskalacsos-mintaval-atlatszo-20-x-40-cm-1760356459739364.jpg", "desc": "A &quot;Mikulás zacskó mézeskalácsos mintával&quot; stílusos és praktikus csomagolási megoldás az ünnepi időszakra.A termék jellemzői:  Átlátszó fólia, amely lehetővé teszi az ajándékok láthatóságát Mézeskalácsos, Mikulás mintával díszített dizájn Tartós anyag, amely ellenáll a mindennapi használatnak Ideális méret ünnepi ajándékok csomagolásáhozCsomagolás mérete: 20 x 40 x 1 cm", "price": 175.0, "original_price": 249.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-mezeskalacsos-mintaval-atlatszo-20-x-40-cm-278352", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278355", "title": "Mikulás zacskó télapó mintával - széles, 20 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278355-1-mikulas-zacsko-telapo-mintaval-szeles-20-x-35-cm-1760356729125667.jpg", "desc": "A Mikulás zacskó télapó mintával tökéletes választás az ünnepi szezonra.A termék jellemzői: Széles kialakításMikulás mintával díszítettMéret: 20 x 35 cmCsomagolás mérete: 20 x 35 x 1 cm", "price": 99.0, "original_price": 149.0, "currency": "HUF", "discount": 34, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-telapo-mintaval-szeles-20-x-35-cm-278355", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278361", "title": "Mikulás zacskó kedves télapó mintával - széles, 20 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278361-1-mikulas-zacsko-kedves-telapo-mintaval-szeles-20-x-35-cm-1760356968691725.jpg", "desc": "A Mikulás zacskó kedves télapó mintával tökéletes választás az ünnepi ajándékok stílusos csomagolásához.A termék jellemzői:Mérete: 20 x 35 cmSzéles kialakításKedves télapó mintaIdeális ajándékcsomagoláshozErős és tartós anyagCsomagolás mérete: 20 x 35 x 1 cm", "price": 119.0, "original_price": 149.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-kedves-telapo-mintaval-szeles-20-x-35-cm-278361", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278364", "title": "Mikulás zacskó télapó és hóember mintával - 15 x 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/83/278364-1-mikulas-zacsko-telapo-es-hoember-mintaval-15-x-30-cm-1760357535403986.jpg", "desc": "A Mikulás zacskó télapó és hóember mintával tökéletes választás az ünnepi ajándékok csomagolásához.A termék jellemzői:Méret: 15 x 30 cmVidám télapó és hóember mintaIdeális karácsonyi ajándékokhozTartós anyagból készültCsomagolás mérete: 15 x 35 x 1 cm", "price": 49.0, "original_price": 99.0, "currency": "HUF", "discount": 51, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmikulas-zacsko-telapo-es-hoember-mintaval-15-x-30-cm-278364", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278367", "title": "Cascadia Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/83/278367-1-cascadia-junior-tarsasjatek-1760357826502429.jpg", "desc": "Fedezd fel a természet csodáit a Cascadia Junior társasjáték segítségével! Ez a játék lehetőséget ad a gyerekeknek, hogy megtanulják a harmonikus ökoszisztéma kialakításának fortélyait, miközben élvezik a játék nyújtotta szórakozást.A Cascadia Junior egy gyerekbarát társasjáték, amely a 2022-es Év játéka díjas Cascadia vadvilágának varázsát nyitja meg a fiatalabb korosztály előtt. A játékosok különböző erdők, mezők és vízi élőhelyek lapkáit gyűjthetik össze. Minden hatszögletű lapka egy-egy élőhelyet ábrázol: erdő, mocsár, préri, hegy vagy folyó. A játék célja, hogy három egymás melletti azonos területet sikerüljön kialakítani, amelyet azonnal belaknak az odailő állatok, és a játékos pontokat kap érte.A Cascadia Junior egyszerűsége ellenére izgalmas kihívást nyújt, és ideális első lépés a nagyobb játékok világába. A játék során a gyerekek megismerkedhetnek az állatok és élőhelyek közötti kapcsolatokkal, miközben fejlődik a stratégiai gondolkodásuk.A termék jellemzői:Természetközeli játékélményEgyszerű, mégis izgalmas játékmenetHarmonikus ökoszisztéma kialakítása6 éves kortól ajánlottMagyar nyelvű játékszabályFejleszti a stratégiai gondolkodástCsomagolás mérete: 24 x 7.2 x 24 cmA Cascadia Junior társasjáték ideális választás minden természetkedvelő gyermek számára, akik szívesen fedeznék fel a vadvilág titkait játékos formában.", "price": 10685.0, "original_price": 11999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcascadia-junior-tarsasjatek-278367", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278370", "title": "A hobbit - Oda és vissza társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/83/278370-1-a-hobbit-oda-es-vissza-tarsasjatek-1760357979183041.jpg", "desc": "Fedezd fel Középfölde titkait Bilbóval és a törpökkel! A hobbit - Oda és vissza társasjáték izgalmas kalandokra hív mindenkit, aki szereti a Gyűrűk Ura világát. A játék során te magad alakíthatod Zsákos Bilbó és társai útját, miközben a Magányos Hegy felé tartasz. A célod, hogy visszaszerezd a kincset és legyőzd a rettegett Smaugot.A játék menete: Döntéseid formálják a történetet. Dobj a kockákkal, válassz útvonalakat, kerüld el a veszélyeket és szerezz előnyöket. Az utad során trollokkal, koboldokkal találkozol, és izgalmas rejtvényeket oldasz meg. Minden kaland örökké emlékezetes marad.A játékról: A közismert játékszerző, Reiner Knizia készítette a társasjátékot A hobbit című könyv alapján. A játék magyar nyelvű játékszabályt tartalmaz, így könnyen követhető mindenki számára.A termék jellemzői:Epikus kaland KözépföldénStratégiai döntéshozatalKözös játékélményReiner Knizia tervezteJátékszabály nyelve: magyarKiváló minőségű anyagokCsomagolás mérete: 24 x 5.2 x 30 cmLépj be Bilbó világába, és éld át ezt a különleges kalandot, ahol minden döntésed számít!", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-hobbit-oda-es-vissza-tarsasjatek-278370", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278376", "title": "Bango", "img": "https://netjatek.hu/images/common/products/large/27/83/278376-1-bango-1760358345997021.jpg", "desc": "Fedezd fel a Bango izgalmas világát, ahol a kockázat és stratégia találkozik!A Bango egy élénk és gyors tempójú kártyajáték, amely minden korosztály számára szórakoztató kihívást kínál. A játék célja, hogy a játékosok ügyesen építsék számsoraikat, és a megfelelő pillanatban kiáltsák: „Bango!” A Bango tele van fordulatokkal és izgalmakkal, ami garantálja a nevetést.A játék során a résztvevők felváltva fednek fel kártyákat a közös pakliból. Dönthetnek, hogy megállnak, és biztonságosan a kezükbe veszik a kártyát, vagy tovább kockáztatnak. Az izgalom akkor teljesedik ki, amikor egy azonos szám előkerülésével a játék „robban”, és a lapok szétosztásra kerülnek. Az okos játékosok a „Bango!” akcióval megszabadulhatnak felesleges lapjaiktól, mielőtt azok mínuszpontokat hoznának.A győzelemhez legfeljebb három számsorba kell rendezni a lapokat. Minden kártya pontot ér, és a színek gyakorisága bónuszokat biztosít. Minden eldobott, fölösleges lap mínuszpontot jelent, ezért minden döntés stratégiai fontosságú. A játék végén az nyer, aki a legtöbb pontot gyűjti.A termék jellemzői:Gyors, 15 perces játékidőIzgalmas kockázatvállalás és stratégiaCsaládoknak és baráti társaságoknakMagyar nyelvű játékszabálySzámsorépítés és bónuszpontokCsomagolás mérete: 11 x 3.7 x 15.4 cmEngedd, hogy a Bango legyen a következő parti sztárja!", "price": 5199.0, "original_price": 5999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbango-278376", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Könnyen tanulható társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278384", "title": "Bontempi: Fa rumbatök - 18 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/83/278384-1-bontempi-fa-rumbatok-18-cm-tobbfele-1760522080398079.jpg", "desc": "A Bontempi fa rumbatök kiváló hangszer a zenei élmények gazdagításához.A termék jellemzői:  Valósághű hangzás Négy pasztell színben Fa díszdobozba csomagolva Méret: 18 cmCsomagolás mérete: 5 x 10 x 18 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-fa-rumbatok-18-cm-tobbfele-278384", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278387", "title": "Bontempi: Fa tamburin 6 cintányérral - 4 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/83/278387-1-bontempi-fa-tamburin-6-cintanyerral-4-cm-tobbfele-1760522555422407.jpg", "desc": "A Bontempi fa tamburin 6 cintányérral ideális választás a zene szerelmeseinek.A termék jellemzői: Fa szerkezet6 cintányérVegyes színekMéret: 10 x 10 x 4 cmCsomagolás mérete: 4 x 10 x 10 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-fa-tamburin-6-cintanyerral-4-cm-tobbfele-278387", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278402", "title": "Anne Geddes: Baba maci ruhában - 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/84/278402-1-anne-geddes-baba-maci-ruhaban-23-cm-1760524666169380.jpg", "desc": "Az Anne Geddes: Baba maci ruhában egy szeretnivaló, 23 cm-es babzsák baba, amely tökéletes ajándék anyáknak és babáknak.Az Anne Geddes babák az 1990-es évek végén születtek meg, különböző méretekben. Minden egyes Anne Geddes babánkat szeretnivaló és imádnivaló, valódi babaarccal, valamint kiváló minőségű plüss testekkel tervezték. Ez a legjobb ajándék anyáknak és babáknak.A termék jellemzői:  Valódi babaarc Kiváló minőségű plüss test Állatos, maci ruhába öltöztetve Babzsák kialakítás Méret: 23 cmCsomagolás mérete: 10 x 24.1 x 17.8 cm", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fanne-geddes-baba-maci-ruhaban-23-cm-278402", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278405", "title": "Ocean: Zenélő, tükrös ékszerdoboz", "img": "https://netjatek.hu/images/common/products/large/27/84/278405-1-ocean-zenelo-tukros-ekszerdoboz-1760525038949703.jpg", "desc": "Az Ocean: Zenélő, tükrös ékszerdoboz ideális választás a kedvenc ékszerek tárolására, gyűrűtartóval és varázslatos dallammal.Ifjúságod zenélő ékszerdoboza, egy hihetetlenül bájos darab, amit örökre megőrizhetsz! Húzd fel, nyisd ki, és hagyd, hogy a zene elvigyen az évszakok mitikus világába! Egy forgó balerinával a belsejében az ékszerdoboz rengeteg helyet kínál kedvenc kincseid egy helyen tartásához.Az Ethereal termékcsalád ihlette, szépen festett, színes doboz, amely egy széles tükröt és egy gyűrűtartót tartalmaz, hogy segítsen rendszerezni értékes ékszereidet.A termék jellemzői: Zenélő funkció, amely kellemes dallammal szórakoztatja a használótBeépített tükör a fedél belső oldalánGyűrűtartó rekesz a belső részbenElegáns és színes design virágmintákkalKompakt méretek: 8.5 x 11 x 15 cmCsomagolás mérete: 8.5 x 11 x 15 cm", "price": 8199.0, "original_price": 8999.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Focean-zenelo-tukros-ekszerdoboz-278405", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Ékszer,bizsu,ékszerdoboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278408", "title": "Rózsa mintás zenélő, tükrös ékszerdoboz", "img": "https://netjatek.hu/images/common/products/large/27/84/278408-1-rozsa-mintas-zenelo-tukros-ekszerdoboz-1760525262669711.jpg", "desc": "Rózsa mintás zenélő, tükrös ékszerdoboz, amely tökéletes a személyes kincsek tárolására.Az örömteli Amfitrité vár, hogy elkalauzoljon Esperidész mitikus világában! Húzd fel, nyisd ki, és hagyd, hogy a zene elvigyen oda! Egy hihetetlenül bájos zenélő ékszerdoboz, benne egy forgó balerinával, egy széles tükörrel, egy gyűrűtartóval és rengeteg hellyel kedvenc ékszereid tárolására, melyet az Esperidész termékcsalád ihletett.A termék jellemzői:  Elegáns rózsa mintás dizájn Beépített tükör Zenélő mechanika Praktikus fiók Gyűrűtartó részCsomagolás mérete: 12.2 x 12 x 19 cm", "price": 9899.0, "original_price": 10999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frozsa-mintas-zenelo-tukros-ekszerdoboz-278408", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Ékszer,bizsu,ékszerdoboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278411", "title": "Leto: Zenélő, tükrös ékszerdoboz", "img": "https://netjatek.hu/images/common/products/large/27/84/278411-1-leto-zenelo-tukros-ekszerdoboz-1760525404881347.jpg", "desc": "Leto zenélő, tükrös ékszerdoboz, amely ideális kedvenc ékszereid és titkos tárgyaid tárolására.A kedves Leto vár, hogy végigvezessen Esperidész mitikus világán! Húzd fel, nyisd ki, és hagyd, hogy a zene elvigyen oda! Egy hihetetlenül bájos zenélő ékszerdoboz, benne egy forgó balerinával és rengeteg hellyel kedvenc ékszereid tárolására, az Esperidész termékcsalád ihlette.A termék jellemzői: Beépített tükörZenélő funkcióBalerina díszítésTágas belső térRózsás mintázatCsomagolás mérete: 8.5 x 11 x 15 cm", "price": 6799.0, "original_price": 7599.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fleto-zenelo-tukros-ekszerdoboz-278411", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer,smink,illatszer > Ékszer,bizsu,ékszerdoboz", "findora_main": "jatekok", "cat": "jatekok"}]}