{"items": [{"id": "273904", "title": "Fa építőkészlet - Perselyház, 37 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273904-1-fa-epitokeszlet-perselyhaz-37-db-os-1756809889538671.jpg", "desc": "Ez a lenyűgöző építőkészlet lehetőséget nyújt a gyerekeknek, hogy saját kezűleg alkossanak egy egyedi perselyt zsebpénzük számára.A fa perselyház külső megjelenése egy bájos házikóra emlékeztet, melynek tetőrésze nyitott, így lehetőséget biztosít a pénz bedobására. Amint megtelik, a készlet könnyedén szétszedhető és újraépíthető, ami örömteli újrakonstruálást biztosít a gyerekek számára. A fantázia szárnyalhat, hiszen a perselyház PVA ragasztóval rögzíthető és kedv szerint festhető vagy díszíthető matricákkal, strasszokkal, festményekkel vagy akár dekupázs technikával is.A termék jellemzői:37 darabos készletTermészetes, tömör fa anyagból készültKreativitást és egyediséget fejlesztFejleszti a logikai és finommotorikus készségeketSéma követése, utasítások betartásaCsomagolás mérete: 6 x 21 x 17 cm", "price": 2799.0, "original_price": 3599.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-epitokeszlet-perselyhaz-37-db-os-273904", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273907", "title": "Fa építőkészlet - Ház garázzsal, 75 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273907-1-fa-epitokeszlet-haz-garazzsal-75-db-os-1756809892541214.jpg", "desc": "A gyerekek egy bájos, kétszintes faházat építhetnek garázzsal.A készlet 75 darabból áll, beleértve különböző méretű gerendákat és elemeket, amelyek lehetővé teszik a tetőszerkezet kialakítását. A részletes útmutató segíti az építkezést, így minden lépés könnyen követhető. A játék kiválóan fejleszti a térbeli gondolkodást, a logikát és a finommotorikus készségeket.Az építőkészlet tömör fából készült, természetes és környezetbarát anyagok felhasználásával. Nincs lakkozva vagy festve, így teljesen biztonságos a gyermekek számára.A termék jellemzői:75 darabos készletKétszintes ház építhető garázzsalTermészetes, lakkozásmentes faKreativitást és logikai készségeket fejlesztKörnyezetbarát anyagokCsomagolás mérete: 6 x 26 x 18 cm", "price": 4499.0, "original_price": 5699.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-epitokeszlet-haz-garazzsal-75-db-os-273907", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273913", "title": "Logikai készlet - 48 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273913-1-logikai-keszlet-48-db-os-1756809897801468.jpg", "desc": "Építőkocka Készlet – A Természetes Kreativitás Alapja\n\nVarázslat Természetes Fából\nEz a csomag varázslatos lehetőségeket kínál a gyerekek számára. A készlet 48 darab kiváló minőségű, természetes fából készült elemet tartalmaz, ami garantálja a tartósságot és a biztonságot. A klasszikus játék újraértelmezése!\nFejlesztés Fókuszban\nA különböző formák és színek lehetővé teszik az építmények sokszínű kombinációját. Ez a kreatív játék intenzíven fejleszti a gyermek:\n\n\nKépzelőerejét és kreativitását\n\n\nManuális készségeit és kézügyességét\n\n\nTérbeli képességeit és problémamegoldó képességeit\n\n\n\nKörnyezettudatos Választás\nA fa építőkockák környezetbarátak, így ideális választás a környezettudatos családok számára. A gyerekek szabadon fedezhetik fel a fantáziájuk világát, miközben biztonságosan és tartósan játszanak.\nCsomagolás mérete: 7 x 28 x 18 cm", "price": 5199.0, "original_price": 6499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogikai-keszlet-48-db-os-273913", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273916", "title": "Abacus, fa - 3 x 5", "img": "https://netjatek.hu/images/common/products/large/27/39/273916-1-abacus-fa-3-x-5-1756809900657933.jpg", "desc": "Ez a játék remek eszköz a kicsik első számolási lépéseinek támogatására. A természetes fából készült abakusz színes dizájnnal készült, ami vonzza a gyerekek figyelmét és ösztönzi a tanulásra.Az abakusz három sorában összesen 15 gyöngy található, amelyek segítik a számolás és a matematikai alapfogalmak megértését. A játék fejleszti a finommotorikus készségeket és a szem-kéz koordinációt, miközben a gyerekek játékos módon ismerkedhetnek meg a számokkal.A termék természetes fából készült, ami biztosítja a tartósságot és a biztonságos használatot a legkisebbek számára is.A termék jellemzői:Színes, természetes fa kialakítás15 gyöngy, 3 sorbanFejleszti a finommotorikát és a szem-kéz koordinációtIdeális a számolási készségek fejlesztéséreCsomagolás mérete: 6 x 21 x 17 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabacus-fa-3-x-5-273916", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Matematikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273928", "title": "Star Wars: alap fénykardok", "img": "https://netjatek.hu/images/common/products/large/27/39/273928-1-star-wars-alap-fenykardok-1756810474284150.jpg", "desc": "Éld át a Star Wars univerzum varázslatát a Star Wars: alap fénykardokkal! Ezek a nem elektronikus fénykardok a filmek ikonikus fegyverei alapján készültek, kicsúsztatható pengével. Egy mozdulattal előhúzható, majd összecsukható, így egyszerűen hordozható. Ideális kiegészítő Star Wars-jelmezekhez, vagy tökéletes ajándék bármely rajongónak. A fénykardok számos karakterhez illeszkednek, köztük Luke Skywalkerhez, Darth Vaderhez és Yodához.A termék jellemzői:Nem elektronikus kialakításKicsúsztatható és összecsukható pengeAlkalmas jelmezek kiegészítőjekéntHordozható és könnyen kezelhetőStar Wars karakterek ihletteCsomagolás mérete: 6.4 x 6.4 x 25.7 cm", "price": 4999.0, "original_price": 5399.0, "currency": "HUF", "discount": 7, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-alap-fenykardok-273928", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfegyver > Lézerfegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273931", "title": "Star Wars: Dart Vader elektronikus maszk", "img": "https://netjatek.hu/images/common/products/large/27/39/273931-1-star-wars-dart-vader-elektronikus-maszk-1756811179945024.jpg", "desc": "Lépj be a Star Wars univerzumába, és éld át a galaktikus kalandokat a Star Wars: Darth Vader elektronikus maszkkal! Ez a különleges maszk hűen visszaadja Darth Vader ikonikus sisakjának megjelenését, amely minden rajongó számára felejthetetlen élményt nyújt.A maszk elektronikus hanghatásokkal és híres mondatokkal kelti életre a Sötét oldal erejét. Az aktiváláshoz csak nyomd meg a maszk oldalán található gombot, és máris hallhatod a galaxis legrettegettebb gonosztevőjének hangját. Az állítható pánt biztosítja, hogy a maszk kényelmesen illeszkedjen a legtöbb gyerek fejére.Tökéletes kiegészítője lehet bármelyik Star Wars jelmeznek, és remek ajándék minden fiatal Jedi számára, aki szeretne egy kicsit a Sötét oldal bőrébe bújni. A Darth Vader fénykarddal együtt (külön kapható) pedig igazán teljessé tehető a galaktikus megjelenés!A termék jellemzői:Elektronikus hanghatások és mondatokÁllítható pánt a kényelmes viseletértDarth Vader sisakja által ihletett dizájnTökéletes kiegészítő Star Wars jelmezekhezAjánlott életkor: 5 év felettCsomagolás mérete: 24.1 x 11.7 x 26.7 cmÖltözz Darth Vadernek, és tapasztald meg az erő sötét oldalát!", "price": 14385.0, "original_price": 14599.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-dart-vader-elektronikus-maszk-273931", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273934", "title": "Transformers Cyberworld Cyber Changers akciófigurák", "img": "https://netjatek.hu/images/common/products/large/27/39/273934-1-transformers-cyberworld-cyber-changers-akciofigurak-1756811464429195.jpg", "desc": "Fedezd fel a Transformers Cyberworld világát a Cyber Changers akciófigurákkal! Ez a különleges gyűjtemény minden Transformers-rajongó számára izgalmas élményt kínál. A figurák képesek átalakulni robotból alternatív formává, így a gyerekek könnyedén beleélhetik magukat a kalandokba.A Transformers Cyberworld Cyber Changers sorozatának figurái különböző karaktereket és átalakulási lehetőségeket kínálnak. Az egyszerű átalakulási mechanizmus lehetővé teszi, hogy a gyerekek gyorsan és könnyedén váltsanak a különböző formák között, ami fejleszti a problémamegoldó képességeiket.A termék jellemzői:Átalakítható akciófigurákKülönféle karakterek és formák6 éves kortól ajánlottKönnyű kezelhetőség és gyors átalakulásCsomagolás mérete: 12.7 x 4.9 x 15.1 cmVidám játékidőt biztosítanak a gyerekeknek, miközben felfedezik a Transformer-univerzum változatos világát.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4199.0, "original_price": 4999.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-cyberworld-cyber-changers-akciofigurak-273934", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273937", "title": "Transformers Cyberworld Armored Cyber Changers", "img": "https://netjatek.hu/images/common/products/large/27/39/273937-1-transformers-cyberworld-armored-cyber-changers-1756811738989076.jpg", "desc": "Fedezd fel a Transformers CYBERWORLD kalandjait az Armored Cyber Changers akciófigurákkal! Ez a 10 cm-es átalakítható figura robotból alternatív üzemmódba vált, és könnyen kezelhető a 6 éves és annál idősebb gyerekek számára. A játék menő kiegészítőkkel van felszerelve, amelyek mindkét üzemmódban csatlakoztathatók, így fokozva a játékélményt.A Transformers-univerzum ezen változata a gyerekek képzelőerejét és történetmesélő képességeit fejleszti, miközben izgalmas karaktereket és alternatív üzemmódokat fedezhetnek fel. A gyűjtők és az új rajongók egyaránt élvezni fogják, ahogy a Transformers-világában az egyetlen állandóság a változás.A termék jellemzői:Átalakítható figura: robot és alternatív üzemmódEgyszerű használat: 6 éves kortól ajánlottCsatlakoztatható kiegészítők mindkét üzemmódbanFejleszti a történetmesélő képességeketRésze a Transformers CYBERWORLD sorozatnakCsomagolás mérete: 17.8 x 4.9 x 18.1 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6805.0, "original_price": 7199.0, "currency": "HUF", "discount": 5, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftransformers-cyberworld-armored-cyber-changers-273937", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273940", "title": "Peppa Malac: sáros pocsolyás barátok - többféle", "img": "https://netjatek.hu/images/common/products/large/27/39/273940-1-peppa-malac-saros-pocsolyas-baratok-tobbfele-1756812055435483.jpg", "desc": "Peppa Malac: sáros pocsolyás barátok - Merülj el a vidám játék világában Peppa Malaccal és barátaival! A Peppa Malac: sáros pocsolyás barátok készlet tartalmaz egy 7,5 cm-es mozgatható figurát, amely számos izgalmas kiegészítővel érkezik. A figura kezébe adható egy pálcika, amelyre esernyő vagy napraforgó illeszthető, így alkalmazkodik az időjáráshoz. Az alapdarab kétoldalas - egyik oldala fű, a másik sáros pocsolya, így mindig változatos játékélményt nyújt. Kapcsold össze a külön kapható figurákat az alapdarabok segítségével, hogy még több mókában legyen részed! Tökéletes választás Peppa Malac rajongóknak, óvodásoknak, és remek ajándék ötlet a 3 éves és idősebb gyerekek számára. A termék jellemzői:\n\n7,5 cm-es mozgatható figura\nEsernyő és napraforgó kiegészítők\nKétoldalas alapdarab: fű és sáros pocsolya\nKapcsolódó figurákkal bővíthető\n3 éves kortól ajánlott\n\nCsomagolás mérete: 12.7 x 3.8 x 15.1 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2199.0, "original_price": 2499.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-saros-pocsolyas-baratok-tobbfele-273940", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273943", "title": "Peppa Malac: Peppa ötfős családja", "img": "https://netjatek.hu/images/common/products/large/27/39/273943-1-peppa-malac-peppa-otfos-csaladja-1756812228592299.jpg", "desc": "Peppa Malac: Peppa ötfős családja játékszettKeltsd életre Peppa malacos világát ezzel a bájos játékkészlettel! A készlet tartalmazza Peppa malac ötfős családját: Papa malacot, Mama malacot, Peppát, Zsolit és a kisbabát, Evie-t. A gyerekek újraélhetik kedvenc jeleneteiket a tévésorozatból, vagy új történeteket alkothatnak. A figurák mozgathatóak, és képesek megfogni egymás kezét, ami még aranyosabbá teszi a játékot.A termék jellemzői:5 darab mozgatható figuraBabahordozóval ellátott Mama malacKreatív történetalkotás lehetőségeKönnyen kezelhető figurákAjánlott korosztály: 3 éves kortólCsomagolás mérete: 22.9 x 5.1 x 18.1 cmEz a készlet nagyszerű ajándék lehet minden Peppa malac rajongó számára!", "price": 5499.0, "original_price": 5799.0, "currency": "HUF", "discount": 5, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-peppa-otfos-csaladja-273943", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273946", "title": "Verdák 3: Masha Ellswrench kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273946-1-verdak-3-masha-ellswrench-kisauto-1756812364612749.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-masha-ellswrench-kisauto-273946", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273952", "title": "Play-Doh: Szivárványszínű gyurma készlet - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/27/39/273952-1-play-doh-szivarvanyszinu-gyurma-keszlet-8-db-os-1756812513742269.jpg", "desc": "Fedezd fel a kreativitás határtalan világát a Play-Doh: Szivárvány - 8 színű gyurmacsomaggal! Ez a fantasztikus készlet 2 éves és idősebb gyerekek számára készült, hogy szórakoztató élményt nyújtson.A csomag 8 különböző színű Play-Doh gyurmát tartalmaz, mindegyik tégely 85 grammos. A színek sokfélesége lehetővé teszi, hogy a gyerekek szabadon engedjék képzeletüket, és különféle formákat, figurákat alkossanak.A Play-Doh gyurma tapintása különleges élményt nyújt, miközben fejleszti a gyerekek finommotorikáját és kreativitását. Tökéletes választás kézműves projektekhez, vagy kedvenc Play-Doh készletek utántöltéséhez.A termék jellemzői:\n\n8 különböző színű gyurma\nEgyenként 85 grammos tégelyek\n2 éves kortól ajánlott\nFejleszti a kreativitást és a finommotorikát\n\nCsomagolás mérete: 25.7 x 6.7 x 12.7 cm", "price": 2799.0, "original_price": 2999.0, "currency": "HUF", "discount": 7, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szivarvanyszinu-gyurma-keszlet-8-db-os-273952", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273955", "title": "Peppa Malac: Peppa nagy családi autója", "img": "https://netjatek.hu/images/common/products/large/27/39/273955-1-peppa-malac-peppa-nagy-csaladi-autoja-1756812880143015.jpg", "desc": "Peppa Malac: Peppa nagy családi autójaKalandozz tovább Peppa nagy családi autójával! Ez a játékautó Peppa Malac világát hozza el a gyerekek számára, és tökéletes szórakozást nyújt a kicsiknek. A készlet tartalmaz két 7,5 cm-es figurát, Peppát és kishúgát, Evie-t. A gyerekek könnyedén kinyithatják és becsukhatják az autó csomagtartóját, motorháztetőjét és az ajtókat, az autó nyitott teteje pedig lehetővé teszi a figurák kényelmes elhelyezését az ülésekben.A játékautóban összesen öt figura elfér, így az egész malaccsalád elindulhat a közös kirándulásra. A csomagtartóban bőröndnek is van hely, és Evie baba gyerekülését is be lehet helyezni. Ez a játékkészlet remek ajándék a 3 évesnél idősebb gyerekek számára, különösen azoknak, akik szeretik a Peppa Malac sorozatot.A termék jellemzői:Peppa Malac és Evie figurákKönnyen kinyitható csomagtartó, motorháztető és ajtókNyitott tető a figurák egyszerű elhelyezése érdekébenAkár 5 figura befogadására képes3 éves kortól ajánlottCsomagolás mérete: 27.9 x 13.5 x 22.4 cm", "price": 8999.0, "original_price": 10399.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-peppa-nagy-csaladi-autoja-273955", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273958", "title": "Peppa Malac: röfögő és gügyögő Evie plüss", "img": "https://netjatek.hu/images/common/products/large/27/39/273958-1-peppa-malac-rofogo-es-gugyogo-evie-pluss-1756813057734911.jpg", "desc": "Peppa Malac: röfögő és gügyögő Evie plüss bemutatkozik! A gyerekek imádni fogják újraalkotni kedvenc jeleneteiket ezzel az interaktív babamalackával. Evie több mint 20 hangeffektust aktivál, ha odaadják neki a játék cumiját vagy cumisüvegét, dobálják a levegőbe, vagy lefektetik szundikálni. A csomag tartalmaz egy játékszőnyeget, előkét és babatakarót is, amelyek tökéletesek a papás-mamás szerepjátékokhoz.A termék jellemzői:Interaktív babamalac több mint 20 hanggalJátékszőnyeg, előke és babatakaróIdeális ajándék 3 éves kortólSerkenti a képzelőerőt és a szerepjátékotCsomagolás mérete: 27.9 x 11.1 x 34.3 cmEngedd, hogy a gyerekek felfedezzék a Peppa malac világát Evie-vel!", "price": 13999.0, "original_price": 15799.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpeppa-malac-rofogo-es-gugyogo-evie-pluss-273958", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273964", "title": "Bing: Jó éjszakát, Bing! lapozókönyv", "img": "https://netjatek.hu/images/common/products/large/27/39/273964-1-bing-jo-ejszakat-bing-lapozokonyv-1756813096607516.jpg", "desc": "Az esti mese amolyan Bing-szokás!A legkisebbek is gyorsan elalszanak, ha Binggel együtt készülődnek a lefekvésre.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-jo-ejszakat-bing-lapozokonyv-273964", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273967", "title": "Gabi babaháza: Szerep-játék-könyv minifigurákkal", "img": "https://netjatek.hu/images/common/products/large/27/39/273967-1-gabi-babahaza-szerep-jatek-konyv-minifigurakkal-1756813100329358.jpg", "desc": "Játék és mese egy kötetben!Ebben a foglalkoztatókönyvben az egész oldalas illusztrációkkal elmesélt, magával ragadó történet mellett tíz figura és egy játékszőnyeg is található, amelyen életre kelnek a történet szereplői.Engedjen szabad teret gyermeke képzeletének!", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-szerep-jatek-konyv-minifigurakkal-273967", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273973", "title": "Móra nagy mesekönyv 1. - Könyvfesztivál!", "img": "https://netjatek.hu/images/common/products/large/27/39/273973-1-mora-nagy-mesekonyv-1-konyvfesztival-1756813106250214.jpg", "desc": "A Móra nagy mesekönyve sorozat első kötetébe a legszebb és legismertebb magyar népmeséket gyűjtöttük össze, olyanokat, amelyekről azt gondoljuk, minden könyvespolcon, minden gyerekszobában ott van a helyük A mesék hazai és határon túli gyűjtésekből származnak, de például Arany János, Benedek Elek, Kriza János, Illyés Gyula feldolgozásaiból is válogattunk.A mesekönyv exkluzív kivitelben, 16 színes táblával jelenik meg.", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmora-nagy-mesekonyv-1-konyvfesztival-273973", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273979", "title": "Play-Doh: színek és formák dínó kezdőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/39/273979-1-play-doh-szinek-es-formak-dino-kezdokeszlet-1756813270821309.jpg", "desc": "A Play-Doh: színek és formák dínó kezdőkészlet elvarázsolja az óvodásokat, akik vidáman fedezhetik fel a formák és színek világát egy aranyos dinoszaurusz társaságában. A készlet különböző szórakoztató tevékenységeket kínál, amelyek fejlesztik a gyerekek finommotorikus képességeit, valamint a képzeletüket és a tapintásos érzékszerveiket is stimulálják.A praktikus dinó figura belsejében és külső részén is találhatóak tárolóhelyek a Play-Doh eszközök számára. A játékszőnyeg lehetőséget ad kreatív összepárosítós játékokra, miközben a gyerekek az asztal helyett egy erre alkalmas felületen alkothatnak.A termék jellemzői:Dinoszaurusz témájú kreatív készletKülönböző formák és színek felfedezéseFinommotorikus készségek fejlesztéseTárolóhely a dinó figurábanJátékszőnyeg a kreatív játékhozAjánlott életkor: 2+ évCsomagolás mérete: 27.9 x 7.9 x 21.6 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-szinek-es-formak-dino-kezdokeszlet-273979", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273982", "title": "Italian Brainrot kártyagyűjtő album", "img": "https://netjatek.hu/images/common/products/large/27/39/273982-1-italian-brainrot-kartyagyujto-album-1756813337354874.jpg", "desc": "Az Italian Brainrot kártyagyűjtő album tökéletes választás a gyűjtőknek és kártyajátékok szerelmeseinek.A termék jellemzői: Diramix Lamincard Italian Brainrot kártyagyűjtő album Tartalmaz egy albumot és egy csomag gyűjtőkártyát A csomag 5 darab Brainrot kártyát tartalmaz A csomag tartalma meglepetés, kívülről nem látható 162 különböző képet lehet összegyűjteni a sorozatban Album mérete: kb. 24 x 30 x 2,2 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitalian-brainrot-kartyagyujto-album-273982", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "273985", "title": "Verdák: Cam Spinner kisautó", "img": "https://netjatek.hu/images/common/products/large/27/39/273985-1-verdak-cam-spinner-kisauto-1756813495567445.jpg", "desc": "A Verdák világában nem csak a sebesség számít. A személyiség, a barátság és a móka legalább olyan fontos. Az 1:55 méretű részletesen kidolgozott Disney Pixar Verdák 3 világából érkező autók között megtalálhatod a rajzfilm legnépszerűbb karaktereit, élethű változatban. A játék mellett az új modellek ideális gyűjtői darabok, melyekkel bővíthető a kollekció. A verdák között ott van Villám McQueen, Cruz Ramirez, Jackson Storm és még sok kedvenc egyenesen a képernyőről!", "price": 3899.0, "original_price": 4499.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-cam-spinner-kisauto-273985", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}]}