{"items": [{"id": "150134", "title": "Bontempi: Fa gitár- 55 cm, lányos", "img": "https://netjatek.hu/images/common/products/large/15/01/150134-1-bontempi-fa-gitar-55-cm-lanyos-1613639406101591.jpg", "desc": "Klasszikus fa gitár, igen csajos kivitelezésben. Ezzel hangszerrel a kis zenészek mindenkit elbűvölhetnek. 6 húr várja, hogy kipróbáljátok őket. A gitár hangolható a dobozban pengetőt is találtok hozzá. Adjatok koncertet a családnak vagy a barátoknak!", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-fa-gitar-55-cm-lanyos-150134", "partner": "cj-jateknet", "category_path": "Játékbolt > Fajáték > Fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150218", "title": "Headu: KoncentRáció játék", "img": "https://netjatek.hu/images/common/products/large/15/02/150218-1-headu-koncentracio-jatek-1686812325679670.jpg", "desc": "A Headu KoncentRáció társasjátékkal a gyerekek játékosan fejlődhetnek a logikai gondolkodás, a koncentráció, a reakciógyorsaság és egyéb kognitív készségek területén.A játék szabálya egyszerű: csak meg kell tekerni a pörgettyűt, amely egy kategóriára (pl. zöldségek, gyümölcsök, járművek) fog mutatni, majd a különböző lapkák közül megkeresni azokat, amelyek az adott kategóriába sorolhatók. A versenyhelyzetet erősíti, hogy egy homokórányi idő áll rendelkezésre a feladat végrehajtásához. Játékvariáció 5 éves kortólA lapkákat véletlenszerűen szétterítjük az asztalon, a játékosok pedig eldöntik, hogy hány körből álljon a játék. Az első játékos pörget, és ekkor elindítjuk a homokórát. A játékosok olyan lapkákat keresnek, amik megfelelnek a kipörgetett főkategóriának. Amikor lejár az idő az összegyűjtött lapkákat lefordítjuk és ellenőrizzük a színüket a hátlapon. Amikor letelt a megbeszélt körök száma, akkor összeszámoljuk, hogy kinek lett a legtöbb lapkája.A legtöbbet gyűjtő játékos nyeri a kört.Játékvariáció 7 éves kortólMinden játékos annyi lapkát gyűjt össze a kipörgetett alkategóriában, amennyit csak tud. A kör végén az összegyűjtött lapkákat felfordítjuk és ellenőrizzük a színeket. Ha emlősöket gyűjtöttünk, a lapkák hátlapja annak a kategóriának megfelelő színű lesz. Amikor letelt a megbeszélt körök száma.A társasjáték szórakoztató időtöltést nyújthat nem csak a kicsiknek, hanem az egész családnak is.Átlagos játékidő: 20-30 percCsomagolás mérete: kb. 29 x 26 x 6 cm", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-koncentracio-jatek-150218", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150227", "title": "Headu: Logikai puzzle illesztőjáték - Kisállatok", "img": "https://netjatek.hu/images/common/products/large/15/02/150227-1-headu-logikai-puzzle-illesztojatek-kisallatok-1669799364240305.jpg", "desc": "Vajon melyik kisállatnak hogy néz ki a kölyke? Na .és mit eszik? A Headu logikai puzzle illesztőjáték segítségével a gyerekek megismerkedhetnek a különböző házi- és vadállatokkal, kölykeikkel és táplálkozásukkal. A színes, igényesen kidolgozott képek egyenként 3 darabból állnak. A kirakósdarabok tökéletesen illeszkednek egymáshoz, méretükből adódóan a kicsik könnyen meg tudják fogni őket.A puzzle játékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, hanem türelemre és kitartásra is tanítanak. A játék mindemellett a gyerekek szókincsét is bővíti az állatvilág témakörében.Csomagolás mérete: kb. 19 x 19 x 6 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-logikai-puzzle-illesztojatek-kisallatok-150227", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150293", "title": "Harry Potter: Beszélő Teszlek süveg - 43 cm, magyar nyelvű", "img": "https://netjatek.hu/images/common/products/large/15/02/150293-1-harry-potter-beszelo-teszlek-suveg-43-cm-magyar-nyelvu-1631815118945688.jpg", "desc": "Ugye emlékszel még, hogy a Roxfort elsőéves növendékeit hogyan sorolták be a varázslóiskola négy házának - Griffendél, Hugrabug, Hollóhát és Mardekár - egyikébe?És hogyan kerültek Harry Potter és barátai a Griffendélbe?A nagyteremben, a kiválasztási ceremónia során, egyenként a fejére került mindenkinek a Teszlek Süveg, hogy megtudhassák, melyik házba fognak tartozni.Ez a süveg elsőre eléggé viseletesnek tűnik, de szakadozott külseje ellenére, varázslatos erővel bír. A Teszlek Süveg képes a diákoknak úgy varázsló házat választani, hogy nem feltétlenül abba sorolja őket, ahová abban a pillanatban leginkább illenek, hanem olyan közösséget választ nekik, amelynek ők az értékeit leginkább képviselik.Téged vajon melyik házba sorol majd be a Teszlek Süveg? Készen állsz, hogy megtudd?A működéséhez - magyar nyelven beszél és mozog - 3 db AA elem szükséges, melyet a játék már tartalmaz.Mérete: 36 x 36 x 43 cmMinden ifjú varázsló megtudja az első Roxfortban töltött napján, hogy melyik házba kerül. Griffendél? Mardekár? Hollóhát? Hugrabug? Bátor vagy? Jószívű esetleg? Rejtélyes? Vág az eszed? A süveg belelát az ifjú varázslótanoncok fejébe, mérlegel és kiválasztja, melyik házban kezdjék meg tanulmányaikat. A tulajdonságok persze számítanak, de a süveg figyelembe veszi az egyéni kéréseket is. Ismerős sztori ez minden Harry Potter rajongó számára.A Teszlek süveg akkor került elő, amikor átjöttek a fiam barátai egy játszós szombati délutánra. Miután megunták a társasokat, tanakodtak, hogy mit csináljanak. Mivel mindannyian szeretik a Harry Pottert, bedobtam nekik, hogy legyenek varázslók. Aztán előszedtem a süveget, ami teljesen elvarázsolta őket.A süveg ugyanis teljesen úgy néz ki, mint a filmekben. És nem kis darab. Ráadásul miközben beszél, mozog a „szája”, tehát tökéletesen hozza a Potter-életérzést. Nyilván nem volt elég egyszer megkérdezni tőle, hogy hova tartozzanak, de aztán ahogy láttam, a játék során is használták még – például a süvegből előkerült egy kard is, ahogyan a regényben is.Használat után dísznek is használható, nagyon jól mutat a gyerekszobában a Harry Potter könyvek mellett. Sőt, mostanában ha vendégek jönnek, mindenkit „besorolunk” egy-egy házba.", "price": 5199.0, "original_price": 10999.0, "currency": "HUF", "discount": 53, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-beszelo-teszlek-suveg-43-cm-magyar-nyelvu-150293", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150392", "title": "Ki vagyok én? Társasjáték 61153", "img": "https://netjatek.hu/images/common/products/large/15/03/150392-1-ki-vagyok-en-tarsasjatek-61153-1613639340442441.jpg", "desc": "Vidám, pörgős társasjáték, amely nem enged unatkozni! A Ki vagyok én? társasjáték rengeteg szórakozást ígér kicsiknek és nagyoknak egyaránt. Alkossatok két csapatot, vegyétek fel a fejpántokat, majd húzzatok egy-egy lapot, amit a pántra erősítetek! A csapattagoknak el kell mutogatni, hogy mi látható a játékos kártyáján, de gyorsan, mielőtt lejár az idő. A győztes az, aki hamarabb megszabadul a zsetonjaitól. Győzzön a jobbik csapat!Csomagolás mérete: 27 x 27 x 5 cm", "price": 3985.0, "original_price": 4499.0, "currency": "HUF", "discount": 11, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fki-vagyok-en-tarsasjatek-61153-150392", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150509", "title": "HAMAX: UFO hócsúszka - 65 cm, piros", "img": "https://netjatek.hu/images/common/products/large/15/05/150509-1-hamax-ufo-hocsuszka-65-cm-piros-1613639306150425.jpg", "desc": "Ha tél, akkor szánkózás! A HAMAX Ufo hócsúszkájával stílusosan törhetik meg a hótakaró egyenletességét a téli sportok szerelmesei. A piros színű tálca két oldalán kapaszkodók segítik a szánkázókat, hogy a szélsebes suhanás közben ne veszítsék el az irányítást a „járgányuk&quot; felett. Az eszköz strapabíró műanyagból készült, így ellenáll a téli zord körülményeknek is.A hócsúszka használatát 3 éves kortól javasoljuk, szülői felügyelet mellett.A hócsúszka átmérője: 65 cmMaximális teherbírás: 60 kg", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhamax-ufo-hocsuszka-65-cm-piros-150509", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150512", "title": "HAMAX: UFO hócsúszka - 65 cm, fekete", "img": "https://netjatek.hu/images/common/products/large/15/05/150512-1-hamax-ufo-hocsuszka-65-cm-fekete-1613639306961114.jpg", "desc": "Ha tél, akkor szánkózás! A HAMAX Ufo hócsúszkájával stílusosan törhetik meg a hótakaró egyenletességét a téli sportok szerelmesei. A fekete színű tálca két oldalán kapaszkodók segítik a szánkázókat, hogy a szélsebes suhanás közben ne veszítsék el az irányítást a „járgányuk&quot; felett. Az eszköz strapabíró műanyagból készült, így ellenáll a téli zord körülményeknek is.A hócsúszka használatát 3 éves kortól javasoljuk, szülői felügyelet mellett.A hócsúszka átmérője: 65 cmMaximális teherbírás: 60 kg", "price": 3494.0, "original_price": 3599.0, "currency": "HUF", "discount": 3, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhamax-ufo-hocsuszka-65-cm-fekete-150512", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150524", "title": "Megableu: 5 másodperc 3 válasz tabuk nélkül - felnőtt társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/05/150524-1-megableu-5-masodperc-3-valasz-tabuk-nelkul-felnott-tarsasjatek-1669898177280680.jpg", "desc": "A Megableu 5 másodperc 3 válasz tabuk nélkül társasjátéka tökéletes választás az igazán zavarba ejtő játékra vágyók számára. A dobozban található 150 kártya 300 kérdést tartalmaz, amelyek között olyanok kaptak helyet, mint a Nevezz meg 3 fétisfajtát; Nevezz meg 3 kaját, amit részegen eszel; Nevezz meg 3 dolgot, amire a nyelvedet használod... és ehhez hasonló pikáns kérdések. A játék során elő kell vennetek a gyorsaságotokat, hiszen mindössze 5 másodperc áll a rendelkezésetekre, hogy megválaszoljátok a kérdéseket. Győzzétek le a gátlásaitokat és válaszoljátok meg a kérdéseket, mielőtt lejár az idő!Csomagolás mérete: kb. 18 x 13 x 6,5 cm", "price": 6085.0, "original_price": 6699.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmegableu-5-masodperc-3-valasz-tabuk-nelkul-felnott-tarsasjatek-150524", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150674", "title": "Barkácskészlet sisakban", "img": "https://netjatek.hu/images/common/products/large/15/06/150674-1-barkacskeszlet-sisakban-1613639274363561.jpg", "desc": "A barkácskészlet tartalmaz egy munkavédelmi sisakot, kalapácsot, csavarhúzót és egy faléc darabot imitáló műanyag idomot, amelybe a mellékelt csavarok be- és kicsavarhatók.", "price": 1999.0, "original_price": 4299.0, "currency": "HUF", "discount": 54, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarkacskeszlet-sisakban-150674", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150698", "title": "Séf fém edénykészlet", "img": "https://netjatek.hu/images/common/products/large/15/06/150698-1-sef-fem-edenykeszlet-1613639267662290.jpg", "desc": "12 darabos fém, barna edénykészlet, serpenyővel, két, különböző méretű edénnyel és a hozzájuk tartozó fedőkkel, tésztaszűrővel, húsforgatóval, merőkanállal, szószos kanállal, tészta kanállal, habverővel és krumplinyomóval.", "price": 4399.0, "original_price": 9899.0, "currency": "HUF", "discount": 56, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsef-fem-edenykeszlet-150698", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150701", "title": "Piperekészlet ládikában", "img": "https://netjatek.hu/images/common/products/large/15/07/150701-1-piperekeszlet-ladikaban-1613639267997472.jpg", "desc": "Ezt a piperekészletet bárhová könnyedén magukkal vihetik a kislányok. A készlet tartalmaz egy mini tükrös sminkkészletet, két különböző fésűt, mini hajszárítót, műanyag játéksminkeket és ecseteket, valamint parfümös-üvegcséket is. A játék befejeztével a készlet összes tartozéka könnyedén visszatehető a glitterekkel díszített praktikus tároló ládikába. A sminkszerek műanyagból készültek, nem kenhetők. A ládika mérete 31 x 14 x 14 cm.", "price": 3399.0, "original_price": 8999.0, "currency": "HUF", "discount": 62, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiperekeszlet-ladikaban-150701", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150710", "title": "Piperekészlet kofferben", "img": "https://netjatek.hu/images/common/products/large/15/07/150710-1-piperekeszlet-kofferben-1613639264930396.jpg", "desc": "Ezt a tükrös piperekészletet bárhová könnyedén magukkal vihetik a kislányok. A készlet tartalmaz tükröt, két különböző hajcsatot, mini hajszárítót, fésűt, műanyag játéksminkeket és ecseteket, valamint parfümös-üvegcséket is. A játék befejeztével a készlet összes tartozéka könnyedén visszatehető a praktikus tároló kofferbe. A koffer mérete: 24 x 23 x 10 cm.", "price": 2799.0, "original_price": 8699.0, "currency": "HUF", "discount": 68, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiperekeszlet-kofferben-150710", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150719", "title": "Pipere asztalka hanggal", "img": "https://netjatek.hu/images/common/products/large/15/07/150719-1-pipere-asztalka-hanggal-1613639262670067.jpg", "desc": "Az asztalka tükör feletti részen található pillangó-gomb megnyomásakor különböző hangok és dallamok hallhatók, amik megszólalásának idejére vagy a pillangó-gomb vagy a tükör mögött elrejtett négy piros kis lámpa világít vagy villog. A pipere asztalka elején egy virágos dombor-motívummal díszített fedeles tárolórekesz is található. A készlet tartalmaz két különböző hajcsatot, mini hajszárítót, fésűt, műanyag játéksminket és ecseteket, valamint két parfümös-üvegcsét. Másfél éves kortól ajánljuk.", "price": 3999.0, "original_price": 12999.0, "currency": "HUF", "discount": 69, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpipere-asztalka-hanggal-150719", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150743", "title": "Kutyavilág: A kártyajáték", "img": "https://netjatek.hu/images/common/products/large/15/07/150743-1-kutyavilag-a-kartyajatek-1613639257317156.jpg", "desc": "Egy kártyajáték az egész családnak a legaranyosabb házikedvencekkel. Van köztük labrador, uszkár, boxer és foxi. A játékot az teszi igazán izgalmassá és változatossá, hogy a taktika mellett a szerencse is némi szerepet kap benne.Kössétek ki a kedvenceteket a pórázzal, közben csaljátok el a másik játékos legértékesebb kutyáját. Így biztosan tiétek lesz a legerősebb kártyacsomag és az ezért járó jutalom.Ez a kártyajáték minden kutyakedvelő szívébe könnyedén lopja be magát és megismerteti az embereket a különböző fajokkal. Legfeljebb 6 játékos számára kínál szórakozást, a játékidő viszonylag rövid, 20 percet tesz ki, de az izgalmasságának köszönhetően majdnem biztos, hogy több menethez is megjön a kedvetek.", "price": 4955.0, "original_price": 5499.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkutyavilag-a-kartyajatek-150743", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150746", "title": "Hová bújtál, katica? társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/07/150746-1-hova-bujtal-katica-tarsasjatek-1613639256140534.jpg", "desc": "A virágos réten lakó bogarakra sok veszély leselkedik. Bármikor arra repülhet egy éhes madárka, és ha észreveszi, bizony bekaphatja őket. De a bogárkák megtanulták, hogy hogyan váljanak szinte láthatatlanná a fűben. Segítsetek nekik Ti is elrejtőzni!A „Hová bújtál, katica?” egy szórakoztató társasjáték, amivel együtt játszhat az egész család.A Hová bújtál, katica? egy fejlesztő társasjáték, ami akár már 3 éves kortól vezeti be a legkisebbeket a társasjátékok világába. A játékidő viszonylag rövid, kb.15 perces. A játékot játszatjátok ketten, de akár a család többi tagját is bevonhatjátok, így még izgalmasabb a móka!", "price": 4944.0, "original_price": 5999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhova-bujtal-katica-tarsasjatek-150746", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "150794", "title": "Piszkos kanapé társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/07/150794-1-piszkos-kanape-tarsasjatek-1643193559382811.jpg", "desc": "Gondolkoztatok már azon, mi történik az elveszett apró tárgyakkal? Egy biztos, a kanapé könnyen elnyeli a fél pár zoknikat, a távirányítót, a csokipapírt vagy éppen az akciófigurákat... Viszont létezik egy olyan kanapé, aki - időnként - vissza is adja az elveszett tárgyakat: a Piszkos Kanapé.A játékszabály nagyon egyszerű, így már az óvodások is élvezni fogják a játékot. A játékosok megtömik a morgó, rágó, büfögő kanapét a különböző fincsi csemegékkel (a kockadobásuktól függően), aztán megnyomják a távirányítót, a kanapé pedig eldönti, visszaadja-e a kincseket vagy sem. Az a játékos győz, aki a legtöbb tárgykorongot birtokolja abban a pillanatban, amikor a Piszkos Kanapé eljátssza a győzelmi indulót.A játék nagyon népszerű a kisgyermekek körében és több díjat is nyert az évek során. Borongós, esős délutánokon remek időtöltést nyújt kicsiknek és nagyobbaknak is egyaránt.Csomagolás mérete: 31 x 22 x 10 cm", "price": 6999.0, "original_price": 9499.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiszkos-kanape-tarsasjatek-150794", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151223", "title": "Abszolút megvadult betűk társasjáték", "img": "https://netjatek.hu/images/common/products/large/15/12/151223-1-abszolut-megvadult-betuk-tarsasjatek-1671039845952126.jpg", "desc": "Be nem áll a szád? Mindenre van egy válaszod? Hatalmas a szókincsed? Ez a te játékod! Hiába kockákkal dobunk, ez nem egy szerencsejáték! DOBJ ÉS ÍRJ!A hat dobókockával kidobott mássalhangzókat ugyanis bármilyen magánhangzókkal kiegészíthetjük, és a szavunkat bárhogy csűrhetjük, csavarhatjuk, amikor felírjuk a táblánkra, hogy minden betű a lehető legjobb helyre kerüljön.Hogy a felnőttek se legyenek előnyben, a gyerekek három különleges segítséget is felhasználhatnak a lapjukról.Ha pedig nem kenyerünk a versengés, közösen családilag is kiokoskodhatjuk a szavakat a kooperatív játékmódban – de szótlanul, csak a szemünkkel beszélgetve!4 játékmód, kezdő és haladó játékverzió 9-99 éves kortól, 1-6 játékosnak, a játékidő 45 perc!", "price": 4985.0, "original_price": 5499.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabszolut-megvadult-betuk-tarsasjatek-151223", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151307", "title": "Bing és barátai: Flop plüss - 20 cm", "img": "https://netjatek.hu/images/common/products/large/15/13/151307-1-bing-es-baratai-flop-pluss-20-cm-1613639142421857.jpg", "desc": "A népszerű mesesorozat hősei most játékok formájában is eljönnek hozzátok! Bing és barátai három év körül lehetnek. Játszótársaival és Floppal nagyszerű és tanulságos kalandokba keverednek. Pihe-puha plüss, amely ideális méretű és anyagú már az újszülöttek számára is! Bing az ő ikonikus overáljában érkezett. A plüss arcvonásai és nadrágjának gombja hímzettek. Flop ölelnivalóan puha kötött anyagból készült, arcvonásai hímzettek. Mérete: 20 cm.", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-es-baratai-flop-pluss-20-cm-151307", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151310", "title": "Bing és barátai: Figura szett - 6 db-os", "img": "https://netjatek.hu/images/common/products/large/15/13/151310-1-bing-es-baratai-figura-szett-6-db-os-1613639142952533.jpg", "desc": "A népszerű mesesorozat hősei most játékok formájában is eljönnek hozzád! Bing és barátai három év körül lehetnek. Játszótársaival és Floppal nagyszerű és tanulságos kalandokba keverednek. Ebben a szettben 6 db műanyag figura található. A figurák mérete a kis kezekre lett tervezve, így könnyű fogást biztosítanak. A figurákkal való játék finomítja a motorikus készségeket és ösztönzi a gyermekeket a képzeletük használatára. A figurák mérete kb 5-9 cm.", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-es-baratai-figura-szett-6-db-os-151310", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "151394", "title": "Shimmer and Sparkle: Márványos körmök manikűr szett", "img": "https://netjatek.hu/images/common/products/large/15/13/151394-1-shimmer-and-sparkle-marvanyos-kormok-manikur-szett-1631814887625144.jpg", "desc": "A Shimmer and Sparkle: Márványos körmök manikűr szettel bármelyik kislánynak meseszép, színpompás körmei lehetnek!Stílusos márványos körmök szivárvány színekben, feldobva ékkövekkel és flitterekkel! A pálcika segítségével könnyedén elkészíthető a minta a körmökön, a könnyebb használatért a lakkok tégelyekben kaptak helyet.Ajánlott minden kislánynak, akik most ismerkednek a szépítkezés rejtelmeivel.Csomagolás mérete: 28 x 30 x 5 cm", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshimmer-and-sparkle-marvanyos-kormok-manikur-szett-151394", "partner": "cj-jateknet", "category_path": "Játékbolt > Ékszer", "findora_main": "jatekok", "cat": "jatekok"}]}