{"items": [{"id": "275953", "title": "Torta mintás születésnapi ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275953-1-torta-mintas-szuletesnapi-ajandektasak-18-x-23-cm-1758792505778638.jpg", "desc": "Torta mintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftorta-mintas-szuletesnapi-ajandektasak-18-x-23-cm-275953", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275956", "title": "Ajándékcsomag mintás ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275956-1-ajandekcsomag-mintas-ajandektasak-18-x-23-cm-1758792508165122.jpg", "desc": "Ajándékcsomag mintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fajandekcsomag-mintas-ajandektasak-18-x-23-cm-275956", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275959", "title": "Pávatoll mintás ajádéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275959-1-pavatoll-mintas-ajadektasak-18-x-23-cm-1758792511207181.jpg", "desc": "Pávatoll mintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpavatoll-mintas-ajadektasak-18-x-23-cm-275959", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275962", "title": "Hologramos születésnapi ajándéktasak - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275962-1-hologramos-szuletesnapi-ajandektasak-18-x-23-cm-1758792514819520.jpg", "desc": "Boldog születésnapot feliratos ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 18 x 23 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhologramos-szuletesnapi-ajandektasak-18-x-23-cm-275962", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275965", "title": "Hologramos születésnapi ajándéktasak - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275965-1-hologramos-szuletesnapi-ajandektasak-26-x-32-cm-1758792516859659.jpg", "desc": "Boldog születésnapot feliratos ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 26 x 32 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhologramos-szuletesnapi-ajandektasak-26-x-32-cm-275965", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275968", "title": "Pávatoll mintás ajádéktasak - 31 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/27/59/275968-1-pavatoll-mintas-ajadektasak-31-x-42-cm-1758792562174623.jpg", "desc": "Pávatoll mintás ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír.Anyaga: Papír/műanyagA termék mérete: 31 x 42 cm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpavatoll-mintas-ajadektasak-31-x-42-cm-275968", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275971", "title": "Fejjel lefelé kihívás társasjáték - Dupla csavar", "img": "https://netjatek.hu/images/common/products/large/27/59/275971-1-fejjel-lefele-kihivas-tarsasjatek-dupla-csavar-1758793614243221.jpg", "desc": "Merülj el a kreatív kihívások világában a Fejjel lefelé kihívás - Dupla csavar társasjátékkal!\n\n\nEz az izgalmas társasjáték lehetőséget kínál, hogy próbára tedd ügyességedet és képzelőerődet, miközben a speciális szemüveget viselve teljesíted a különféle kihívásokat. A periszkóp elvén működő szemüveg által a feje tetejére áll a világ, így igazán vicces lesz még a legegyszerűbb mozdulat is.\nJáték előkészítése és játékmenet\nA játék előkészítése során a résztvevők összegyűjtik a szükséges eszközöket, majd az asztal köré gyűlnek, ahol az egyéni és csapatkihívás-kártyákat külön pakliba rendezik.\nAz izgalom fokozódik, amikor a játékosok felváltva húzzák a kártyákat a pakliból, és szembesülnek a különleges feladatokkal, amiket fejjel lefelé kell teljesíteniük. Az ügyességi és kreatív kihívások során a játékosoknak nemcsak fizikai, hanem szellemi képességeiket is próbára kell tenniük. Az egyes kihívások teljesítéséért pontok járnak, amelyek attól függnek, hogy milyen látásmódra van beállítva a szemüveg. A nehezebb beállítások több pontot érnek, így a nagyobb kockázat nagyobb jutalmat hozhat.\nA játék végén az összes kihívás teljesítése után az a játékos nyer, akinek a legtöbb pontja van. Döntetlen esetén egy különleges, hirtelen halál jellegű kihívás dönti el, ki a győztes.\nA játék újra és újra játszható, mivel a kihíváskártyák a játék végén letörölhetők, így végtelen szórakozást biztosít az egész család számára. \nA termék jellemzői:\n\nSpeciális szemüveg a kihívásokhoz\nFizikai és szellemi kihívások\nPontgyűjtés különböző nehézségi szinteken\nÚjrahasznosítható kihíváskártyák\nCsapat- és egyéni feladatok\n\nCsomagolás mérete: 5.8 x 22 x 26.5 cm", "price": 11999.0, "original_price": 12599.0, "currency": "HUF", "discount": 5, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffejjel-lefele-kihivas-tarsasjatek-dupla-csavar-275971", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275974", "title": "1000 KM társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/59/275974-1-1000-km-tarsasjatek-1758794973821879.jpg", "desc": "Induljon a Verseny: 1000 KM – A Stratégiai Autóverseny Társasjáték!\nKészülj fel egy adrenalinnal teli, pörgős versenyre, ahol nem csak a sebesség, hanem a ravasz stratégia is számít! Az 1000 KM társasjáték elhozza az autóversenyzés izgalmát az asztalodra, kihívást jelentve a család minden tagjának és a baráti társaságoknak. A cél egyszerű: elsőként megtenni az 1000 kilométert! De az út tele van váratlan fordulatokkal...\n\n\nA Játékmenet, Ami Leköt:\nAz 1000 KM egy izgalmas kártya alapú stratégiai játék 2-4 játékos számára, mely már 5 éves kortól remek szórakozást nyújt. Minden versenyző egy segédkártyával és 6 kézben tartott lappal indul. A körödben egy kártya kijátszásával haladhatsz előre a 25 km-es szakaszokra osztott játéktáblán, vagy – ami még izgalmasabb – akadályozhatod ellenfeleidet!\n\n\nTávolságkártyák: Különböző kilométereket (25, 50, 75 stb.) jelölnek, amikkel az autódat előre mozdítod.\n\n\nAkadálykártyák: Ideje lelassítani a többieket! Szúrj defektet, vagy kényszerítsd őket pihenőre!\n\n\nVédelmi Kártyák: A győzelemhez elengedhetetlen a védekezés! Használd okosan a kártyákat a támadások kivédésére, és tartsd magad a pályán!\n\n\nA Győzelem Kulcsa – Stratégia és Taktika\nAz 1000 KM társasjáték igazi értéke a fejlesztésben rejlik: nemcsak a szerencsén múlik! A játék aktívan fejleszti a stratégiai gondolkodást, a gyors döntéshozatali képességet és az interakciót a játékosok között. A színes, állatfigurákkal ellátott mérföldkövek segítenek a kisebbeknek is könnyen nyomon követni az előrehaladást, így a játék egyszerre szórakoztató és tanulságos minden korosztály számára.\nA nyertes az lesz, aki elsőként éri el az 1000 kilométeres célt, vagy a játékidő lejártakor (kb. 20 perc) a legtöbb távolságot tette meg.\nA termék jellemzői:\n\nIzgalmas autóverseny stratégiai elemekkel\n2-4 játékos számára\nAjánlott korosztály: 5 éves kortól\nFejleszti a stratégiai gondolkodást és a taktikai készségeket\nKártya alapú verseny és akadályozás\nSzórakoztató és tanulságos egyben\nKb. 20 perces játékidő\n\nCsomagolás mérete: 5.2 x 35.5 x 25.5 cm", "price": 8799.0, "original_price": 9999.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F1000-km-tarsasjatek-275974", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276001", "title": "Little Live Pets: ChuChu, az interaktív panda", "img": "https://netjatek.hu/images/common/products/large/27/60/276001-1-little-live-pets-chuchu-az-interaktiv-panda-1758800132610106.jpg", "desc": "Ismerd meg ChuChu-t: A Te Saját, Interaktív Panda Babád!\n\n\nChuChu nem csak egy aranyos plüssállat, hanem egy valóságos élmény! Ez az interaktív pandamaci úgy viselkedik és reagál, mint egy igazi baba panda, több mint 50 valósághű hanggal és elképesztő funkciókkal teszi a játékot szórakoztatóvá és izgalmassá. Készülj fel egy barátra, aki szeretetre és gondoskodásra ösztönöz!\nÉletre Kelt Panda: Valósághű Interakciók\n\n\nTöbb mint 50 Valósághű Hang: ChuChu épp úgy reagál az érintésre és a játékra, mint egy igazi kis panda. Hallgass meg mindenféle aranyos hangot, ahogy kölcsönhatásba léptek!\n\n\nÉrintésre Reagál: Simogasd meg, és figyeld meg a kedves reakcióit! A plüss anyag puha és ölelhető, ideális a gyengéd gondoskodáshoz.\n\n\nKedvenc Csemege: Add oda neki a bambuszpálcáját, és hallani fogod, ahogyan lelkesen rágcsálja. A boldog csemege idő után a kis lábacskáit lóbálva fejezi ki örömét!\n\n\nVécé Tréning Viccesen: A Bili Kaland\n\n\nA &quot;WC-Tánc&quot;: Amikor érzi, hogy mennie kell, ChuChu elkezd egy elragadó WC-táncba! Ez egy vicces jelzés a gyermek számára, hogy ideje a bilire tenni a pandát.\n\n\nVicces Mozdulatok a Biliben: Tedd a bilire, és figyeld a mulatságos mozdulatait és láblengetését – a szórakozás garantált!\n\n\nMeglepetés és Öblítés: Egy idő után... meglepetés! ChuChu kakil! Fordítsd meg a bilit, és hallani fogod a jellegzetes öblítés hangját! A varázslatos visszajátszási funkciónak köszönhetően újra és újra megismételhető a móka!\n\n\nA varázslatos visszajátszási funkciónak köszönhetően újra és újra játszhatsz! ChuChu egy bolyhos új barát, aki szeretetre és gondoskodásra ösztönöz. Ideális 4 éves kortól olyan gyermekek számára, akik háziállatról álmodoznak, de még nem állnak készen egy igazira. \nCsomagolás mérete: 17 x 13 x 30 cm", "price": 14199.0, "original_price": 18999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-live-pets-chuchu-az-interaktiv-panda-276001", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276013", "title": "Kimmon: Spring New Growth meglepetés plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/60/276013-1-kimmon-spring-new-growth-meglepetes-plussfigura-1758803188335401.jpg", "desc": "A Kimmon: Spring New Growth meglepetés plüssfigura varázslatos utazásra hív a tavasz frissességének világába. Minden doboz egyedi, pasztell színekben pompázó, bájos figurát rejt, amely a természet ébredését és a megújulás örömét idézi fel. A plüssfigurák különösen puhák és ölelhetőek, virágmotívumaik és kedves megjelenésük pedig garantáltan mosolyt csalnak mindenki arcára. A kibontás izgalma magával ragadó, hiszen minden csomag egy új, gyönyörű Mimont rejteget, amely a boldogság érzését hozza el. Ez a meglepetés sorozat tökéletes ajándék mindenkinek, aki szereti a varázslatos és különleges dolgokat. A Kimmon figurák nem csupán játékok, hanem a tavaszi megújulás szimbólumai is. A termék jellemzői:\n\nPasztell színek és virágmotívumok\nKedves, bájos megjelenés\nPuhaság és ölelhetőség\nMinden doboz egyedi meglepetést rejt\nTavaszi megújulás és boldogság szimbóluma\n\nCsomagolás mérete: 13 x 13 x 17 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkimmon-spring-new-growth-meglepetes-plussfigura-276013", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276025", "title": "Crayola: Color Wonder Póki maszatmentes foglalkoztató készlet", "img": "https://netjatek.hu/images/common/products/large/27/60/276025-1-crayola-color-wonder-poki-maszatmentes-foglalkoztato-keszlet-1758877163554371.jpg", "desc": "Varázslat! A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon.Ebben a maszatmentes színező csomagban Pókit és barátait ábrázoló képeknek adhatnak új színt a színezni szerető gyerekek. A dobozban a 27 színezőlap mellett 8 különböző színű filctoll kapott helyet, amelyek nem hagynak foltot a bőrön, a különböző szöveteken vagy a bútorokon, csak a készletben található speciális papíron. A Póki rajzfilmben látható háttér ebben a készletben is kapott helyet, melyet tetszésed szerint színezhetsz.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, emellett a készlet segítségével a lurkók megismerkedhetnek a különböző mesehősökkel.Színezőoldalak száma: 27Csomagolás mérete: 5 x 25 x 30 cmA termékcsaládról: A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-poki-maszatmentes-foglalkoztato-keszlet-276025", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276028", "title": "Crayola: Color Wonder Póki maszatmentes kifestő készlet mappában", "img": "https://netjatek.hu/images/common/products/large/27/60/276028-1-crayola-color-wonder-poki-maszatmentes-kifesto-keszlet-mappaban-1758877701428576.jpg", "desc": "Varázslat! A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon.Ebben a maszatmentes színező csomagban Pókit és barátait ábrázoló képeknek adhatnak új színt a színezni szerető gyerekek. A dobozban a 18 színezőlap mellett 4 különböző színű filctoll kapott helyet, amelyek nem hagynak foltot a bőrön, a különböző szöveteken vagy a bútorokon, csak a készletben található speciális papíron. A praktikus mappában tárolható készletet a gyerekek magukkal vihetik a nyaralásokra, utazásokra - hiszen nincs is jobb, mint egy kis alkotással elütni az időt.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és szem-kéz koordinációját, emellett a készlet segítségével a lurkók megismerkedhetnek a különböző mesehősökkel.Színezőoldalak száma: 18Csomagolás mérete: 2 x 29 x 22 cmA termékcsaládról: A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-poki-maszatmentes-kifesto-keszlet-mappaban-276028", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276049", "title": "Szólicit interaktív társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276049-1-szolicit-interaktiv-tarsasjatek-1758885820817407.jpg", "desc": "Szólicit: 300+ Téma, Végtelen Családi Szórakozás – Ki Mer Többet Vállalni?\n\n\nAhol a Vakmerőség Pontot Ér!\nHozd el az aukciós házak vibráló, izgalmas hangulatát otthonodba! A Szólicit egy interaktív családi társasjáték, amely garantálja a nevetést és a gyors gondolkodás fejlesztését az egész család számára.\n\nJátékmester a Dobozban\nA játék lényege a licitálás! A beépített, hang- és fényhatásokkal dolgozó Játékmester irányítja a teljes folyamatot:\n\n\nMegad egy témát (pl. „pizza feltétek”).\n\n\nIrányítja a liciteket és viccesen ösztönöz a bátorságra.\n\n\nPontoz és kihirdeti a győztest – valódi show-hangulatot teremtve!\n\n\n\nA Licit Törvénye\nA legbátrabb játékos vállalja, hány dolgot tud felsorolni a témában, és annyiszor nyomja meg a gombot. És itt a csavar: a többiek beleszólhatnak, megemelve a tétet! A licit addig tart, amíg valaki nem mer már többet vállalni. A legutolsó licitet adó játékosnak bizonyítania kell: ha sikerül, pontot szerez; ha nem, a többiek örülhetnek!\nVégtelen Szórakozás és Fejlődés\n\nTöbb mint 300 témakör garantálja, hogy nincs két egyforma játék – újra és újra elővehetitek!\n\nJunior Mód (7 éves kortól): Kisebbek számára is ismert témákkal.\n\n\nCsaládi Mód: A gyerekek és a felnőttek is próbára tehetik a lexikális tudásukat.\n\n\n\nA Szólicit fejleszti a kreativitást és a gyors gondolkodást, miközben felejthetetlen családi emlékeket teremt.\nLicitálásra fel! Add le a legnagyobb ajánlatot! Rendeld meg a Szólicitet most, és kezdd el a családi versenyt!", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszolicit-interaktiv-tarsasjatek-276049", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276052", "title": "Igaz vagy Hamis Extra interaktív társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276052-1-igaz-vagy-hamis-extra-interaktiv-tarsasjatek-1758885868390107.jpg", "desc": "Extraaaaa??!\n \n\nHozd magad újra formába, mert az évek óra töretlen sikerű Igaz vagy Hamis interaktív társasjáték életében új fejezet nyílik! Az Extra kiadás is egy pörgős interaktív kvízjáték, amelyben a gyors észjárás melett akifinomult reflexek megléte is a siker kulcsa, de már nem csak az állítások hangzanak el a megfejtéssel együtt, hanem számos helyen magyarázatokat és kiegészítő érdekességeket is megtudhatsz a világ dolgairól.\n\n \nA játék több mint 1000 őrült állítást tartalmaz, ráadásul ebből 50 db kizárólag magyar vonatkozású érdekesség. Jól megszokott módon a játékmester irányítja a játékot, így még szabálykönyvet sem kell olvasgatni! A játékegység pedig fény- és hanghatásokkal teszi még élvezetesebbé a játékot.\n\nAz 1000 állítás közül némelyik teljesen hihető, másik viszont egészen meghökkentő. A játékosok feladata eldönteni, hogy az adott állítás igaz-e vagy hamis.  A játék menete három fordulóból áll, így van olyan amikor a válaszhoz a lehető leggyorsabban kell megnyomni a megfelelő gombot, de van olyan is, hogy a játékmester dönti el ki kapja a kérdést.\n \n\n \nA villámgyors reakcióidő és a tudás tehát egyaránt fontos: vajon te tudod, hogy „a tigris és az oroszlán utódját liger-nek hívják-e”?\nAki jól válaszol pontot kap, aki téved, pontokat veszít!\nAz Igaz vagy Hamis Extra ideális választás családi és baráti összejövetelekhez is, hiszen 5 játékos játszhat egyszerre, és már a 7 évesek is becsatlakozhatnak.\n \n\n \nMiért nem hiányozhat otthonról?\n\nMert egyszerre vicces és tanulságos: rengeteg új dolgot tudhatsz meg közben.\nMert pörgős, rövid játékidővel bármikor előkapható – családi estére, bulira vagy baráti összejövetelre.\nMert a gyerekek és a felnőttek egyaránt élvezik, így senki sem marad ki a szórakozásból.\n\nEz a játék nem csak tudást ad, hanem fergeteges hangulatot is – garantáltan új kedvencetek lesz a polcon!", "price": 11999.0, "original_price": 12999.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figaz-vagy-hamis-extra-interaktiv-tarsasjatek-276052", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276055", "title": "Noris: Bulldog társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276055-1-noris-bulldog-tarsasjatek-1759386767158611.jpg", "desc": "Fedezd fel a Noris: Bulldog társasjáték izgalmas világát! Ez a szórakoztató reakciójáték garantáltan megnevetteti a kicsiket és nagyokat egyaránt. A játékosok felváltva nyomkodják a bulldog fogait, miközben igyekeznek elkerülni a &quot;rossz&quot; fogat, ami aktiválja a játék akcióját. Gyors reagálásra és ügyességre van szükség, hogy ne &quot;kapjon el&quot; a bulldog!A bulldog mérete kb. 18 cm, így könnyen hordozható és bárhol játszható. A termék műanyagból készült, amely tartós és könnyen tisztítható.A termék jellemzői:Izgalmas reakciójáték gyerekeknek és felnőtteknekKönnyen hordozható, 18 cm-es méret1-4 játékos részéreAjánlott életkor: 3 éves kortólTartós műanyag kialakításCsomagolás mérete: 18 x 16 x 11 cm", "price": 4040.0, "original_price": 4199.0, "currency": "HUF", "discount": 4, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnoris-bulldog-tarsasjatek-276055", "partner": "cj-jateknet", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276058", "title": "Noris: Pogooo, a cikázó golyók társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276058-1-noris-pogooo-a-cikazo-golyok-tarsasjatek-1758886602288661.jpg", "desc": "Noris Pogooo: A Cikázó Golyók Játéka, Ami Felpörgeti a Reflexeket!\n\n\nKészülj fel egy igazi sebesség- és ügyességi kihívásra! A Noris: Pogooo egy izgalmas, gyors tempójú társasjáték, ami garantáltan leköt mindenkit, kicsiket és nagyokat egyaránt. Itt az idő, hogy megmutasd, mennyire vagy ügyes és gyors!\n\nGolyókezelés, Koncentráció, Akció!\nA Pogooo lényege a golyók ügyes mozgatása, miközben folyamatosan alkalmazkodnod kell az új kihívásokhoz. Ez a pörgős játék egyszerre kiváló szórakozás és titkos képességfejlesztő:\n\n\nReflex és Ügyesség: A játék remekül fejleszti a kézügyességet, a reflexeket és a koncentrációt, mindezt egy vidám keretben.\n\n\nHáromszoros Változatosság: A készletben 3 különböző játékváltozat vár rátok, így sosem lesz unalmas, minden alkalommal új élményben lehet részetek.\n\n\n\nMinőségi Szórakozás a Családnak\nEz a játék a pörgős kihívások garanciája, és kifejezetten családi mókára lett tervezve:\n\n\nJátékosok Száma: Ideális 2–4 játékos számára.\n\n\nKorosztály: Már 4 éves kortól ajánlott, így a kisebbek is részt vehetnek az izgalmas golyókezelésben.\n\n\nMinőségi Anyag: A tartós, kiváló minőségű műanyag hosszú távú használatot biztosít, hogy a kalandok sokáig tartsanak.\n\n\nTedd próbára a reflexeidet! Szerezd be a Noris: Pogooo társasjátékot még ma, és élvezd a pörgős, cikázó kihívásokat az egész családdal! Ki lesz a leggyorsabb golyókezelő?", "price": 7199.0, "original_price": 8999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnoris-pogooo-a-cikazo-golyok-tarsasjatek-276058", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276064", "title": "Jada Toys: Transformers távirányítós átalakuló Űrdongó", "img": "https://netjatek.hu/images/common/products/large/27/60/276064-1-jada-toys-transformers-taviranyitos-atalakulo-urdongo-1759488256692063.jpg", "desc": "A Jada Toys: Transformers távirányítós átalakuló Űrdongó egy izgalmas játék, amely elhozza a Transformers világát a gyerekszobába. A gyerekek nemcsak játszhatnak vele, hanem megismerhetik a járművek és robotok működési elveit is.Ez a távirányítós autó gyorsan átalakul robottá, és vissza, mindezt a 2 csatornás, 2,4 GHz-es távirányítón keresztül. Az Űrdongó sárga és fekete dizájnja igazán figyelemfelkeltő. A termék fény- és hanghatásokkal is rendelkezik, amelyek még élvezetesebbé teszik a játékélményt.A termék jellemzői:Átalakul autóból robottá2 csatornás, 2,4 GHz-es távirányítóFény- és hanghatásokElőre-hátra, balra-jobbra irányíthatóMagasság: 28 cmSárga és fekete színCsomagolás mérete: 20 x 29 x 37 cmEz a játék remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és kreatív szórakozást nyújt a gyerekeknek. A Transformers rajongóknak kihagyhatatlan darab!", "price": 39999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-transformers-taviranyitos-atalakulo-urdongo-276064", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276067", "title": "Jada Toys: Stitch guruló szörfdeszkán, RC járgány", "img": "https://netjatek.hu/images/common/products/large/27/60/276067-1-jada-toys-stitch-gurulo-szorfdeszkan-rc-jargany-1759384952611499.jpg", "desc": "Jada Toys Stitch RC Szörfös: Gurulj a Legjobb Kalandok Felé!\nKészülj fel az év legvagányabb RC élményére! A Jada Toys: Stitch guruló szörfdeszkán járgánya garantáltan a gyerekek új kedvence lesz. Ez a 25 cm-es, távirányítós játék nemcsak szórakoztató kalandokat ígér, hanem észrevétlenül fejleszti gyermeked logikus gondolkodását és szem-kéz koordinációját is!\n\nTrükkök, Akció és Automatikus Talpraállás\nStitch, a vagány karakter, most egy szuper könnyen irányítható szörfdeszkán érkezik, tele elképesztő képességekkel. A 2,4 GHz-es technológia biztosítja a pontos irányítást, így a legmerészebb trükkök is sikerülhetnek:\n\n\nTeljes Kontroll: Irányítsd előre, fordítsd meg hátra, vagy pörgesd a deszkán!\n\n\nKerékemelés: Mutass be izgalmas gurulásokat az első kerekek megemelésével!\n\n\nÖnkorrekció: Ha a deszka felborul, Stitch automatikusan újra kerékre áll, így a játék sosem áll le – a kalandok folytatódnak!\n\n\n \nFejlesztő Élmény és Garancia a Vidámságra\nEz a távirányítós járgány egyaránt tökéletes ajándék és hasznos eszköz a fejlődéshez. Miközben a gyermeked a trükköket gyakorolja, fejleszti a precíz mozdulatokat és a gyors reakcióképességet.\nA könnyű írányíthatóság és a trükkök sora garantálja, hogy ez a játék garantáltan különleges élményt nyújt, és gyorsan a gyűjteményetek legmenőbb darabjává válik!\nNe csak gurulj, szörfözz a kalandok felé! Szerezd be a Stitch RC szörfös járgányt még ma, és kezdődhet a trükközés!\n\n\nCsomagolás mérete: 15 x 31.5 x 27.5 cm", "price": 15999.0, "original_price": 18999.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-stitch-gurulo-szorfdeszkan-rc-jargany-276067", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276070", "title": "Dickie: Rendőrautó lószállító utánfutóval, 1:24", "img": "https://netjatek.hu/images/common/products/large/27/60/276070-1-dickie-rendorauto-loszallito-utanfutoval-1-24-1758887973595157.jpg", "desc": "Az izgalmas játékok kedvelői számára a Dickie: Rendőrautó lószállító utánfutóval tökéletes választás! A készlet egy 40 cm-es Mercedes Benz G 500 4x4 modellt tartalmaz, amely lenyűgöző fény- és hanghatással rendelkezik. A játékhoz egy ló és kutya figura is tartozik, így a gyerekek teljes élményben részesülhetnek. A járművek és az utánfutó nyitható ajtókkal rendelkeznek, ami még izgalmasabbá teszi a játékot.Ez a készlet remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és megismerteti a gyerekeket a járművek működési elvével. Az élethű részletek és a minőségi anyagok biztosítják a hosszantartó játékélményt.A termék jellemzői:Mercedes Benz G 500 4x4 modellFény- és hanghatásokLó és kutya figuraNyitható ajtókFejleszti a logikus gondolkodást és szem-kéz koordinációtÉlethű részletekCsomagolás mérete: 13 x 42.5 x 17 cmEz a játék ideális választás a rendőrös szerepjátékok kedvelőinek, és garantáltan leköti a gyerekek figyelmét.", "price": 12999.0, "original_price": 15999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-rendorauto-loszallito-utanfutoval-1-24-276070", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Automodell", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "276088", "title": "Zoch: Unicornia társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/60/276088-1-zoch-unicornia-tarsasjatek-1762166986198270.jpg", "desc": "Ez a színes, izgalmas játék lehetővé teszi, hogy a gyerekek belevessék magukat a mítoszok birodalmába, ahol négy óriás segít az egyszarvúak védelmében versenyezni.A játék során a résztvevők színkártyákat játszanak, amelyekkel óriásokat küldenek az erdőbe. Az a játékos nyer, aki a legtöbb egyszarvút gyűjti össze. A különféle színű és formájú egyszarvúak elbűvölik a gyerekeket, miközben a játék fejleszti színfelismerési és stratégiai készségeiket.A termék jellemzői:Fantáziadús egyszarvú gyűjtögetős játék2-4 játékos részéreJátékidő: kb. 20 percAjánlott életkor: 4 éves kortólKártyák és fa figurákÉlénk, részletgazdag illusztrációkCsomagolás mérete: 6.3 x 25.2 x 25.2 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzoch-unicornia-tarsasjatek-276088", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték", "findora_main": "jatekok", "cat": "jatekok"}]}