{"items": [{"id": "225306", "title": "Elektromos többfunkciós pénztárgép hanghatásokkal", "img": "https://netjatek.hu/images/common/products/large/22/53/225306-1-elektromos-tobbfunkcios-penztargep-hanghatasokkal-1692871329147493.jpg", "desc": "Készpénzzel vagy kártyával?Ez az elektromos, többfunkciós pénztárgép lehetőséget teremt a gyerekek számára, hogy megismerkedjenek a mindennapi élet egy fontos tevékenységével: a bevásárlással. A 21 elemet tartalmazó játékszett segítségével a kicsik megtanulhatják a számokat, gyakorolhatják az alapműveleteket, valamint felfedezhetik a készpénzzel és bankkártyával történő fizetés mikéntjét. A pénztárgép számológéppel, valamint csipogó szkennerrel felszerelt, fiókja nyitható, állványán pedig kényelmesen elférnek a különböző élelmiszerek (pl. tej, chips, süti, kávé) dobozai. A pénztárgép hangot is ad, hogy még izgalmasabb legyen a játékélmény.A pénztárgép lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, a játék segítségével pedig a gyerekek szinte észrevétlenül sajátíthatják el a kasszánál történő fizetés fortélyait.Csomagolás mérete: 38 x 22 x 16 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-tobbfunkcios-penztargep-hanghatasokkal-225306", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225330", "title": "Csináld magad karkötő készítő szett charmokkal", "img": "https://netjatek.hu/images/common/products/large/22/53/225330-1-csinald-magad-karkoto-keszito-szett-charmokkal-1692874761645514.jpg", "desc": "Csörgő-zörgő charmok minden mennyiségben!Ezzel a Csináld magad ékszer készítő készlettel a gyerekek trendi karkötőket és nyakláncot készíthetnek maguknak vagy kis barátnőiknek. A doboz több mint 26 kiegészítőt tartalmaz, köztük láncokat, színes zsinórokat, gyöngyöket, valamint különböző formájú és mintájú, jópofa függőket.A kis készítőknek csak meg kell tervezniük az ékszereket, tetszőleges sorrendben felfűzni a láncra vagy zsinórra a kiegészítőket, és már kész is a legmenőbb csecsebecse. Az elkészült ékszerekkel garantáltan a suli sztárjai lesznek majd a büszke alkotók.Az alkotótevékenység fejleszti a gyerekek finommotorikáját és kreativitását, valamint bevezeti őket a tervezés aprólékos folyamataiba és segíti őket az önkifejezésben.Csomagolás mérete: 23 x 31 x 5 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-karkoto-keszito-szett-charmokkal-225330", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225333", "title": "Stranger Things: Hellyel lefelé társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/53/225333-1-stranger-things-hellyel-lefele-tarsasjatek-1693225367633578.jpg", "desc": "Kooperatív társasjáték a Stranger Things rajongóinak!A Hellyel lefelé társasjátékkal a népszerű, Netflixen futó sorozat rajongói újra átélhetik az 1980-as évek Hawkinsában játszódó Stranger Things legizgalmasabb történeteit. A játék során a méltán híres sorozat 1-2. évadjában feltűnő karakterek bőrébe bújva indulhattok Will megmentésére. A minifigurákkal és az akciókártyákkal segíthettek elmenekülni Tizenegynek, és szembeszállhattok a Demogorgonokkal, akik a Hellyel lefeléből szabadultak el.A társasjáték táblája kétoldalas: felül Hawkins látható alul a Hellyel lefelével (1. évad) vagy az alagútrendszerrel (2. évad). Az évad - azaz a játéktábla oldalának - kiválasztását követően kezdődhet is a játék.A játék körökből épül fel, egy kör 4 fázisból áll: a kijátszott kártyák alapján történő mozgásból, akcióvégrehajtásból (pl. tárgyak, szövetségesek gyűjtése, félelmek csökkentése), kártyahúzásból, valamint a jelenetek felfedéséből. Ha sikerül teljesíteni a célokat - ami az 1. évad esetében Will megmentése a tornyok eltávolításával, a másodikban Will megmentése és a kapu bezárása - akkor a csapat együtt nyer, ha nem, akkor mindenki veszít.A játék fejleszti a kooperációs készséget, az igényesen kidolgozott minifigurák és kártyák pedig mind-mind hozzájárulnak a játékélményhez. Tökéletes választás a Stranger Things és a kooperatív társasjátékok rajongóinak.Játékidő: 60 percCsomagolás mérete: 26 x 26 x 6,8 cmA doboz tartalma:6 db karakterfigura, 5 db ellenségfigura, 1 db Tizenegy-jelölő, 2 db karton járőr, 2 db műanyagtalp, 1 db kétoldalú játéktábla, 6 db karakterlap, 131 db kártya, 4 db félelemjelölő, 77 db jelölő, 1 db szabálykönyv.Ha van egy kis időtök és szeretitek a Stranger Things sorozatot, a mini figurákat, a kooperatív játékokat és az agyalást, akkor ez a társas befutó lesz nálatok.A Hellyel lefelé játékban a sorozat első két évadjában kalandozhatunk a főbb karakterekkel. A szabályok érthetőek, de azért kell egy kis idő, hogy megemésszük a sok-sok oldalnyi utasítást. Jó hír viszont, hogy ha egyszer megvilágosodunk, onnantól kezdve magától értetődő minden. A dobozban rengeteg alkatrész található, de tényleg rennnnngeteg. A set uphoz kellett jó pár perc, de már a kipakolás is nagyon élvezetes. A mini figurákat nagyon részletgazdagon és szépen dolgozták ki, simán meg lehet ismerni az egyes karakterek jellegzetességeit, a Demogorgon meg külön szót érdemel.Az első évadot próbáltuk ki, ebben a feladatunk az, hogy megmentsük Willt a Tótágasból. Ehhez képességekre kell szert tennünk, szövetségeseket kell szereznünk és rendesen fel kell tápolnunk magunkat, hogy a Demogorgon ne rémítsen bennünket halálra egy pillanat alatt. Nem egy rövid játék, viszont nagyon izgalmas a többiekkel együtt kidolgozni a stratégiát, ami aztán vagy bejön vagy nem. Merthogy a játékban elég nagy szerephez jut a kockadobás. Van lehetőség arra, hogy egy kicsit kisebbítsük a kockázatot, de nagyon kell figyelni, mert ha kifutunk az időből, Will örökre a tótágasban marad.A játék abszolút hozza a Stranger Things borongós hangulatát, a grafikája nagyon szép – legalábbis sokszor vettem észre, hogy csak úgy bámulom a játéktábla részleteit, és próbálom felidézni, melyik epizódban láttam ugyanazt.", "price": 15285.0, "original_price": 17999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstranger-things-hellyel-lefele-tarsasjatek-225333", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Stratégiai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225411", "title": "Pictionary Air 2 társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/54/225411-1-pictionary-air-2-tarsasjatek-1693308810564959.jpg", "desc": "Rajzoljunk a levegőbe!A Pictionary-nél kevés népszerűbb családi játék létezik, az új, 2023-as kiadású Pictionary Air 2 pedig még az elsőnél is izgalmasabbnak ígérkezik! A játék minden korosztály számára szórakoztató időtöltést nyújthat, ráadásul úgy, hogy közben még okoseszközöket is lehet használni. A játékszabály nem változott: a rajzolás a levegőben történik, a levegőbe rajzolt vonalakat pedig csak a többiek láthatják a tablet, az okostelefon vagy streamelve akár a televízió kijelzőjén (az okoseszköz és a televízió nem tartozék.) A frissítéssel a játékosok pontot adhatnak hozzá a képhez, vagy le is törölhetik a képernyőt a toll segítségével. A digitálisan elérhető feladványok minden korcsoport számára élvezetessé teszik a játékot.A játékhoz 2 okoseszközre van szükség: az egyikkel feladványokat kell megfejteni, a másikkal a nyomokat kell megkeresni. A játék kompatibilis az iOS és az Android rendszerrel.Csomagolás mérete: 20 x 26,5 x 4 cm", "price": 10293.0, "original_price": 12699.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpictionary-air-2-tarsasjatek-225411", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225495", "title": "Formaválogató és toronyépítő játékszett", "img": "https://netjatek.hu/images/common/products/large/22/54/225495-1-formavalogato-es-toronyepito-jatekszett-1693555348242235.jpg", "desc": "Sokoldalú fejlesztőjáték a legkisebbeknek!Ezzel az élénk színű komplex szettel a gyerekek játékosan fejlődhetnek az érzékszervi megismerés és a motoros készségek területén. A dobozban egy 4 db gyűrűvel felszerelt toronyépítő játékot, valamint egy kalapálós formaválogató játékot találnak a lurkók, amelyek élénk színe és vidám grafikája játékra hívja a legkisebbeket. A kicsiknek nincs más dolguk, mint egymásra rakosgatni a gyűrűket, valamint beleilleszteni a dobozka megfelelő nyílásaiba a különböző formájú elemeket, végül a kalapáccsal beütni őket a doboz belsejébe, majd kezdődhet is elölről a játék.A játék fejleszti a szem-kéz koordinációt, a finommotorikát, a vizuális érzékelést, valamint megismerteti a gyerekekkel a különböző színeket és formákat.A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35 x 16,5 x 13,5 cm", "price": 4499.0, "original_price": 6999.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fformavalogato-es-toronyepito-jatekszett-225495", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225567", "title": "Wednesday: Nano Pod mini meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/22/55/225567-1-wednesday-nano-pod-mini-meglepetes-figura-1732546919901616.jpg", "desc": "Nevermore különleges hely, ezt jól tudják a Wednesday-rajongók. Sötét, baljós hangulat, különleges képességek, varázslat izzik a levegőben... És persze Wednesday is ott tölti a tanévet.A rajongók 1-1 sorozatbeli karaktert kaparinthatnak meg, de hogy ki rejlik a csomagban, az legyen meglepetés. A kollekcióban 2 darab igazán különleges és ritka szereplő is található, egy lilás metálfényű Wednesday és egy sötétben világító Joseph Crackstone figura.Nektek ki a kedvencetek? Izé, a kéz, aki mindig segít? Wednesday, a különc lány? Elin, a színes szobatárs? Vagy az iskola szigorú igazgatója?A hatszögletű podok egymáshoz csatlakoztathatók, és így akár szobadíszként is használhatók.A kollekció 12 különböző karakterből áll, így a gyerekek és a rajongók gyűjthetik és cserélgethetik őket.Csomagolás mérete: 10 x 10 x 7 cm", "price": 1299.0, "original_price": 2699.0, "currency": "HUF", "discount": 52, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwednesday-nano-pod-mini-meglepetes-figura-225567", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225795", "title": "Trefl: A Dungeons &amp; Dragons eredete puzzle - 1000 darabos", "img": "https://netjatek.hu/images/common/products/large/22/57/225795-1-trefl-a-dungeons-dragons-eredete-puzzle-1000-darabos-1694086335277454.jpg", "desc": "1000 darabos, prémium minőségű puzzle, amely a Dungeons &amp; Dragons eredettörténetének jeleneteit ábrázolja.A darabok tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A kirakott kép mérete: 68 x 48 cm", "price": 2199.0, "original_price": 2799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-a-dungeons-dragons-eredete-puzzle-1000-darabos-225795", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225888", "title": "Trefl: Disney hercegnők 2 az 1-ben társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/58/225888-1-trefl-disney-hercegnok-2-az-1-ben-tarsasjatek-1694155555947542.jpg", "desc": "Klasszikus társasjátékok Disney hercegnők köntösében!A Trefl 2 az 1-ben társasjátékával a Disney hercegnők kis és nagy rajongói a klasszikus Ki nevet a végén? és a Kígyók és létrák társasjátékot élvezhetik a család apraja-nagyjával és barátaikkal. A jól ismert játékok szabálya könnyen tanulható, így akár már az ovisok is örömüket lelhetik bennük. A Ki nevet a végén? játékban a játék célja, hogy minél hamarabb bejuttassátok a bábuitokat a célba. A játékosok a dobott számnak megfelelő lépést tehetnek előre a játéktáblán, de jobb lesz, ha vigyáznak, mert a többi bábu a nagy sietségben lehet, hogy kiüti a bábujukat, és akkor kezdhetik elölről a menetet. A Kígyók és látrák társasjátékban néhány mező segíti a játékosokat, mások viszont visszacsúsztatják őket egy sokkal korábbi pozícióba. A cél, hogy minél hamarabb célba érjenek a játékosok.A tábla kétoldalas, a mezőket vagy a tábla sarkait a gyerekek kedvenc Disney hercegnői díszítik.Csomagolás mérete: 24,5 x 24,5 x 5 cm", "price": 3599.0, "original_price": 4899.0, "currency": "HUF", "discount": 27, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-disney-hercegnok-2-az-1-ben-tarsasjatek-225888", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225894", "title": "Trefl: Mancs őrjárat My Treat társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/58/225894-1-trefl-mancs-orjarat-my-treat-tarsasjatek-1694155680340492.jpg", "desc": "Jutalomfalat-gyűjtő akció indul!A Trefl Mancs őrjárat My Treat társasjátéka a hős kutyik kis rajongóinak készült. A játékban jutalomfalatokért folyik a verseny, így a 4 finomságokat kereső karakter - Chase, Marshall, Rubble és Skye - bőrébe bújt játékosok a különleges, mancsokkal ellátott dobókocka segítségével kísérelhetik meg a kutyanasik összegyűjtését. A játék közben a játékosoknak figyelniük kell az akadályokra is. Vajon ki gyűjti össze a legtöbb jutalomfalatot? Kalandra fel!A játék 2 változatban - egy könnyebb és egy nehezebb - játszható. Tökéletes választás a Mancs őrjárat kis és nagy rajongóinak.Csomagolás mérete: 24,5 x 24,5 x 5,3 cm", "price": 5199.0, "original_price": 6199.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-mancs-orjarat-my-treat-tarsasjatek-225894", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "225900", "title": "Trefl: Kávéidő puzzle - 500 darabos", "img": "https://netjatek.hu/images/common/products/large/22/59/225900-1-trefl-kaveido-puzzle-500-darabos-1694157191135480.jpg", "desc": "500 darabos, prémium minőségű puzzle, amely különböző kávétípusokat ábrázol.A darabok tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet.A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.A kirakott kép mérete: 34 x 48 cm", "price": 1799.0, "original_price": 2499.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-kaveido-puzzle-500-darabos-225900", "partner": "cj-jateknet", "category_path": "Játékbolt > Puzzle és kirakós > 500-1499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226377", "title": "Trefl: Gabi babaháza puzzle és memória játék", "img": "https://netjatek.hu/images/common/products/large/22/63/226377-1-trefl-gabi-babahaza-puzzle-es-memoria-jatek-1694677795554071.jpg", "desc": "A Gabi babaháza rajongói 2 különböző játékot is találnak ebben a dobozban. Játszhatnak klasszikus memóriajátékot 24 darab színes és vidám lapkával, ha viszont rakosgatni támad kedvük, várja őket egy 48 és egy 30 darabos kirakó is.A puzzle kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, melyet egyszerűen képtelenség megunni. A puzzle és a memóriajátékok nemcsak a memóriát, valamint a megfigyelő- és koncentrációs képességet fejlesztik, hanem türelemre és kitartásra is tanítanak. Csomagolás mérete: 28 x 28 x 6 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-puzzle-es-memoria-jatek-226377", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226476", "title": "Wader: Homokozó szett malommal - 8 részes", "img": "https://netjatek.hu/images/common/products/large/22/64/226476-1-wader-homokozo-szett-malommal-8-reszes-1694767358996973.jpg", "desc": "Vagány homokozószett építeni és rombolni vágyó kicsiknek!Ezzel a kiváló minőségű Wader homokozószettel élmény lesz a kertben, a strandon vagy a tengerparton történő építés és a rombolás. A 8 részes szett egy aranyos grafikával díszített és praktikus fogantyúval ellátott vödröt, gereblyét, lapátot, különböző alakú homokozóformákat, szitát és egy malmot is tartalmaz.A mintát IML technológiával közvetlenül a műanyagba ágyazták, így az nem sérül meg, nem dörzsölődik, nem kopik és a napsütés hatására sem fakul. A készlet elemei strapabíró műanyagból készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat.Csomagolás mérete: 23,5 x 34,5 x 21,5 cm", "price": 1599.0, "original_price": 2999.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-homokozo-szett-malommal-8-reszes-226476", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226509", "title": "Szabadulópakli: Csodaországban", "img": "https://netjatek.hu/images/common/products/large/22/65/226509-1-szabadulopakli-csodaorszagban-1694776747714859.jpg", "desc": "Zsebre vágható szabadulószoba – meneküljetek el Csodaországból!A Szabadulópakli: Csodaországban különleges, a szabadulószobák ihlette társasjáték. A játékosok követik a Fehér Nyuszit, és közösen kell megoldaniuk a feladatokat, hogy hazajuthassanak…Csodaországban nem minden az, aminek látszik, ezért nyújtunk egy kis segítséget. Miután sikeresen megoldottátok a 60-as kártyán található rejtvényt, látogassatok el erre az oldalra (https://www.gemklub.hu/szabadulopakli-csodaorszagban-errata). Ne aggódjatok, tudjuk, hogy nagyon szorít titeket az idő, így nem is tartunk fel sokáig. Átlagos játékidő: 45-90 percCsomagolás mérete: 9 x 12 x 3 cm", "price": 3799.0, "original_price": 4999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszabadulopakli-csodaorszagban-226509", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226512", "title": "Szupercsapat! - Strandkupa társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226512-1-szupercsapat-strandkupa-tarsasjatek-1694776749194946.jpg", "desc": "Legyen a tiéd a strand legütősebb csapata!A Szupercsapat! – Strandkupa egy pörgős pakliépítős társasjáték nagyobb társaságoknak is – az Év játéka díjas Szupercsapat! áttematizált változata. A játékosok egy bajnokság résztvevői, és egyedileg összeállított csapatukkal vívnak meg párbajokat. Játékmenet:A játékmenet főképp a pakliépítésre alapoz, illetve a bajnoki játékstílusnak köszönhetően a játékosok minden körben más ellenféllel találkoznak. A játékosok varázslókból, idegenekből, macskákból, gengszterekből, de akár krakenekből is összeállíthatják csapatukat. A játék nyertese az, aki a legtöbb rajongót és díjat gyűjti be a 7 kör alatt.Kombinálható a Szupercsapat! társasjátékkal, így még élvezetesebb partik játszhatók le, de önálló játékként is használható.Átlagos játékidő: 45-60 percCsomagolás mérete: 16 x 23 x 5 cm", "price": 13599.0, "original_price": 15999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszupercsapat-strandkupa-tarsasjatek-226512", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226518", "title": "Zombicicák kártyajáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226518-1-zombicicak-kartyajatek-1694776759951767.jpg", "desc": "Fergeteges partijáték cicákkal, zombikkal – és féktelen röhögéssel!A Zombicicák egy pörgős és vicces extrém partijáték. A játékosok meg akarják úszni, hogy robbanó cica kártyát húzzanak a pakliból... de ha mégis, visszatérhetnek a halálból! Ravasz trükköket is bevethetnek: lapokat csenhetnek egymástól, megakadályozhatják kártyák kijátszását, átrendezik a pakli legfelső lapjait... Keverhető a Robbanó cicák játékkal, így még élvezetesebb lesz a parti.Átlagos játékidő: 15-20 percCsomagolás mérete: 16 x 10 x 4 cm", "price": 9199.0, "original_price": 11999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzombicicak-kartyajatek-226518", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226533", "title": "Robbanó cicák – Menny és pokol! kártyajáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226533-1-robbano-cicak-menny-es-pokol-kartyajatek-1694779020593904.jpg", "desc": "Fergeteges partijáték felrobbanó cicákkal, világvégével és Macskaistennel – és féktelen röhögéssel!A Robbanó cicák – Menny és pokol pörgős és vicces extrém partijáték. Ebben a társasjátékban a játékosok meg akarják úszni, hogy robbanó cica kártyát húzzanak a pakliból. Ezért ravasz trükköket vetnek be: lapokat csennek egymástól, megakadályozzák kártyák kijátszását, átrendezik a pakli legfelső lapjait... és elindítják az Armageddont!Átlagos játékidő: 15-20 percCsomagolás mérete: 16 x 10 x 4 cm", "price": 9199.0, "original_price": 11999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frobbano-cicak-menny-es-pokol-kartyajatek-226533", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226539", "title": "Cortex: Disney társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226539-1-cortex-disney-tarsasjatek-1695024008765986.jpg", "desc": "Gyorsuld le a többieket a Disney világának nyolcféle agymegmozgató feladványában – már kisebbeknek is!A Cortex Disney pörgős megfigyelési-logikai családi partijáték gyerekeknek is. A játékosok kártyáról kártyára nyolc, az agyuk különböző területeit igénybe vevő feladványtípusban mérhetik össze gyorsaságukat. Kakukktojás, memória, párkeresés... és különleges, kitapintható kártyákat is találtok a dobozban!Kombinálható a többi Cortex Kids társasjátékkal.Átlagos játékidő: 30-45 percCsomagolás mérete: 14 x 14 x 5 cm", "price": 6385.0, "original_price": 6999.0, "currency": "HUF", "discount": 9, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcortex-disney-tarsasjatek-226539", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226542", "title": "Dixit: Disney társasjáték", "img": "https://netjatek.hu/images/common/products/large/22/65/226542-1-dixit-disney-tarsasjatek-1695024013251668.jpg", "desc": "A Dixit és a Disney találkozása!A Dixit: Disney egy gyönyörűen illusztrált társasjáték, ami utazásra hív a képzelet és fantázia világában. Találkozzatok a Disney- és Pixar-filmek szereplőivel, és engedjétek szabadjára a képzeleteteket! A Klasszikus Dixit játék Disney verziója. A játékszabály az alapjátékkal megegyező: mindenki kap a kezébe hat darab nagyméretű kártyát, rajtuk különböző csodálatod Disney-szereplőkkel és jelenetekkel. A kezdőjátékos kiválaszt a kezében levők közül egyet, kitalál hozzá egy mondatot, kifejezést, szókapcsolatot, amely a képre jellemző, de mégsem túl nyilvánvaló. Mindenki más is kiválaszt egy képet a kezéből, amelyre szerinte illik az adott mondat. Majd felfedjük a lapokat, és a mesélőn kívül mindenki szavazhat, hogy melyik képet választotta a mesélő. Helyes megfejtésekért pontok járnak, a játék győztese az elsőként célba érő játékos.Átlagos játékidő: 30-45 percCsomagolás mérete: 27 x 27 x 6 cm", "price": 12399.0, "original_price": 14999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdixit-disney-tarsasjatek-226542", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226761", "title": "Lego Friends. Színezni menő!", "img": "https://netjatek.hu/images/common/products/large/22/67/226761-1-lego-friends-szinezni-meno-1695201061433380.jpg", "desc": "Színezni menő!Varázsoljátok Heartlake Cityt még színesebbé! Jó szórakozást! Az új LEGO Friends karakterek, Nova, Aliya, Zac, Liann, Paisley, Olly, Autumn és Leo, csak rád várnak, és már kezdődhet is a móka! Elő a színest, a filceket, a zsírkrétákat és csatlakozz hozzájuk!Oldalak száma: 32Mérete: 29 x 21 cm", "price": 1269.0, "original_price": 1499.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-szinezni-meno-226761", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "226998", "title": "Steffi Love: Steffi baba hajgyöngy készlettel", "img": "https://netjatek.hu/images/common/products/large/22/69/226998-1-steffi-love-steffi-baba-hajgyongy-keszlettel-1695292979985165.jpg", "desc": "Gyöngyös hajtincsek Steffi Love-nak!Steffi Love él-hal a trendi frizurákért, pláne, ha a hajkölteményt gyöngyök is feldobják! Ezzel a készlettel a kis fodrászok kiélhetik kreativitásukat, és a csomagban található több mint 20 gyönggyel igazán egyedivé varázsolhatják Steffi frizuráját.A gyöngyös hajtincsek megszületéséhez a kicsiknek nincs más dolguk, mint tetszőleges sorrendben felfűzni a gyöngyöket a hajformázó eszközre, Steffi Love egyik tincsét az eszköz végén található gyűrűbe illeszteni, megnyomni a gombot, és zsupsz! A gyöngyök máris &quot;felszaladnak&quot; a tincsre. A hajdísz kis gumival rögzíthető. A dobozban egy praktikus, gyöngytárolóként is funkcionáló fésű is rejlik - hiszen kócos hajjal nem lehet dolgozni.Steffi Love kétrészes, virágmintával díszített ruhát visel, amit remekül kiegészítenek majd a hajba valók. A baba nem áll meg magától, azonban végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be.A játékszett segítségével a gyerekek különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A baba magassága: 29 cmCsomagolás mérete: 20 x 32,5 x 5 cm", "price": 3499.0, "original_price": 6999.0, "currency": "HUF", "discount": 50, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-steffi-baba-hajgyongy-keszlettel-226998", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}]}